Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Label (Optional)
ar: التسمية (اختياري)
bg_bg: Етикет (по избор)
cs_cz: Štítek (volitelné)
da_dk: Etiket (valgfrit)
de_de: Etikett (optional)
el: Ετικέτα (Προαιρετικό)
es_es: Etiqueta (opcional)
fa_ir: برچسب (اختیاری)
fi: Tunniste (valinnainen)
fr_fr: Étiquette (facultatif)
he_il: תווית (אופציונלי)
hi_in: लेबल (वैकल्पिक)
hr: Oznaka (nije obavezno)
hu_hu: Címke (opcionális)
id_id: Label (Opsional)
it_it: Etichetta (facoltativa)
ja: ラベル (オプション)
nl_nl: Etiket (optioneel)
no: Etikett (valgfritt)
pl_pl: Etykieta (opcjonalnie)
pt_br: Etiqueta (opcional)
ro_ro: Etichetă (Opțional)
ru_ru: Этикетка (необязательно)
sk_sk: Štítok (voliteľné)
sr_rs: Ознака (опционо)
sv_se: Etikett (valfritt)
th: ฉลาก (ไม่บังคับ)
tr: Etiket (İsteğe bağlı)
uk: Мітка (необов'язково)
vi: Nhãn (Tùy chọn)

source: My Production Server
ar: خادم الإنتاج الخاص بي
bg_bg: Моят производствен сървър
cs_cz: Můj produkční server
da_dk: Min produktionsserver
de_de: Mein Produktionsserver
el: Ο διακομιστής παραγωγής μου
es_es: Mi servidor de producción
fa_ir: سرور تولید من
fi: Oma tuotantopalvelin
fr_fr: Mon serveur de production
he_il: שרת הייצור שלי
hi_in: मेरा प्रोडक्शन सर्वर
hr: Moj proizvodni poslužitelj
hu_hu: Saját termelési szerverem
id_id: Server Produksi Saya
it_it: Il mio server di produzione
ja: 私の運用サーバー
nl_nl: Mijn productieserver
no: Min produksjonsserver
pl_pl: Mój serwer produkcyjny
pt_br: Meu servidor de produção
ro_ro: Serverul meu de producție
ru_ru: Мой производственный сервер
sk_sk: Môj produkčný server
sr_rs: Мој производни сервер
sv_se: Min produktionsserver
th: เซิร์ฟเวอร์การผลิตของฉัน
tr: Üretim Sunucum
uk: Мій виробничий сервер
vi: Máy chủ sản xuất của tôi

source: A friendly name to identify this peer.
ar: اسم مألوف للتعرف على هذا النظير.
bg_bg: Приятелско име за идентифициране на този партньор.
cs_cz: Popisný název k identifikaci tohoto partnera.
da_dk: Et venligt navn til at identificere denne jævnaldrende.
de_de: Ein benutzerfreundlicher Name zur Identifizierung dieses Peers.
el: Ένα φιλικό όνομα για την αναγνώριση αυτού του συνομήλικου.
es_es: Un nombre descriptivo para identificar a este par.
fa_ir: یک نام دوستانه برای شناسایی این همتا.
fi: Ystävällinen nimi tämän vertaisen tunnistamiseksi.
fr_fr: Un nom convivial pour identifier ce pair.
he_il: שם ידידותי לזיהוי בן גיל זה.
hi_in: इस सहकर्मी की पहचान के लिए एक अनुकूल नाम.
hr: Prijateljsko ime za identifikaciju ovog vršnjaka.
hu_hu: Barátságos név a társ azonosítására.
id_id: Nama yang ramah untuk mengidentifikasi rekan ini.
it_it: Un nome descrittivo per identificare questo peer.
ja: このピアを識別するためのフレンドリ名。
nl_nl: Een vriendelijke naam om deze soortgenoot te identificeren.
no: Et vennlig navn for å identifisere denne jevnaldrende.
pl_pl: Przyjazna nazwa identyfikująca tego partnera.
pt_br: Um nome amigável para identificar esse par.
ro_ro: Un nume prietenos pentru a identifica acest om.
ru_ru: Понятное имя для идентификации этого узла.
sk_sk: Priateľský názov na identifikáciu tohto rovesníka.
sr_rs: Пријатељско име за идентификацију овог вршњака.
sv_se: Ett vänligt namn för att identifiera denna kamrat.
th: ชื่อที่จำง่ายเพื่อระบุสิ่งนี้ peer.
tr: Bunu tanımlamak için kolay bir ad eş.
uk: Зрозуміле ім’я для ідентифікації цього однолітка.
vi: Một cái tên thân thiện để xác định đồng nghiệp này.

source: Unauthorized
ar: غير مصرح به
bg_bg: Неразрешено
cs_cz: Neoprávněný
da_dk: Uautoriseret
de_de: Nicht autorisiert
el: Μη εξουσιοδοτημένο
es_es: No autorizado
fa_ir: غیر مجاز
fi: Luvaton
fr_fr: Non autorisé
he_il: לא מורשה
hi_in: अनाधिकृत
hr: Neovlašteno
hu_hu: Jogosulatlan
id_id: Tidak sah
it_it: Non autorizzato
ja: 無許可
nl_nl: Ongeautoriseerd
no: Uautorisert
pl_pl: Nieautoryzowane
pt_br: Não autorizado
ro_ro: Neautorizat
ru_ru: Несанкционированный
sk_sk: Neoprávnené
sr_rs: Неовлашћено
sv_se: Obehörig
th: ไม่ได้รับอนุญาต
tr: Yetkisiz
uk: Несанкціонований
vi: trái phép

source: Sandbox module is not loaded.
ar: لم يتم تحميل وحدة Sandbox.
bg_bg: Модулът Sandbox не е зареден.
cs_cz: Modul sandbox není načten.
da_dk: Sandkassemodulet er ikke indlæst.
de_de: Das Sandbox-Modul ist nicht geladen.
el: Η μονάδα Sandbox δεν έχει φορτωθεί.
es_es: El módulo Sandbox no está cargado.
fa_ir: ماژول Sandbox بارگیری نشده است.
fi: Sandbox-moduulia ei ole ladattu.
fr_fr: Le module Sandbox n'est pas chargé.
he_il: מודול ארגז חול אינו נטען.
hi_in: सैंडबॉक्स मॉड्यूल लोड नहीं हुआ है.
hr: Modul sandboxa nije učitan.
hu_hu: A Sandbox modul nincs betöltve.
id_id: Modul Sandbox tidak dimuat.
it_it: Il modulo Sandbox non è caricato.
ja: サンドボックスモジュールがロードされていません。
nl_nl: Sandbox-module is niet geladen.
no: Sandkassemodulen er ikke lastet inn.
pl_pl: Moduł piaskownicy nie jest załadowany.
pt_br: O módulo sandbox não está carregado.
ro_ro: Modulul Sandbox nu este încărcat.
ru_ru: Модуль песочницы не загружен.
sk_sk: Modul karantény nie je načítaný.
sr_rs: Сандбок модул није учитан.
sv_se: Sandlådemodulen är inte laddad.
th: โมดูล Sandbox ไม่ได้โหลด
tr: Sandbox modülü yüklenmedi.
uk: Модуль пісочниці не завантажується.
vi: Mô-đun hộp cát không được tải.

source: Sandbox module is disabled.
ar: تم تعطيل وحدة Sandbox.
bg_bg: Модулът Sandbox е деактивиран.
cs_cz: Modul Sandbox je zakázán.
da_dk: Sandbox-modulet er deaktiveret.
de_de: Das Sandbox-Modul ist deaktiviert.
el: Η μονάδα Sandbox είναι απενεργοποιημένη.
es_es: El módulo Sandbox está deshabilitado.
fa_ir: ماژول جعبه ایمنی غیرفعال است.
fi: Sandbox-moduuli on poistettu käytöstä.
fr_fr: Le module Sandbox est désactivé.
he_il: מודול ארגז חול מושבת.
hi_in: सैंडबॉक्स मॉड्यूल अक्षम है.
hr: Modul sandboxa je onemogućen.
hu_hu: A Sandbox modul le van tiltva.
id_id: Modul Sandbox dinonaktifkan.
it_it: Il modulo Sandbox è disabilitato.
ja: サンドボックスモジュールが無効になっています。
nl_nl: Sandbox-module is uitgeschakeld.
no: Sandbox-modulen er deaktivert.
pl_pl: Moduł piaskownicy jest wyłączony.
pt_br: O módulo sandbox está desabilitado.
ro_ro: Modulul Sandbox este dezactivat.
ru_ru: Модуль песочницы отключен.
sk_sk: Modul karantény je zakázaný.
sr_rs: Сандбок модул је онемогућен.
sv_se: Sandlådemodulen är inaktiverad.
th: โมดูล Sandbox ถูกปิดใช้งาน
tr: Sandbox modülü devre dışı.
uk: Модуль пісочниці вимкнено.
vi: Mô-đun hộp cát bị vô hiệu hóa.

source: Sandbox console is disabled.
ar: تم تعطيل وحدة التحكم في وضع الحماية.
bg_bg: Конзолата Sandbox е деактивирана.
cs_cz: Konzola izolovaného prostoru je zakázána.
da_dk: Sandbox-konsollen er deaktiveret.
de_de: Die Sandbox-Konsole ist deaktiviert.
el: Η κονσόλα Sandbox είναι απενεργοποιημένη.
es_es: La consola Sandbox está deshabilitada.
fa_ir: کنسول Sandbox غیرفعال است.
fi: Sandbox-konsoli on poistettu käytöstä.
fr_fr: La console Sandbox est désactivée.
he_il: מסוף ארגז חול מושבת.
hi_in: सैंडबॉक्स कंसोल अक्षम है.
hr: Konzola sandboxa je onemogućena.
hu_hu: A Sandbox konzol le van tiltva.
id_id: Konsol Sandbox dinonaktifkan.
it_it: La console Sandbox è disabilitata.
ja: サンドボックスコンソールが無効になっています。
nl_nl: Sandbox-console is uitgeschakeld.
no: Sandbox-konsollen er deaktivert.
pl_pl: Konsola piaskownicy jest wyłączona.
pt_br: O console sandbox está desativado.
ro_ro: Consola Sandbox este dezactivată.
ru_ru: Консоль песочницы отключена.
sk_sk: Konzola karantény je zakázaná.
sr_rs: Сандбок конзола је онемогућена.
sv_se: Sandbox-konsolen är inaktiverad.
th: คอนโซล Sandbox ถูกปิดใช้งาน
tr: Sandbox konsolu devre dışı.
uk: Консоль пісочниці вимкнено.
vi: Bảng điều khiển hộp cát bị tắt.

source: No code provided.
ar: لم يتم توفير رمز.
bg_bg: Не е предоставен код.
cs_cz: Nebyl poskytnut žádný kód.
da_dk: Ingen kode angivet.
de_de: Kein Code angegeben.
el: Δεν παρέχεται κωδικός.
es_es: No se proporciona ningún código.
fa_ir: هیچ کدی ارائه نشده است.
fi: Koodia ei ole annettu.
fr_fr: Aucun code fourni.
he_il: לא סופק קוד.
hi_in: कोई कोड नहीं दिया गया.
hr: Nema koda.
hu_hu: Nincs kód megadva.
id_id: Tidak ada kode yang disediakan.
it_it: Nessun codice fornito.
ja: コードは提供されていません。
nl_nl: Geen code opgegeven.
no: Ingen kode oppgitt.
pl_pl: Nie podano kodu.
pt_br: Nenhum código fornecido.
ro_ro: Nu este furnizat niciun cod.
ru_ru: Код не предоставлен.
sk_sk: Nebol poskytnutý žiadny kód.
sr_rs: Није наведен код.
sv_se: Ingen kod tillhandahållen.
th: ไม่มีรหัสที่ให้ไว้
tr: Kod sağlanmadı.
uk: Код не надано.
vi: Không có mã được cung cấp.

source: Insufficient permissions.
ar: أذونات غير كافية.
bg_bg: Недостатъчни разрешения.
cs_cz: Nedostatečná oprávnění.
da_dk: Utilstrækkelige tilladelser.
de_de: Unzureichende Berechtigungen.
el: Ανεπαρκή δικαιώματα.
es_es: Permisos insuficientes.
fa_ir: مجوزهای ناکافی
fi: Riittämättömät käyttöoikeudet.
fr_fr: Autorisations insuffisantes.
he_il: הרשאות לא מספיקות.
hi_in: अपर्याप्त अनुमतियाँ.
hr: Nedovoljna dopuštenja.
hu_hu: Elégtelen engedélyek.
id_id: Izin tidak memadai.
it_it: Autorizzazioni insufficienti.
ja: 権限が不十分です。
nl_nl: Onvoldoende machtigingen.
no: Utilstrekkelige tillatelser.
pl_pl: Niewystarczające uprawnienia.
pt_br: Permissões insuficientes.
ro_ro: Permisiuni insuficiente.
ru_ru: Недостаточно разрешений.
sk_sk: Nedostatočné povolenia.
sr_rs: Недовољне дозволе.
sv_se: Otillräckliga behörigheter.
th: ไม่เพียงพอ สิทธิ์
tr: Yetersiz izinler.
uk: Недостатньо дозволів.
vi: Không đủ quyền.

source: Sandbox Module Disabled
ar: تم تعطيل وحدة Sandbox
bg_bg: Модулът Sandbox е деактивиран
cs_cz: Modul izolovaného prostoru je zakázán
da_dk: Sandkassemodul deaktiveret
de_de: Sandbox-Modul deaktiviert
el: Η μονάδα Sandbox είναι απενεργοποιημένη
es_es: Módulo Sandbox deshabilitado
fa_ir: ماژول جعبه ایمنی غیرفعال شد
fi: Sandbox-moduuli pois käytöstä
fr_fr: Module bac à sable désactivé
he_il: מודול ארגז חול מושבת
hi_in: सैंडबॉक्स मॉड्यूल अक्षम
hr: Modul sandboxa onemogućen
hu_hu: Sandbox modul letiltva
id_id: Modul Sandbox Dinonaktifkan
it_it: Modulo Sandbox disabilitato
ja: サンドボックスモジュールが無効になっています
nl_nl: Sandboxmodule uitgeschakeld
no: Sandbox Module deaktivert
pl_pl: Moduł piaskownicy wyłączony
pt_br: Módulo Sandbox desativado
ro_ro: Modul Sandbox dezactivat
ru_ru: Модуль песочницы отключен
sk_sk: Modul karantény je vypnutý
sr_rs: Сандбок модул је онемогућен
sv_se: Sandbox Module inaktiverad
th: โมดูล Sandbox ปิดใช้งานแล้ว
tr: Korumalı Alan Modülü Devre Dışı
uk: Модуль пісочниці вимкнено
vi: Mô-đun hộp cát bị vô hiệu hóa

source: The Shadow Runtime Sandbox is currently disabled. Enable it in Settings to use the console.
ar: تم تعطيل Shadow Runtime Sandbox حاليًا. قم بتمكينه في الإعدادات لاستخدام وحدة التحكم.
bg_bg: Shadow Runtime Sandbox в момента е деактивиран. Активирайте го в Настройки, за да използвате конзолата.
cs_cz: Sandbox Shadow Runtime je aktuálně zakázán. Chcete-li konzoli používat, povolte ji v Nastavení.
da_dk: Shadow Runtime Sandbox er i øjeblikket deaktiveret. Aktiver det i Indstillinger for at bruge konsollen.
de_de: Die Shadow Runtime Sandbox ist derzeit deaktiviert. Aktivieren Sie es in den Einstellungen, um die Konsole zu verwenden.
el: Το Shadow Runtime Sandbox είναι προς το παρόν απενεργοποιημένο. Ενεργοποιήστε το στις Ρυθμίσεις για να χρησιμοποιήσετε την κονσόλα.
es_es: Shadow Runtime Sandbox está actualmente deshabilitado. Habilítelo en Configuración para usar la consola.
fa_ir: Sandbox Shadow Runtime در حال حاضر غیرفعال است. برای استفاده از کنسول، آن را در تنظیمات فعال کنید.
fi: Shadow Runtime Sandbox on tällä hetkellä poissa käytöstä. Ota se käyttöön asetuksissa käyttääksesi konsolia.
fr_fr: Le Shadow Runtime Sandbox est actuellement désactivé. Activez-le dans Paramètres pour utiliser la console.
he_il: Shadow Runtime Sandbox מושבת כעת. אפשר את זה בהגדרות כדי להשתמש במסוף.
hi_in: शैडो रनटाइम सैंडबॉक्स वर्तमान में अक्षम है। कंसोल का उपयोग करने के लिए इसे सेटिंग्स में सक्षम करें।
hr: Sandbox Shadow Runtime trenutačno je onemogućen. Omogućite ga u Postavkama za korištenje konzole.
hu_hu: A Shadow Runtime Sandbox jelenleg le van tiltva. A konzol használatához engedélyezze a Beállításokban.
id_id: Kotak Pasir Shadow Runtime saat ini dinonaktifkan. Aktifkan di Pengaturan untuk menggunakan konsol.
it_it: La sandbox Shadow Runtime è attualmente disabilitata. Abilitalo nelle Impostazioni per utilizzare la console.
ja: シャドウ ランタイム サンドボックスは現在無効になっています。コンソールを使用するには、設定で有効にしてください。
nl_nl: De Shadow Runtime Sandbox is momenteel uitgeschakeld. Schakel dit in Instellingen in om de console te gebruiken.
no: Shadow Runtime Sandbox er for øyeblikket deaktivert. Aktiver den i Innstillinger for å bruke konsollen.
pl_pl: Piaskownica Shadow Runtime jest obecnie wyłączona. Włącz tę opcję w Ustawieniach, aby korzystać z konsoli.
pt_br: O Shadow Runtime Sandbox está atualmente desativado. Habilite-o em Configurações para usar o console.
ro_ro: Shadow Runtime Sandbox este momentan dezactivat. Activați-l în Setări pentru a utiliza consola.
ru_ru: Песочница Shadow Runtime в настоящее время отключена. Включите его в настройках, чтобы использовать консоль.
sk_sk: Sandbox Shadow Runtime je momentálne vypnutý. Ak chcete používať konzolu, povoľte ju v Nastaveniach.
sr_rs: Схадов Рунтиме Сандбок је тренутно онемогућен. Омогућите га у подешавањима да бисте користили конзолу.
sv_se: Shadow Runtime Sandbox är för närvarande inaktiverad. Aktivera det i Inställningar för att använda konsolen.
th: Shadow Runtime Sandbox ถูกปิดใช้งานอยู่ในขณะนี้ เปิดใช้งานในการตั้งค่าเพื่อใช้คอนโซล
tr: Gölge Çalışma Zamanı Korumalı Alanı şu anda devre dışı. Konsolu kullanmak için bunu Ayarlar'da etkinleştirin.
uk: Пісочниця Shadow Runtime наразі вимкнена. Увімкніть його в налаштуваннях, щоб використовувати консоль.
vi: Shadow Runtime Sandbox hiện đã bị vô hiệu hóa. Kích hoạt nó trong Cài đặt để sử dụng bảng điều khiển.

source: Go to Settings
ar: انتقل إلى الإعدادات
bg_bg: Отидете в Настройки
cs_cz: Přejděte do Nastavení
da_dk: Gå til Indstillinger
de_de: Gehen Sie zu Einstellungen
el: Μεταβείτε στις Ρυθμίσεις
es_es: Ir a configuración
fa_ir: به تنظیمات بروید
fi: Siirry kohtaan Asetukset
fr_fr: Allez dans Paramètres
he_il: עבור אל הגדרות
hi_in: सेटिंग्स पर जाएं
hr: Idite na Postavke
hu_hu: Nyissa meg a Beállításokat
id_id: Buka Pengaturan
it_it: Vai su Impostazioni
ja: 設定に移動
nl_nl: Ga naar Instellingen
no: Gå til Innstillinger
pl_pl: Przejdź do Ustawień
pt_br: Vá para Configurações
ro_ro: Accesați Setări
ru_ru: Зайдите в настройки
sk_sk: Prejdite do časti Nastavenia
sr_rs: Идите на Подешавања
sv_se: Gå till Inställningar
th: ไปที่การตั้งค่า
tr: Ayarlar'a gidin
uk: Перейдіть до Налаштувань
vi: Đi tới Cài đặt

source: Sandbox Console Disabled
ar: تم تعطيل وحدة تحكم Sandbox
bg_bg: Конзолата Sandbox е деактивирана
cs_cz: Konzola izolovaného prostoru je zakázána
da_dk: Sandbox Console deaktiveret
de_de: Sandbox-Konsole deaktiviert
el: Η Κονσόλα Sandbox είναι απενεργοποιημένη
es_es: Consola Sandbox deshabilitada
fa_ir: کنسول Sandbox غیرفعال است
fi: Sandbox-konsoli pois käytöstä
fr_fr: Console Sandbox désactivée
he_il: מסוף ארגז חול מושבת
hi_in: सैंडबॉक्स कंसोल अक्षम
hr: Konzola sandboxa onemogućena
hu_hu: Sandbox konzol letiltva
id_id: Konsol Sandbox Dinonaktifkan
it_it: Console Sandbox disabilitata
ja: サンドボックスコンソールが無効になっています
nl_nl: Sandbox-console uitgeschakeld
no: Sandbox Console deaktivert
pl_pl: Konsola piaskownicy wyłączona
pt_br: Console sandbox desativado
ro_ro: Consola Sandbox dezactivată
ru_ru: Консоль песочницы отключена
sk_sk: Konzola karantény je zakázaná
sr_rs: Сандбок конзола је онемогућена
sv_se: Sandbox Console inaktiverad
th: คอนโซล Sandbox ปิดใช้งานแล้ว
tr: Sandbox Konsolu Devre Dışı
uk: Консоль пісочниці вимкнено
vi: Bảng điều khiển hộp cát bị vô hiệu hóa

source: The Sandbox module is enabled, but the admin console is disabled. Enable the console setting to run code from wp-admin.
ar: تم تمكين وحدة Sandbox، ولكن تم تعطيل وحدة تحكم المشرف. قم بتمكين إعداد وحدة التحكم لتشغيل التعليمات البرمجية من wp-admin.
bg_bg: Модулът Sandbox е активиран, но конзолата за администриране е деактивирана. Активирайте настройката на конзолата за изпълнение на код от wp-admin.
cs_cz: Modul Sandbox je povolen, ale administrátorská konzole je deaktivována. Povolte nastavení konzoly pro spouštění kódu z wp-admin.
da_dk: Sandbox-modulet er aktiveret, men administrationskonsollen er deaktiveret. Aktiver konsolindstillingen for at køre kode fra wp-admin.
de_de: Das Sandbox-Modul ist aktiviert, aber die Admin-Konsole ist deaktiviert. Aktivieren Sie die Konsoleneinstellung, um Code von wp-admin auszuführen.
el: Η λειτουργική μονάδα Sandbox είναι ενεργοποιημένη, αλλά η κονσόλα διαχειριστή είναι απενεργοποιημένη. Ενεργοποιήστε τη ρύθμιση της κονσόλας για εκτέλεση κώδικα από το wp-admin.
es_es: El módulo Sandbox está habilitado, pero la consola de administración está deshabilitada. Habilite la configuración de la consola para ejecutar código desde wp-admin.
fa_ir: ماژول Sandbox فعال است، اما کنسول مدیریت غیرفعال است. تنظیمات کنسول را برای اجرای کد از wp-admin فعال کنید.
fi: Sandbox-moduuli on käytössä, mutta hallintakonsoli on poistettu käytöstä. Ota käyttöön konsoliasetus suorittaaksesi koodia wp-administa.
fr_fr: Le module Sandbox est activé, mais la console d'administration est désactivée. Activez le paramètre de la console pour exécuter le code à partir de wp-admin.
he_il: מודול ארגז החול מופעל, אך מסוף הניהול מושבת. אפשר את הגדרת המסוף כדי להפעיל קוד מ-wp-admin.
hi_in: सैंडबॉक्स मॉड्यूल सक्षम है, लेकिन एडमिन कंसोल अक्षम है। WP-एडमिन से कोड चलाने के लिए कंसोल सेटिंग सक्षम करें।
hr: Modul Sandbox je omogućen, ali je administratorska konzola onemogućena. Omogućite postavku konzole za pokretanje koda iz wp-admin.
hu_hu: A Sandbox modul engedélyezve van, de a felügyeleti konzol le van tiltva. Engedélyezze a konzol beállítását a wp-admin kód futtatásához.
id_id: Modul Sandbox diaktifkan, namun konsol admin dinonaktifkan. Aktifkan pengaturan konsol untuk menjalankan kode dari wp-admin.
it_it: Il modulo Sandbox è abilitato, ma la console di amministrazione è disabilitata. Abilita l'impostazione della console per eseguire il codice da wp-admin.
ja: サンドボックス モジュールは有効ですが、管理コンソールは無効になっています。 wp-admin からコードを実行するためのコンソール設定を有効にします。
nl_nl: De Sandbox-module is ingeschakeld, maar de beheerdersconsole is uitgeschakeld. Schakel de console-instelling in om code uit wp-admin uit te voeren.
no: Sandbox-modulen er aktivert, men administrasjonskonsollen er deaktivert. Aktiver konsollinnstillingen for å kjøre kode fra wp-admin.
pl_pl: Moduł Sandbox jest włączony, ale konsola administracyjna jest wyłączona. Włącz ustawienie konsoli, aby uruchomić kod z wp-admin.
pt_br: O módulo Sandbox está habilitado, mas o console administrativo está desabilitado. Habilite a configuração do console para executar o código do wp-admin.
ro_ro: Modulul Sandbox este activat, dar consola de administrare este dezactivată. Activați setarea consolei pentru a rula cod de la wp-admin.
ru_ru: Модуль Sandbox включен, но консоль администратора отключена. Включите настройку консоли для запуска кода из wp-admin.
sk_sk: Modul Sandbox je povolený, ale správcovská konzola je zakázaná. Povoľte nastavenie konzoly na spustenie kódu z wp-admin.
sr_rs: Модул Сандбок је омогућен, али је администраторска конзола онемогућена. Омогућите подешавање конзоле за покретање кода са вп-админ.
sv_se: Sandbox-modulen är aktiverad, men administratörskonsolen är inaktiverad. Aktivera konsolinställningen för att köra kod från wp-admin.
th: โมดูล Sandbox เปิดใช้งานอยู่ แต่คอนโซลผู้ดูแลระบบปิดใช้งานอยู่ เปิดใช้งานการตั้งค่าคอนโซลเพื่อเรียกใช้โค้ดจาก wp-admin
tr: Sandbox modülü etkinleştirildi, ancak yönetici konsolu devre dışı bırakıldı. wp-admin'den kod çalıştırmak için konsol ayarını etkinleştirin.
uk: Модуль Sandbox увімкнено, але консоль адміністратора вимкнена. Увімкніть налаштування консолі для запуску коду з wp-admin.
vi: Mô-đun Sandbox được bật nhưng bảng điều khiển dành cho quản trị viên bị tắt. Kích hoạt cài đặt bảng điều khiển để chạy mã từ wp-admin.

source: Danger Zone: Code Execution
ar: منطقة الخطر: تنفيذ التعليمات البرمجية
bg_bg: Опасна зона: Изпълнение на код
cs_cz: Nebezpečná zóna: Spuštění kódu
da_dk: Farezone: Kodeudførelse
de_de: Gefahrenzone: Codeausführung
el: Επικίνδυνη Ζώνη: Εκτέλεση Κώδικα
es_es: Zona de peligro: ejecución de código
fa_ir: منطقه خطر: اجرای کد
fi: Vaaravyöhyke: koodin suoritus
fr_fr: Zone de danger : exécution de code
he_il: אזור סכנה: ביצוע קוד
hi_in: ख़तरा क्षेत्र: कोड निष्पादन
hr: Opasna zona: Izvršenje koda
hu_hu: Veszélyzóna: Kódvégrehajtás
id_id: Zona Bahaya: Eksekusi Kode
it_it: Zona pericolosa: esecuzione del codice
ja: 危険ゾーン: コードの実行
nl_nl: Gevarenzone: uitvoering van code
no: Faresone: Kodeutførelse
pl_pl: Strefa zagrożenia: wykonanie kodu
pt_br: Zona de perigo: execução de código
ro_ro: Zona de pericol: executarea codului
ru_ru: Опасная зона: выполнение кода
sk_sk: Nebezpečná zóna: Spustenie kódu
sr_rs: Зона опасности: Извршење кода
sv_se: Riskzon: Kodexekvering
th: โซนอันตราย: การเรียกใช้โค้ด
tr: Danger Zone: Kod Yürütme
uk: Небезпечна зона: виконання коду
vi: Vùng nguy hiểm: Thực thi mã
