Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Hard
ar: صعب
bg_bg: трудно
cs_cz: Těžko
da_dk: Hårdt
de_de: Schwer
el: Σκληρός
es_es: duro
fa_ir: سخت
fi: Kovaa
fr_fr: Difficile
he_il: קשה
hi_in: कठिन
hr: teško
hu_hu: Kemény
id_id: Keras
it_it: Difficile
ja: ハード
nl_nl: Moeilijk
no: Hardt
pl_pl: Ciężko
pt_br: Difícil
ro_ro: Greu
ru_ru: Жесткий
sk_sk: Ťažko
sr_rs: Тешко
sv_se: Hårt
th: ยาก
tr: Sabit
uk: важко
vi: Cứng

source: Hard (includes multiplication)
ar: صعب (يشمل الضرب)
bg_bg: Трудно (включва умножение)
cs_cz: Tvrdé (včetně násobení)
da_dk: Hårdt (inkluderer multiplikation)
de_de: Schwer (einschließlich Multiplikation)
el: Σκληρό (περιλαμβάνει τον πολλαπλασιασμό)
es_es: Difícil (incluye multiplicación)
fa_ir: سخت (شامل ضرب)
fi: Kova (sisältää kertolasku)
fr_fr: Difficile (comprend la multiplication)
he_il: קשה (כולל כפל)
hi_in: कठिन (गुणा शामिल है)
hr: Teško (uključuje množenje)
hu_hu: Kemény (a szorzást is tartalmazza)
id_id: Sulit (termasuk perkalian)
it_it: Difficile (include la moltiplicazione)
ja: ハード (乗算を含む)
nl_nl: Moeilijk (inclusief vermenigvuldiging)
no: Hard (inkluderer multiplikasjon)
pl_pl: Trudne (obejmuje mnożenie)
pt_br: Difícil (inclui multiplicação)
ro_ro: Greu (include înmulțirea)
ru_ru: Сложный (включая умножение)
sk_sk: Ťažké (vrátane násobenia)
sr_rs: Тешко (укључује множење)
sv_se: Hårt (inkluderar multiplikation)
th: Hard (รวมการคูณ)
tr: Sert (çarpma dahil)
uk: Складний (включає множення)
vi: Cứng (bao gồm phép nhân)

source: Harden Site
ar: موقع هاردن
bg_bg: Сайт за втвърдяване
es_es: Fortalecer sitio
fa_ir: سایت هاردن
fi: Harden sivusto
fr_fr: Site durci
he_il: אתר הארדן
hi_in: कठोर स्थल
hr: Stvrdnuti mjesto
id_id: Situs Pengerasan
it_it: Sito rinforzato
ja: サイトを強化
pl_pl: Utwardzanie witryny
pt_br: Local de endurecimento
ru_ru: Сайт Хардена
sr_rs: Харден Сите
sv_se: Härda webbplats
th: แข็งขึ้น ไซต์
tr: Siteyi Sertleştirme
uk: Сайт загартовування
vi: Trang web cứng lại

source: Hardening
ar: تصلب
bg_bg: Втвърдяване
cs_cz: Kalení
da_dk: Hærdning
de_de: Härten
el: Σκλήρυνση
es_es: Endurecimiento
fa_ir: سخت شدن
fi: Kovettumista
fr_fr: Durcissement
he_il: התקשות
hi_in: सख्त होना
hr: Stvrdnjavanje
hu_hu: Keményedés
id_id: Pengerasan
it_it: Indurimento
ja: 硬化
nl_nl: Verharding
no: Herding
pl_pl: Hartowanie
pt_br: Endurecimento
ro_ro: întărire
ru_ru: Закалка
sk_sk: Otužovanie
sr_rs: Стврдњавање
sv_se: Härdning
th: การแข็งตัว
tr: Sertleştirme
uk: Загартовування
vi: Làm cứng

source: Hardening Options
ar: خيارات تصلب
bg_bg: Опции за втвърдяване
cs_cz: Možnosti kalení
da_dk: Hærdningsmuligheder
de_de: Härtungsoptionen
el: Επιλογές σκλήρυνσης
es_es: Opciones de endurecimiento
fa_ir: گزینه های سخت شدن
fi: Kovettumisvaihtoehdot
fr_fr: Options de durcissement
he_il: אפשרויות התקשות
hi_in: सख्त करने के विकल्प
hr: Mogućnosti otvrdnjavanja
hu_hu: Edzési lehetőségek
id_id: Opsi Pengerasan
it_it: Opzioni di rafforzamento
ja: 硬化オプション
nl_nl: Verhardingsopties
no: Herdingsalternativer
pl_pl: Opcje hartowania
pt_br: Opções de endurecimento
ro_ro: Opțiuni de întărire
ru_ru: Варианты закалки
sk_sk: Možnosti kalenia
sr_rs: Опције очвршћавања
sv_se: Härdningsalternativ
th: ตัวเลือกการแข็งตัว
tr: Sertleştirme Seçenekleri
uk: Варіанти загартовування
vi: Tùy chọn làm cứng

source: Headers
ar: الرؤوس
bg_bg: Заглавки
cs_cz: Záhlaví
da_dk: Overskrifter
de_de: Überschriften
el: Κεφαλίδες
es_es: Encabezados
fa_ir: سرصفحه ها
fi: Otsikot
fr_fr: En-têtes
he_il: כותרות
hi_in: हेडर
hr: Zaglavlja
hu_hu: Fejlécek
id_id: Header
it_it: Intestazioni
ja: ヘッダー
nl_nl: Kopteksten
no: Overskrifter
pl_pl: Nagłówki
pt_br: Cabeçalhos
ro_ro: Anteturi
ru_ru: Заголовки
sk_sk: Hlavičky
sr_rs: Заглавља
sv_se: Rubriker
th: ส่วนหัว
tr: Başlıklar
uk: Заголовки
vi: Tiêu đề

source: Help & Documentation
ar: المساعدة والوثائق
bg_bg: Помощ и документация
cs_cz: Nápověda a dokumentace
da_dk: Hjælp og dokumentation
de_de: Hilfe und Dokumentation
el: Βοήθεια & Τεκμηρίωση
es_es: Ayuda y documentación
fa_ir: راهنما و مستندات
fi: Ohje ja dokumentaatio
fr_fr: Aide et documentation
he_il: עזרה ותיעוד
hi_in: सहायता एवं दस्तावेज़ीकरण
hr: Pomoć i dokumentacija
hu_hu: Súgó és dokumentáció
id_id: Bantuan & Dokumentasi
it_it: Aiuto e documentazione
ja: ヘルプとドキュメント
nl_nl: Hulp & Documentatie
no: Hjelp og dokumentasjon
pl_pl: Pomoc i dokumentacja
pt_br: Ajuda e documentação
ro_ro: Ajutor și documentație
ru_ru: Помощь и документация
sk_sk: Pomocník a dokumentácia
sr_rs: Помоћ и документација
sv_se: Hjälp & dokumentation
th: ความช่วยเหลือและเอกสารประกอบ
tr: Yardım ve Dokümantasyon
uk: Довідка та документація
vi: Trợ giúp & Tài liệu

source: Heuristic Analysis
ar: التحليل الإرشادي
bg_bg: Евристичен анализ
cs_cz: Heuristická analýza
da_dk: Heuristisk Analyse
de_de: Heuristische Analyse
el: Ευρετική Ανάλυση
es_es: Análisis heurístico
fa_ir: تحلیل اکتشافی
fi: Heuristinen analyysi
fr_fr: Analyse heuristique
he_il: ניתוח היוריסטי
hi_in: अनुमानी विश्लेषण
hr: Heuristička analiza
hu_hu: Heurisztikus elemzés
id_id: Analisis Heuristik
it_it: Analisi euristica
ja: ヒューリスティック分析
nl_nl: Heuristische analyse
no: Heuristisk analyse
pl_pl: Analiza heurystyczna
pt_br: Análise Heurística
ro_ro: Analiza euristica
ru_ru: Эвристический анализ
sk_sk: Heuristická analýza
sr_rs: Хеуристичка анализа
sv_se: Heuristisk analys
th: การวิเคราะห์แบบ Heuristic
tr: Sezgisel Yöntem Analiz
uk: Евристичний аналіз
vi: Phân tích kinh nghiệm

source: Heuristic pattern detection
ar: الكشف عن نمط ارشادي
bg_bg: Евристично откриване на модели
cs_cz: Heuristická detekce vzorů
da_dk: Heuristisk mønsterdetektion
de_de: Heuristische Mustererkennung
el: Ευρετική ανίχνευση προτύπων
es_es: Detección de patrones heurísticos
fa_ir: تشخیص الگوی اکتشافی
fi: Heuristisen kuvion tunnistus
fr_fr: Détection de modèles heuristiques
he_il: זיהוי דפוס היוריסטי
hi_in: अनुमानी पैटर्न का पता लगाना
hr: Heurističko otkrivanje uzoraka
hu_hu: Heurisztikus mintaérzékelés
id_id: Deteksi pola heuristik
it_it: Rilevamento di modelli euristici
ja: ヒューリスティックパターン検出
nl_nl: Heuristische patroondetectie
no: Heuristisk mønsterdeteksjon
pl_pl: Wykrywanie wzorców heurystycznych
pt_br: Detecção de padrões heurísticos
ro_ro: Detectarea modelului euristic
ru_ru: Эвристическое обнаружение шаблонов
sk_sk: Heuristická detekcia vzorov
sr_rs: Хеуристичко откривање образаца
sv_se: Heuristisk mönsterdetektering
th: การตรวจจับรูปแบบการศึกษาแบบ Heuristic
tr: Sezgisel model algılama
uk: Евристичне виявлення закономірностей
vi: Phát hiện mô hình heuristic

source: Hide Login
ar: إخفاء تسجيل الدخول
bg_bg: Скриване на влизане
cs_cz: Skrýt přihlášení
da_dk: Skjul login
de_de: Login ausblenden
el: Απόκρυψη σύνδεσης
es_es: Ocultar inicio de sesión
fa_ir: پنهان کردن ورود
fi: Piilota kirjautuminen
fr_fr: Masquer la connexion
he_il: הסתר את התחברות
hi_in: लॉगिन छिपाएँ
hr: Sakrij prijavu
hu_hu: Bejelentkezés elrejtése
id_id: Sembunyikan Masuk
it_it: Nascondi accesso
ja: ログインを隠す
nl_nl: Inloggen verbergen
no: Skjul pålogging
pl_pl: Ukryj login
pt_br: Ocultar login
ro_ro: Ascunde autentificarea
ru_ru: Скрыть вход
sk_sk: Skryť prihlásenie
sr_rs: Сакриј пријаву
sv_se: Dölj inloggning
th: ซ่อนการเข้าสู่ระบบ
tr: Oturum Açmayı Gizle
uk: Приховати логін
vi: Ẩn đăng nhập

source: Hide Login Page
ar: إخفاء صفحة تسجيل الدخول
bg_bg: Скриване на страницата за вход
cs_cz: Skrýt přihlašovací stránku
da_dk: Skjul login-side
de_de: Anmeldeseite ausblenden
el: Απόκρυψη σελίδας σύνδεσης
es_es: Ocultar página de inicio de sesión
fa_ir: پنهان کردن صفحه ورود
fi: Piilota kirjautumissivu
fr_fr: Masquer la page de connexion
he_il: הסתר דף התחברות
hi_in: लॉगिन पेज छिपाएँ
hr: Sakrij stranicu za prijavu
hu_hu: Bejelentkezési oldal elrejtése
id_id: Sembunyikan Halaman Masuk
it_it: Nascondi pagina di accesso
ja: ログインページを隠す
nl_nl: Inlogpagina verbergen
no: Skjul påloggingsside
pl_pl: Ukryj stronę logowania
pt_br: Ocultar página de login
ro_ro: Ascunde pagina de conectare
ru_ru: Скрыть страницу входа
sk_sk: Skryť prihlasovaciu stránku
sr_rs: Сакриј страницу за пријаву
sv_se: Dölj inloggningssida
th: ซ่อนการเข้าสู่ระบบ หน้า
tr: Giriş Sayfasını Gizle
uk: Приховати сторінку входу
vi: Ẩn trang đăng nhập

source: Hide Login URL
ar: إخفاء عنوان URL لتسجيل الدخول
bg_bg: Скриване на URL адреса за влизане
cs_cz: Skrýt přihlašovací adresu URL
da_dk: Skjul login-URL
de_de: Anmelde-URL ausblenden
el: Απόκρυψη διεύθυνσης URL σύνδεσης
es_es: Ocultar URL de inicio de sesión
fa_ir: پنهان کردن URL ورود
fi: Piilota kirjautumis-URL-osoite
fr_fr: Masquer l'URL de connexion
he_il: הסתר כתובת אתר כניסה
hi_in: लॉगिन यूआरएल छुपाएं
hr: Sakrij URL za prijavu
hu_hu: Bejelentkezési URL elrejtése
id_id: Sembunyikan URL Masuk
it_it: Nascondi URL di accesso
ja: ログインURLを隠す
nl_nl: Inlog-URL verbergen
no: Skjul påloggings-URL
pl_pl: Ukryj adres URL logowania
pt_br: Ocultar URL de login
ro_ro: Ascunde adresa URL de conectare
ru_ru: Скрыть URL-адрес для входа
sk_sk: Skryť prihlasovaciu adresu URL
sr_rs: Сакриј УРЛ за пријаву
sv_se: Dölj inloggningsadress
th: ซ่อน URL การเข้าสู่ระบบ
tr: Giriş URL'sini Gizle
uk: Приховати URL-адресу входу
vi: Ẩn URL đăng nhập

source: Hide Login URL:
ar: إخفاء عنوان URL لتسجيل الدخول:
bg_bg: Скриване на URL адреса за влизане:
cs_cz: Skrýt přihlašovací adresu URL:
da_dk: Skjul login-URL:
de_de: Anmelde-URL ausblenden:
el: Απόκρυψη διεύθυνσης URL σύνδεσης:
es_es: Ocultar URL de inicio de sesión:
fa_ir: پنهان کردن URL ورود:
fi: Piilota kirjautumis-URL-osoite:
fr_fr: Masquer l'URL de connexion :
he_il: הסתר כתובת אתר כניסה:
hi_in: लॉगिन यूआरएल छुपाएं:
hr: Sakrij URL za prijavu:
hu_hu: Bejelentkezési URL elrejtése:
id_id: Sembunyikan URL Masuk:
it_it: Nascondi URL di accesso:
ja: ログイン URL を非表示:
nl_nl: Inlog-URL verbergen:
no: Skjul påloggings-URL:
pl_pl: Ukryj adres URL logowania:
pt_br: Ocultar URL de login:
ro_ro: Ascunde adresa URL de conectare:
ru_ru: Скрыть URL-адрес для входа:
sk_sk: Skryť prihlasovaciu adresu URL:
sr_rs: Сакриј УРЛ за пријаву:
sv_se: Dölj inloggningsadress:
th: ซ่อน URL การเข้าสู่ระบบ:
tr: Giriş URL'sini Gizle:
uk: Приховати URL-адресу входу:
vi: Ẩn URL đăng nhập:

source: Hide WP Version
ar: إخفاء إصدار الفسفور الأبيض
bg_bg: Скриване на WP версията
cs_cz: Skrýt verzi WP
da_dk: Skjul WP-version
de_de: WP-Version ausblenden
el: Απόκρυψη έκδοσης WP
es_es: Ocultar versión de WP
fa_ir: مخفی کردن نسخه WP
fi: Piilota WP-versio
fr_fr: Masquer la version WP
he_il: הסתר גרסת WP
hi_in: WP संस्करण छिपाएँ
hr: Sakrij WP verziju
hu_hu: A WP verzió elrejtése
id_id: Sembunyikan Versi WP
it_it: Nascondi versione WP
ja: WP バージョンを隠す
nl_nl: WP-versie verbergen
no: Skjul WP-versjon
pl_pl: Ukryj wersję WP
pt_br: Ocultar versão WP
ro_ro: Ascunde versiunea WP
ru_ru: Скрыть версию WP
sk_sk: Skryť verziu WP
sr_rs: Сакриј ВП верзију
sv_se: Dölj WP-version
th: ซ่อนเวอร์ชัน WP
tr: WP Sürümünü Gizle
uk: Приховати версію WP
vi: Ẩn phiên bản WP

source: Hide WordPress Login URL
ar: إخفاء عنوان URL لتسجيل الدخول إلى WordPress
bg_bg: Скриване на URL адреса за влизане в WordPress
cs_cz: Skrýt přihlašovací URL WordPress
da_dk: Skjul WordPress login-URL
de_de: WordPress-Anmelde-URL ausblenden
el: Απόκρυψη διεύθυνσης URL σύνδεσης WordPress
es_es: Ocultar URL de inicio de sesión de WordPress
fa_ir: آدرس ورودی وردپرس را مخفی کنید
fi: Piilota WordPressin kirjautumis-URL-osoite
fr_fr: Masquer l'URL de connexion WordPress
he_il: הסתר את כתובת האתר להתחברות של WordPress
hi_in: वर्डप्रेस लॉगिन यूआरएल छुपाएं
hr: Sakrij URL za prijavu u WordPress
hu_hu: WordPress bejelentkezési URL elrejtése
id_id: Sembunyikan URL Masuk WordPress
it_it: Nascondi l'URL di accesso di WordPress
ja: WordPress のログイン URL を非表示にする
nl_nl: Verberg de WordPress-inlog-URL
no: Skjul WordPress-påloggings-URL
pl_pl: Ukryj adres URL logowania do WordPress
pt_br: Ocultar URL de login do WordPress
ro_ro: Ascundeți adresa URL de conectare WordPress
ru_ru: Скрыть URL-адрес входа в WordPress
sk_sk: Skryť prihlasovaciu webovú adresu WordPress
sr_rs: Сакриј УРЛ за пријаву на ВордПресс
sv_se: Dölj inloggningsadress för WordPress
th: ซ่อน URL การเข้าสู่ระบบ WordPress
tr: WordPress'i Gizle Oturum Açma URL'si
uk: Приховати URL-адресу для входу в WordPress
vi: Ẩn URL đăng nhập WordPress

source: Hide WordPress Version
ar: إخفاء نسخة ووردبريس
bg_bg: Скриване на версията на WordPress
cs_cz: Skrýt verzi WordPress
da_dk: Skjul WordPress-version
de_de: WordPress-Version ausblenden
el: Απόκρυψη έκδοσης WordPress
es_es: Ocultar versión de WordPress
fa_ir: مخفی کردن نسخه وردپرس
fi: Piilota WordPress-versio
fr_fr: Masquer la version WordPress
he_il: הסתר את גרסת וורדפרס
hi_in: वर्डप्रेस संस्करण छुपाएं
hr: Sakrij verziju WordPressa
hu_hu: A WordPress verzió elrejtése
id_id: Sembunyikan Versi WordPress
it_it: Nascondi la versione di WordPress
ja: WordPress のバージョンを隠す
nl_nl: WordPress-versie verbergen
no: Skjul WordPress-versjonen
pl_pl: Ukryj wersję WordPress
pt_br: Ocultar versão do WordPress
ro_ro: Ascunde versiunea WordPress
ru_ru: Скрыть версию WordPress
sk_sk: Skryť verziu WordPress
sr_rs: Сакриј верзију ВордПресс-а
sv_se: Dölj WordPress-versionen
th: ซ่อนเวอร์ชัน WordPress
tr: WordPress Sürümünü Gizle
uk: Приховати версію WordPress
vi: Ẩn phiên bản WordPress

source: Hide WordPress version from source code
ar: إخفاء إصدار WordPress من الكود المصدري
bg_bg: Скрийте версията на WordPress от изходния код
cs_cz: Skrýt verzi WordPress ze zdrojového kódu
da_dk: Skjul WordPress-version fra kildekoden
de_de: Verstecken Sie die WordPress-Version vor dem Quellcode
el: Απόκρυψη έκδοσης WordPress από τον πηγαίο κώδικα
es_es: Ocultar la versión de WordPress del código fuente
fa_ir: مخفی کردن نسخه وردپرس از کد منبع
fi: Piilota WordPress-versio lähdekoodista
fr_fr: Masquer la version WordPress du code source
he_il: הסתר את גרסת וורדפרס מקוד המקור
hi_in: वर्डप्रेस संस्करण को सोर्स कोड से छुपाएं
hr: Sakrij verziju WordPressa iz izvornog koda
hu_hu: A WordPress verzió elrejtése a forráskódból
id_id: Sembunyikan versi WordPress dari kode sumber
it_it: Nascondi la versione di WordPress dal codice sorgente
ja: ソースコードからWordPressのバージョンを隠す
nl_nl: Verberg de WordPress-versie van de broncode
no: Skjul WordPress-versjonen fra kildekoden
pl_pl: Ukryj wersję WordPressa przed kodem źródłowym
pt_br: Ocultar a versão do WordPress do código-fonte
ro_ro: Ascundeți versiunea WordPress din codul sursă
ru_ru: Скрыть версию WordPress из исходного кода
sk_sk: Skryť verziu WordPress zo zdrojového kódu
sr_rs: Сакријте ВордПресс верзију из изворног кода
sv_se: Dölj WordPress-versionen från källkoden
th: ซ่อนเวอร์ชัน WordPress จากซอร์สโค้ด
tr: WordPress sürümünü kaynak kodundan gizle
uk: Приховати версію WordPress від вихідного коду
vi: Ẩn phiên bản WordPress khỏi mã nguồn

source: Hide default login URLs
ar: إخفاء عناوين URL الافتراضية لتسجيل الدخول
bg_bg: Скриване на URL адресите за вход по подразбиране
cs_cz: Skrýt výchozí přihlašovací adresy URL
da_dk: Skjul standard login-URL'er
de_de: Standard-Anmelde-URLs ausblenden
el: Απόκρυψη προεπιλεγμένων διευθύνσεων URL σύνδεσης
es_es: Ocultar URL de inicio de sesión predeterminadas
fa_ir: نشانی‌های اینترنتی ورود پیش‌فرض را پنهان کنید
fi: Piilota oletusarvoiset kirjautumis-URL-osoitteet
fr_fr: Masquer les URL de connexion par défaut
he_il: הסתר כתובות ברירת מחדל לכניסה
hi_in: डिफ़ॉल्ट लॉगिन यूआरएल छुपाएं
hr: Sakrij zadane URL-ove za prijavu
hu_hu: Az alapértelmezett bejelentkezési URL-ek elrejtése
id_id: Sembunyikan URL login default
it_it: Nascondi gli URL di accesso predefiniti
ja: デフォルトのログイン URL を非表示にする
nl_nl: Standaard login-URL's verbergen
no: Skjul standard påloggingsadresser
pl_pl: Ukryj domyślne adresy URL logowania
pt_br: Ocultar URLs de login padrão
ro_ro: Ascunde adresele URL implicite de conectare
ru_ru: Скрыть URL-адреса входа по умолчанию
sk_sk: Skryť predvolené prihlasovacie adresy URL
sr_rs: Сакриј подразумеване УРЛ адресе за пријаву
sv_se: Dölj standardinloggningsadresser
th: ซ่อนการเข้าสู่ระบบเริ่มต้น URL
tr: Varsayılan giriş URL'lerini gizle
uk: Приховати URL-адреси входу за умовчанням
vi: Ẩn URL đăng nhập mặc định

source: Hide wp-admin
ar: إخفاء wp-admin
bg_bg: Скриване на wp-admin
cs_cz: Skrýt wp-admin
da_dk: Skjul wp-admin
de_de: wp-admin ausblenden
el: Απόκρυψη wp-admin
es_es: Ocultar wp-admin
fa_ir: wp-admin را مخفی کنید
fi: Piilota wp-admin
fr_fr: Masquer wp-admin
he_il: הסתר את wp-admin
hi_in: WP-एडमिन छुपाएं
hr: Sakrij wp-admin
hu_hu: A wp-admin elrejtése
id_id: Sembunyikan wp-admin
it_it: Nascondi wp-admin
ja: wp-adminを隠す
nl_nl: Verberg wp-admin
no: Skjul wp-admin
pl_pl: Ukryj wp-administratora
pt_br: Ocultar wp-admin
ro_ro: Ascunde wp-admin
ru_ru: Скрыть wp-admin
sk_sk: Skryť wp-admin
sr_rs: Сакриј вп-админ
sv_se: Göm wp-admin
th: ซ่อน wp-admin
tr: Wp-admin'i gizle
uk: Приховати wp-admin
vi: Ẩn quản trị viên wp

source: Hide wp-admin and wp-login.php from attackers.
ar: إخفاء wp-admin وwp-login.php عن المهاجمين.
bg_bg: Скрийте wp-admin и wp-login.php от нападатели.
cs_cz: Skryjte wp-admin a wp-login.php před útočníky.
da_dk: Skjul wp-admin og wp-login.php fra angribere.
de_de: Verstecken Sie wp-admin und wp-login.php vor Angreifern.
el: Απόκρυψη wp-admin και wp-login.php από εισβολείς.
es_es: Oculte wp-admin y wp-login.php de los atacantes.
fa_ir: wp-admin و wp-login.php را از مهاجمان مخفی کنید.
fi: Piilota wp-admin ja wp-login.php hyökkääjiltä.
fr_fr: Cachez wp-admin et wp-login.php des attaquants.
he_il: הסתר את wp-admin ו-wp-login.php מפני תוקפים.
hi_in: हमलावरों से wp-admin और wp-login.php छिपाएँ।
hr: Sakrijte wp-admin i wp-login.php od napadača.
hu_hu: A wp-admin és a wp-login.php elrejtése a támadók elől.
id_id: Sembunyikan wp-admin dan wp-login.php dari penyerang.
it_it: Nascondi wp-admin e wp-login.php agli aggressori.
ja: wp-admin と wp-login.php を攻撃者から隠します。
nl_nl: Verberg wp-admin en wp-login.php voor aanvallers.
no: Skjul wp-admin og wp-login.php fra angripere.
pl_pl: Ukryj wp-admin i wp-login.php przed atakującymi.
pt_br: Oculte wp-admin e wp-login.php dos invasores.
ro_ro: Ascundeți wp-admin și wp-login.php de atacatori.
ru_ru: Скройте wp-admin и wp-login.php от злоумышленников.
sk_sk: Skryť wp-admin a wp-login.php pred útočníkmi.
sr_rs: Сакриј вп-админ и вп-логин.пхп од нападача.
sv_se: Dölj wp-admin och wp-login.php från angripare.
th: ซ่อน wp-admin และ wp-login.php จากผู้โจมตี
tr: Wp-admin ve wp-login.php'yi saldırganlardan gizleyin.
uk: Приховайте wp-admin і wp-login.php від зловмисників.
vi: Ẩn wp-admin và wp-login.php khỏi những kẻ tấn công.

source: High
ar: عالية
bg_bg: високо
cs_cz: Vysoká
da_dk: Høj
de_de: Hoch
el: Ψηλά
es_es: Alto
fa_ir: بالا
fi: Korkea
fr_fr: Élevé
he_il: גבוה
hi_in: ऊँचा
hr: visoko
hu_hu: Magas
id_id: Tinggi
it_it: Alto
ja: 高
nl_nl: Hoog
no: Høy
pl_pl: Wysoka
pt_br: Alto
ro_ro: Înalt
ru_ru: Высокий
sk_sk: Vysoká
sr_rs: Високо
sv_se: Hög
th: สูง
tr: Yüksek
uk: Високий
vi: Cao

source: High (Maximum detection)
ar: عالي (الحد الأقصى للاكتشاف)
bg_bg: Високо (Максимално откриване)
cs_cz: Vysoká (maximální detekce)
da_dk: Høj (maksimal detektion)
de_de: Hoch (Maximale Erkennung)
el: Υψηλό (Μέγιστη ανίχνευση)
es_es: Alto (detección máxima)
fa_ir: بالا (حداکثر تشخیص)
fi: Korkea (maksimaalinen tunnistus)
fr_fr: Élevé (détection maximale)
he_il: גבוה (זיהוי מקסימלי)
hi_in: उच्च (अधिकतम पहचान)
hr: Visoko (Maksimalno otkrivanje)
hu_hu: Magas (maximális észlelés)
id_id: Tinggi (Deteksi maksimum)
it_it: Alto (rilevamento massimo)
ja: 高 (最大検出)
nl_nl: Hoog (maximale detectie)
no: Høy (maksimal deteksjon)
pl_pl: Wysoka (maksymalna wykrywalność)
pt_br: Alto (detecção máxima)
ro_ro: Ridicat (detecție maximă)
ru_ru: Высокий (Максимальное обнаружение)
sk_sk: Vysoká (maximálna detekcia)
sr_rs: Висока (максимална детекција)
sv_se: Hög (maximal upptäckt)
th: สูง (การตรวจจับสูงสุด)
tr: Yüksek (Maksimum algılama)
uk: Високий (максимальне виявлення)
vi: Cao (Phát hiện tối đa)

source: High Security (more checks, slower)
ar: إجراءات أمنية مشددة (المزيد من عمليات التفتيش، أبطأ)
bg_bg: Висока сигурност (повече проверки, по-бавно)
cs_cz: Vysoká bezpečnost (více kontrol, pomalejší)
da_dk: Høj sikkerhed (flere kontroller, langsommere)
de_de: Hohe Sicherheit (mehr Prüfungen, langsamer)
el: Υψηλή ασφάλεια (περισσότεροι έλεγχοι, πιο αργοί)
es_es: Alta seguridad (más controles, más lento)
fa_ir: امنیت بالا (بررسی بیشتر، کندتر)
fi: Korkea turvallisuus (enemmän tarkistuksia, hitaammin)
fr_fr: Haute sécurité (plus de contrôles, plus lents)
he_il: אבטחה גבוהה (יותר בדיקות, איטי יותר)
hi_in: उच्च सुरक्षा (अधिक जाँच, धीमी)
hr: Visoka sigurnost (više provjera, sporije)
hu_hu: Magas biztonság (több ellenőrzés, lassabb)
id_id: Keamanan Tinggi (lebih banyak pemeriksaan, lebih lambat)
it_it: Alta sicurezza (più controlli, più lento)
ja: 高セキュリティ (より多くのチェック、より遅い)
nl_nl: Hoge beveiliging (meer controles, langzamer)
no: Høy sikkerhet (flere kontroller, tregere)
pl_pl: Wysokie bezpieczeństwo (więcej kontroli, wolniej)
pt_br: Alta Segurança (mais verificações, mais lento)
ro_ro: Securitate ridicată (mai multe verificări, mai lent)
ru_ru: Высокий уровень безопасности (больше проверок, медленнее)
sk_sk: Vysoká bezpečnosť (viac kontrol, pomalšie)
sr_rs: Висока безбедност (више провера, спорије)
sv_se: Hög säkerhet (fler kontroller, långsammare)
th: ความปลอดภัยสูง (ตรวจสอบมากขึ้น ช้าลง)
tr: Yüksek Güvenlik (daha fazla kontrol, daha yavaş)
uk: Високий рівень безпеки (більше перевірок, повільніше)
vi: Bảo mật cao (kiểm tra nhiều hơn, chậm hơn)

source: High number of blocked attacks recently
ar: ارتفاع عدد الهجمات المحظورة مؤخرًا
bg_bg: Голям брой блокирани атаки наскоро
cs_cz: Vysoký počet blokovaných útoků v poslední době
da_dk: Højt antal blokerede angreb for nylig
de_de: Hohe Zahl blockierter Angriffe in letzter Zeit
el: Υψηλός αριθμός μπλοκαρισμένων επιθέσεων πρόσφατα
es_es: Gran número de ataques bloqueados recientemente
fa_ir: تعداد بالای حملات مسدود شده اخیر
fi: Suuri määrä estettyjä hyökkäyksiä viime aikoina
fr_fr: Nombre élevé d'attaques bloquées récemment
he_il: מספר גבוה של התקפות חסומות לאחרונה
hi_in: हाल ही में बड़ी संख्या में अवरुद्ध हमले हुए हैं
hr: Veliki broj blokiranih napada u posljednje vrijeme
hu_hu: A közelmúltban sok blokkolt támadás
id_id: Tingginya jumlah serangan yang diblokir baru-baru ini
it_it: Numero elevato di attacchi bloccati di recente
ja: 最近ブロックされた攻撃の数が多い
nl_nl: Hoog aantal geblokkeerde aanvallen onlangs
no: Høyt antall blokkerte angrep nylig
pl_pl: Duża liczba zablokowanych ataków w ostatnim czasie
pt_br: Alto número de ataques bloqueados recentemente
ro_ro: Număr mare de atacuri blocate recent
ru_ru: Большое количество заблокированных атак в последнее время
sk_sk: Vysoký počet zablokovaných útokov v poslednej dobe
sr_rs: Велики број блокираних напада у последње време
sv_se: Högt antal blockerade attacker nyligen
th: การโจมตีที่ถูกบล็อกจำนวนมาก เมื่อเร็วๆ นี้
tr: Son zamanlarda çok sayıda engellenen saldırı
uk: Велика кількість заблокованих атак за останній час
vi: Số lượng lớn các cuộc tấn công bị chặn gần đây

source: High or Above
ar: عالية أو أعلى
bg_bg: Високо или над
cs_cz: Vysoká nebo Nad
da_dk: Høj eller over
de_de: Hoch oder darüber
el: Ψηλά ή Πάνω
es_es: Alto o superior
fa_ir: بالا یا بالاتر
fi: Korkea tai yli
fr_fr: Élevé ou supérieur
he_il: גבוה או מעל
hi_in: ऊँचा या ऊपर
hr: Visoko ili iznad
hu_hu: Magas vagy Fölött
id_id: Tinggi atau Di Atas
it_it: Alto o Superiore
ja: 高い以上
nl_nl: Hoog of hoger
no: Høy eller over
pl_pl: Wysokie lub Powyżej
pt_br: Alto ou Acima
ro_ro: Înalt sau Mai sus
ru_ru: Высоко или выше
sk_sk: Vysoká alebo Nad
sr_rs: Високо или изнад
sv_se: Högt eller över
th: ระดับสูงหรือสูงกว่า
tr: Yüksek veya Üzeri
uk: Високий або вище
vi: Cao hoặc Trên
