Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Enable collaborative threat intelligence sharing with peer nodes.
ar: تمكين مشاركة المعلومات المتعلقة بالتهديدات التعاونية مع العقد النظيرة.
bg_bg: Разрешаване на съвместно споделяне на информация за заплахи с партньорски възли.
cs_cz: Povolte společné sdílení informací o hrozbách s peer uzly.
da_dk: Aktiver kollaborativ trusselsintelligens deling med peer noder.
de_de: Ermöglichen Sie den gemeinsamen Austausch von Bedrohungsinformationen mit Peer-Knoten.
el: Ενεργοποιήστε τη συνεργατική κοινή χρήση πληροφοριών απειλών με ομοτίμους κόμβους.
es_es: Habilite el intercambio colaborativo de inteligencia sobre amenazas con nodos pares.
fa_ir: اشتراک‌گذاری اطلاعات تهدید مشترک با گره‌های همتا را فعال کنید.
fi: Ota käyttöön uhkatietojen yhteiskäyttö jakaminen vertaissolmujen kanssa.
fr_fr: Activez le partage collaboratif de renseignements sur les menaces avec des nœuds homologues.
he_il: אפשר שיתוף מודיעין איומים שיתופי עם צמתים עמיתים.
hi_in: सहकर्मी नोड्स के साथ सहयोगात्मक खतरे की खुफिया जानकारी साझा करना सक्षम करें।
hr: Omogućite zajedničko dijeljenje podataka o prijetnjama s ravnopravnim čvorovima.
hu_hu: Együttműködő fenyegetésintelligencia-megosztás engedélyezése a peer csomópontokkal.
id_id: Aktifkan pembagian intelijen ancaman kolaboratif dengan node rekan.
it_it: Abilita la condivisione collaborativa dell'intelligence sulle minacce con i nodi peer.
ja: ピアノードとの協調的な脅威インテリジェンスの共有を可能にします。
nl_nl: Maak het gezamenlijk delen van dreigingsinformatie met peer-nodes mogelijk.
no: Aktiver samarbeidende trusselintelligensdeling med noder.
pl_pl: Włącz wspólne udostępnianie informacji o zagrożeniach węzłom równorzędnym.
pt_br: Habilite o compartilhamento colaborativo de inteligência contra ameaças com nós pares.
ro_ro: Activați partajarea colaborativă a informațiilor despre amenințări cu nodurile de la egal la egal.
ru_ru: Обеспечьте совместный обмен информацией об угрозах с одноранговыми узлами.
sk_sk: Povoliť spoločné zdieľanie informácií o hrozbách s partnerskými uzlami.
sr_rs: Омогућите колаборативно дељење обавештајних података о претњама са равноправним чворовима.
sv_se: Aktivera kollaborativ hotintelligensdelning med peer-noder.
th: เปิดใช้งานการแบ่งปันข่าวกรองภัยคุกคามที่ทำงานร่วมกันกับโหนดเพียร์
tr: Eş düğümlerle işbirliğine dayalı tehdit istihbaratı paylaşımını etkinleştir.
uk: Увімкніть спільний обмін інформацією про загрози з одноранговими вузлами.
vi: Cho phép chia sẻ thông tin về mối đe dọa cộng tác với các nút ngang hàng.

source: My Node Key
ar: مفتاح العقدة الخاص بي
bg_bg: Моят ключ за възел
cs_cz: Můj klíč uzlu
da_dk: Min node nøgle
de_de: Mein Knotenschlüssel
el: Το κλειδί κόμβου μου
es_es: Mi clave de nodo
fa_ir: کلید گره من
fi: Minun solmuavaimeni
fr_fr: Ma clé de nœud
he_il: מפתח הצומת שלי
hi_in: मेरी नोड कुंजी
hr: Moj ključ čvora
hu_hu: Saját csomópont kulcs
id_id: Kunci Node Saya
it_it: La mia chiave del nodo
ja: 私のノードキー
nl_nl: Mijn knooppuntsleutel
no: Min nodenøkkel
pl_pl: Mój klucz węzła
pt_br: Minha chave de nó
ro_ro: Cheia nodului meu
ru_ru: Мой ключ узла
sk_sk: Môj kľúč uzla
sr_rs: Мој кључ чвора
sv_se: Min nodnyckel
th: คีย์โหนดของฉัน
tr: Düğüm Anahtarım
uk: Мій ключ вузла
vi: Khóa nút của tôi

source: Copy
ar: نسخ
bg_bg: копие
cs_cz: Kopírovat
da_dk: Kopiér
de_de: Kopieren
el: Αντιγραφή
es_es: Copiar
fa_ir: کپی کنید
fi: Kopioi
fr_fr: Copier
he_il: העתק
hi_in: प्रतिलिपि
hr: Kopiraj
hu_hu: Másolás
id_id: Salin
it_it: Copia
ja: コピー
nl_nl: Kopieer
no: Kopier
pl_pl: Kopiuj
pt_br: Copiar
ro_ro: Copiere
ru_ru: Копировать
sk_sk: Kopírovať
sr_rs: Копирај
sv_se: Kopiera
th: คัดลอก
tr: Kopyala
uk: Копія
vi: Sao chép

source: Share this key with peers who want to connect to your site.
ar: شارك هذا المفتاح مع أقرانك الذين يريدون الاتصال بموقعك.
bg_bg: Споделете този ключ с партньори, които искат да се свържат с вашия сайт.
cs_cz: Sdílejte tento klíč s kolegy, kteří se chtějí připojit k vašemu webu.
da_dk: Del denne nøgle med jævnaldrende, der ønsker at oprette forbindelse til dit websted.
de_de: Teilen Sie diesen Schlüssel mit Kollegen, die eine Verbindung zu Ihrer Site herstellen möchten.
el: Μοιραστείτε αυτό το κλειδί με συνομηλίκους που θέλουν να συνδεθούν στον ιστότοπό σας.
es_es: Comparta esta clave con compañeros que quieran conectarse a su sitio.
fa_ir: این کلید را با همکارانی که می خواهند به سایت شما متصل شوند به اشتراک بگذارید.
fi: Jaa tämä avain muiden kanssa, jotka haluavat muodostaa yhteyden sivustoosi.
fr_fr: Partagez cette clé avec vos pairs qui souhaitent se connecter à votre site.
he_il: שתף מפתח זה עם עמיתים שרוצים להתחבר לאתר שלך.
hi_in: इस कुंजी को उन साथियों के साथ साझा करें जो आपकी साइट से जुड़ना चाहते हैं।
hr: Podijelite ovaj ključ s kolegama koji se žele povezati na vašu stranicu.
hu_hu: Ossza meg ezt a kulcsot olyan társaikkal, akik csatlakozni szeretnének az Ön webhelyéhez.
id_id: Bagikan kunci ini dengan rekan yang ingin terhubung ke situs Anda.
it_it: Condividi questa chiave con i colleghi che desiderano connettersi al tuo sito.
ja: このキーを、サイトに接続したいピアと共有します。
nl_nl: Deel deze sleutel met collega's die verbinding willen maken met uw site.
no: Del denne nøkkelen med jevnaldrende som ønsker å koble til nettstedet ditt.
pl_pl: Udostępnij ten klucz innym osobom, które chcą połączyć się z Twoją witryną.
pt_br: Compartilhe esta chave com colegas que desejam se conectar ao seu site.
ro_ro: Distribuiți această cheie cu colegii care doresc să se conecteze la site-ul dvs.
ru_ru: Поделитесь этим ключом с коллегами, которые хотят подключиться к вашему сайту.
sk_sk: Zdieľajte tento kľúč s kolegami, ktorí sa chcú pripojiť k vašej lokalite.
sr_rs: Поделите овај кључ са колегама који желе да се повежу на ваш сајт.
sv_se: Dela den här nyckeln med andra som vill ansluta till din webbplats.
th: แชร์คีย์นี้กับเพื่อนที่ต้องการเชื่อมต่อ ไปยังไซต์ของคุณ
tr: Bu anahtarı şununla paylaş: sitenize bağlanmak isteyen eşler.
uk: Поділіться цим ключем з колегами, які хочуть підключитися до вашого сайту.
vi: Chia sẻ khóa này với những người muốn kết nối với trang web của bạn.

source: Broadcast Threats
ar: تهديدات البث
bg_bg: Излъчване на заплахи
cs_cz: Vysílat hrozby
da_dk: Udsend trusler
de_de: Broadcast-Bedrohungen
el: Απειλές εκπομπής
es_es: Amenazas de difusión
fa_ir: تهدیدات پخش
fi: Yleisradiouhkat
fr_fr: Menaces de diffusion
he_il: שידור איומים
hi_in: प्रसारण की धमकियाँ
hr: Prijetnje emitiranjem
hu_hu: Broadcast Fenyegetések
id_id: Ancaman Siaran
it_it: Minacce trasmesse
ja: ブロードキャストの脅威
nl_nl: Bedreigingen uitzenden
no: Sendingstrusler
pl_pl: Zagrożenia telewizyjne
pt_br: Ameaças de transmissão
ro_ro: Amenințări difuzate
ru_ru: Широковещательные угрозы
sk_sk: Vysielané hrozby
sr_rs: Броадцаст Тхреатс
sv_se: Broadcast Hot
th: ภัยคุกคามการออกอากาศ
tr: Yayın Tehditleri
uk: Трансляція загроз
vi: Các mối đe dọa phát sóng

source: Share detected threats with registered peers.
ar: مشاركة التهديدات المكتشفة مع أقرانهم المسجلين.
bg_bg: Споделете открити заплахи с регистрирани партньори.
cs_cz: Sdílejte zjištěné hrozby s registrovanými partnery.
da_dk: Del opdagede trusler med registrerede jævnaldrende.
de_de: Teilen Sie erkannte Bedrohungen mit registrierten Kollegen.
el: Μοιραστείτε τις εντοπισμένες απειλές με εγγεγραμμένους ομοτίμους.
es_es: Comparta amenazas detectadas con pares registrados.
fa_ir: تهدیدهای شناسایی شده را با همتایان ثبت شده به اشتراک بگذارید.
fi: Jaa havaitut uhat rekisteröityjen kumppanien kanssa.
fr_fr: Partagez les menaces détectées avec vos pairs enregistrés.
he_il: שתף איומים שזוהו עם עמיתים רשומים.
hi_in: पंजीकृत साथियों के साथ पता लगाए गए खतरों को साझा करें।
hr: Dijelite otkrivene prijetnje s registriranim kolegama.
hu_hu: Ossza meg az észlelt fenyegetéseket a regisztrált társaikkal.
id_id: Bagikan ancaman yang terdeteksi dengan rekan-rekan yang terdaftar.
it_it: Condividi le minacce rilevate con i peer registrati.
ja: 検出された脅威を登録済みのピアと共有します。
nl_nl: Deel gedetecteerde bedreigingen met geregistreerde collega's.
no: Del oppdagede trusler med registrerte jevnaldrende.
pl_pl: Udostępniaj wykryte zagrożenia zarejestrowanym rówieśnikom.
pt_br: Compartilhe ameaças detectadas com pares registrados.
ro_ro: Partajați amenințările detectate cu colegii înregistrați.
ru_ru: Поделитесь обнаруженными угрозами с зарегистрированными коллегами.
sk_sk: Zdieľajte zistené hrozby s registrovanými partnermi.
sr_rs: Делите откривене претње са регистрованим колегама.
sv_se: Dela upptäckta hot med registrerade kamrater.
th: แชร์ภัยคุกคามที่ตรวจพบกับเพื่อนที่ลงทะเบียน
tr: Algılanan tehditleri kayıtlı eşlerle paylaşın.
uk: Діліться виявленими загрозами з зареєстрованими колегами.
vi: Chia sẻ các mối đe dọa được phát hiện với các đồng nghiệp đã đăng ký.

source: Trust Threshold
ar: عتبة الثقة
bg_bg: Праг на доверие
cs_cz: Práh důvěry
da_dk: Tillidstærskel
de_de: Vertrauensschwelle
el: Όριο εμπιστοσύνης
es_es: Umbral de confianza
fa_ir: آستانه اعتماد
fi: Luottamuksellinen kynnys
fr_fr: Seuil de confiance
he_il: סף אמון
hi_in: विश्वास की दहलीज
hr: Prag povjerenja
hu_hu: Bizalmi küszöb
id_id: Ambang Kepercayaan
it_it: Soglia di fiducia
ja: 信頼しきい値
nl_nl: Vertrouwensdrempel
no: Tillitsterskel
pl_pl: Próg zaufania
pt_br: Limite de confiança
ro_ro: Pragul de încredere
ru_ru: Порог доверия
sk_sk: Hranica dôvery
sr_rs: Труст Тхресхолд
th: เกณฑ์ความน่าเชื่อถือ
tr: Güven Eşiği
uk: Поріг довіри
vi: Ngưỡng tin cậy

source: Only auto-block IPs with threat score >= this threshold. Lower values = more aggressive blocking.
ar: يتم فقط الحظر التلقائي لعناوين IP ذات درجة التهديد >= هذا الحد. القيم المنخفضة = حظر أكثر عدوانية.
bg_bg: Автоматично блокиране само на IP адреси с резултат за заплаха >= този праг. По-ниски стойности = по-агресивно блокиране.
cs_cz: Automaticky blokovat pouze IP adresy se skóre ohrožení >= tento práh. Nižší hodnoty = agresivnější blokování.
da_dk: Bloker kun IP'er automatisk med trusselsscore >= denne tærskel. Lavere værdier = mere aggressiv blokering.
de_de: Nur IPs mit einem Bedrohungswert >= diesem Schwellenwert werden automatisch blockiert. Niedrigere Werte = aggressiveres Blocken.
el: Μόνο αυτόματο αποκλεισμό IP με βαθμολογία απειλής >= αυτό το όριο. Χαμηλότερες τιμές = πιο επιθετικό μπλοκάρισμα.
es_es: Solo bloquee automáticamente las IP con una puntuación de amenaza >= este umbral. Valores más bajos = bloqueo más agresivo.
fa_ir: فقط IPهایی با امتیاز تهدید >= این آستانه مسدود می شوند. مقادیر کمتر = مسدود کردن تهاجمی تر.
fi: Vain automaattisen eston IP-osoitteet, joiden uhkapiste on >= tämä kynnys. Pienemmät arvot = aggressiivisempi esto.
fr_fr: Bloquez automatiquement uniquement les adresses IP dont le score de menace est >= ce seuil. Des valeurs plus faibles = un blocage plus agressif.
he_il: רק חסימת כתובות IP עם ציון איום >= סף זה. ערכים נמוכים יותר = חסימה אגרסיבית יותר.
hi_in: केवल ख़तरे वाले स्कोर >= इस सीमा वाले आईपी को ऑटो-ब्लॉक करें। निम्न मान = अधिक आक्रामक अवरोधन।
hr: Automatski blokirajte samo IP adrese s ocjenom prijetnje >= ovog praga. Niže vrijednosti = agresivnije blokiranje.
hu_hu: Csak olyan IP-címek automatikus blokkolása, amelyek fenyegetési pontszáma >= ez a küszöb. Alacsonyabb értékek = agresszívabb blokkolás.
id_id: Hanya IP yang diblokir secara otomatis dengan skor ancaman >= ambang batas ini. Nilai yang lebih rendah = pemblokiran yang lebih agresif.
it_it: Blocca automaticamente solo gli IP con punteggio di minaccia >= questa soglia. Valori più bassi = blocco più aggressivo.
ja: 脅威スコアがこのしきい値以上の IP のみを自動ブロックします。値が低いほど、より積極的なブロックになります。
nl_nl: Blokkeer alleen automatisch IP's met een bedreigingsscore >= deze drempelwaarde. Lagere waarden = agressievere blokkering.
no: Bare autoblokker IP-er med trusselpoeng >= denne terskelen. Lavere verdier = mer aggressiv blokkering.
pl_pl: Automatycznie blokuj tylko adresy IP o wskaźniku zagrożenia >= ten próg. Niższe wartości = bardziej agresywne blokowanie.
pt_br: Apenas IPs de bloqueio automático com pontuação de ameaça >= esse limite. Valores mais baixos = bloqueio mais agressivo.
ro_ro: Blocați automat numai adresele IP cu un scor de amenințare >= acest prag. Valori mai mici = blocare mai agresivă.
ru_ru: Автоматически блокировать только IP-адреса с уровнем угрозы >= этого порога. Более низкие значения = более агрессивная блокировка.
sk_sk: Automaticky blokovať iba IP adresy so skóre ohrozenia >= tento prah. Nižšie hodnoty = agresívnejšie blokovanie.
sr_rs: Само аутоматски блокирајте ИП адресе са оценом претње >= овог прага. Ниже вредности = агресивније блокирање.
sv_se: Endast autoblockera IP-adresser med hotpoäng >= denna tröskel. Lägre värden = mer aggressiv blockering.
th: บล็อก IP อัตโนมัติเท่านั้นที่มีคะแนนภัยคุกคาม >= เกณฑ์นี้ ค่าที่ต่ำกว่า = การบล็อกที่เข้มงวดมากขึ้น
tr: Yalnızca tehdit puanı >= bu eşiğe sahip IP'leri otomatik olarak engelle. Daha düşük değerler = daha agresif engelleme.
uk: Автоматично блокувати лише IP-адреси з показником загрози >= цього порогу. Менші значення = більш агресивне блокування.
vi: Chỉ tự động chặn các IP có điểm đe dọa >= ngưỡng này. Giá trị thấp hơn = chặn tích cực hơn.

source: Registered Peers
ar: أقرانهم المسجلين
bg_bg: Регистрирани партньори
cs_cz: Registrovaní vrstevníci
da_dk: Registrerede Peers
de_de: Registrierte Peers
el: Εγγεγραμμένοι συνομήλικοι
es_es: Compañeros registrados
fa_ir: همتایان ثبت شده
fi: Rekisteröityneet vertaiset
fr_fr: Pairs enregistrés
he_il: עמיתים רשומים
hi_in: पंजीकृत सहकर्मी
hr: Registrirani vršnjaci
hu_hu: Regisztrált társak
id_id: Rekan Terdaftar
it_it: Colleghi registrati
ja: 登録済みピア
nl_nl: Geregistreerde collega's
no: Registrerte jevnaldrende
pl_pl: Zarejestrowani rówieśnicy
pt_br: Pares registrados
ro_ro: Peers înregistrați
ru_ru: Зарегистрированные коллеги
sk_sk: Registrovaní rovesníci
sr_rs: Регистеред Пеерс
sv_se: Registrerade kamrater
th: เพียร์ที่ลงทะเบียนแล้ว
tr: Kayıtlı Eşler
uk: Зареєстровані колеги
vi: Đồng nghiệp đã đăng ký

source: Add Peer
ar: إضافة النظير
bg_bg: Добавете Peer
cs_cz: Přidat Peer
da_dk: Tilføj Peer
de_de: Peer hinzufügen
el: Προσθήκη Peer
es_es: Agregar par
fa_ir: همتا را اضافه کنید
fi: Lisää Peer
fr_fr: Ajouter un homologue
he_il: הוסף Peer
hi_in: सहकर्मी जोड़ें
hr: Dodaj Peer
hu_hu: Peer hozzáadása
id_id: Tambahkan Rekan
it_it: Aggiungi pari
ja: ピアの追加
nl_nl: Peer toevoegen
no: Legg til Peer
pl_pl: Dodaj partnera
pt_br: Adicionar par
ro_ro: Adăugați Peer
ru_ru: Добавить пир
sk_sk: Pridať Peer
sr_rs: Адд Пеер
sv_se: Lägg till Peer
th: เพิ่มเพียร์
tr: Eş Ekle
uk: Додати Peer
vi: Thêm ngang hàng

source: No peers registered yet. Add a peer to start sharing threat intelligence.
ar: لم يتم تسجيل أقرانهم حتى الآن. أضف نظيرًا لبدء مشاركة المعلومات المتعلقة بالتهديدات.
bg_bg: Все още няма регистрирани връстници. Добавете партньор, за да започнете да споделяте информация за заплахи.
cs_cz: Zatím nejsou zaregistrováni žádní kolegové. Přidejte peer a začněte sdílet informace o hrozbách.
da_dk: Ingen jævnaldrende registrerede endnu. Tilføj en peer for at begynde at dele trusselsintelligens.
de_de: Es sind noch keine Kollegen registriert. Fügen Sie einen Peer hinzu, um mit dem Austausch von Bedrohungsinformationen zu beginnen.
el: Δεν έχουν εγγραφεί ακόμη συνομήλικοι. Προσθέστε έναν ομότιμο για να αρχίσετε να μοιράζεστε πληροφορίες απειλών.
es_es: Aún no hay compañeros registrados. Agregue un par para comenzar a compartir inteligencia sobre amenazas.
fa_ir: هنوز هیچ همتای ثبت نشده است. برای شروع به اشتراک گذاری اطلاعات تهدید، یک همتا اضافه کنید.
fi: Yhtään vertaista ei ole vielä rekisteröitynyt. Lisää vertaiskäyttäjä aloittaaksesi uhkatiedon jakamisen.
fr_fr: Aucun pair n'est encore inscrit. Ajoutez un homologue pour commencer à partager des informations sur les menaces.
he_il: עדיין לא נרשמו עמיתים. הוסף עמית כדי להתחיל לשתף מודיעין איומים.
hi_in: अभी तक किसी सहकर्मी ने पंजीकरण नहीं कराया है. खतरे की खुफिया जानकारी साझा करना शुरू करने के लिए एक सहकर्मी जोड़ें।
hr: Još nema prijavljenih kolega. Dodajte ravnopravnu osobu da biste započeli dijeljenje podataka o prijetnjama.
hu_hu: Még nem regisztráltak társak. Vegyen fel egy társat a fenyegetési intelligencia megosztásához.
id_id: Belum ada rekan yang mendaftar. Tambahkan rekan untuk mulai berbagi intelijen ancaman.
it_it: Nessun peer registrato ancora. Aggiungi un peer per iniziare a condividere l'intelligence sulle minacce.
ja: まだピアが登録されていません。ピアを追加して脅威インテリジェンスの共有を開始します。
nl_nl: Er zijn nog geen collega's geregistreerd. Voeg een peer toe om informatie over bedreigingen te delen.
no: Ingen jevnaldrende registrert ennå. Legg til en peer for å begynne å dele trusselintelligens.
pl_pl: Nie zarejestrowano jeszcze żadnych rówieśników. Dodaj partnera, aby rozpocząć udostępnianie informacji o zagrożeniach.
pt_br: Nenhum par cadastrado ainda. Adicione um par para começar a compartilhar informações sobre ameaças.
ro_ro: Încă nu s-au înregistrat colegi. Adăugați un peer pentru a începe să partajați informații despre amenințări.
ru_ru: Ни один коллега пока не зарегистрирован. Добавьте партнера, чтобы начать делиться информацией об угрозах.
sk_sk: Zatiaľ nie sú zaregistrovaní žiadni rovesníci. Pridajte partnera a začnite zdieľať informácie o hrozbách.
sr_rs: Још нема регистрованих колега. Додајте партнера да бисте почели да делите обавештајне податке о претњама.
sv_se: Inga jämnåriga registrerade än. Lägg till en peer för att börja dela hotintelligens.
th: ยังไม่มีเพียร์ที่ลงทะเบียนเลย เพิ่มเพียร์เพื่อเริ่มแชร์ข้อมูลภัยคุกคาม
tr: Henüz kayıtlı eş yok. Tehdit istihbaratını paylaşmaya başlamak için bir eş ekleyin.
uk: Ще немає зареєстрованих колег. Додайте партнера, щоб почати обмінюватися інформацією про загрози.
vi: Chưa có đồng nghiệp nào đăng ký. Thêm một người ngang hàng để bắt đầu chia sẻ thông tin về mối đe dọa.

source: Label
ar: ملصق
bg_bg: Етикет
cs_cz: Štítek
da_dk: Mærke
de_de: Etikett
el: Ετικέτα
es_es: Etiqueta
fa_ir: برچسب بزنید
fr_fr: Étiquette
he_il: תווית
hi_in: लेबल
hr: Oznaka
hu_hu: Címke
it_it: Etichetta
ja: ラベル
no: Etikett
pl_pl: Etykieta
pt_br: Rótulo
ro_ro: Etichetă
ru_ru: Этикетка
sk_sk: Označenie
sr_rs: Лабел
sv_se: Märka
th: ป้ายกำกับ
tr: Etiket
uk: Мітка
vi: Nhãn

source: Last Sync
ar: آخر مزامنة
bg_bg: Последна синхронизация
cs_cz: Poslední synchronizace
da_dk: Sidste synkronisering
de_de: Letzte Synchronisierung
el: Τελευταίος συγχρονισμός
es_es: Última sincronización
fa_ir: آخرین همگام سازی
fi: Viimeinen synkronointi
fr_fr: Dernière synchronisation
he_il: סנכרון אחרון
hi_in: अंतिम सिंक
hr: Zadnja sinkronizacija
hu_hu: Utolsó szinkronizálás
id_id: Sinkronisasi Terakhir
it_it: Ultima sincronizzazione
ja: 最終同期
nl_nl: Laatste synchronisatie
no: Siste synkronisering
pl_pl: Ostatnia synchronizacja
pt_br: Última sincronização
ro_ro: Ultima sincronizare
ru_ru: Последняя синхронизация
sk_sk: Posledná synchronizácia
sr_rs: Последња синхронизација
sv_se: Senaste synkronisering
th: ซิงค์ล่าสุด
tr: Son Senkronizasyon
uk: Остання синхронізація
vi: Đồng bộ hóa lần cuối

source: Sent/Received
ar: المرسلة / المستلمة
bg_bg: Изпратено/Получено
cs_cz: Odesláno/přijato
da_dk: Sendt/modtaget
de_de: Gesendet/Empfangen
el: Εστάλη/Παρελήφθη
es_es: Enviado/Recibido
fa_ir: ارسال/دریافت شد
fi: Lähetetty/vastaanotettu
fr_fr: Envoyé/Reçu
he_il: נשלח/התקבל
hi_in: भेजा/प्राप्त किया गया
hr: Poslano/Primljeno
hu_hu: Elküldve/fogadva
id_id: Dikirim/Diterima
it_it: Inviato/Ricevuto
ja: 送信/受信
nl_nl: Verzonden/ontvangen
no: Sendt/mottatt
pl_pl: Wysłano/odebrano
pt_br: Enviado/Recebido
ro_ro: Trimis/Primit
ru_ru: Отправлено/получено
sk_sk: Odoslané/prijaté
sr_rs: Послано/примљено
sv_se: Skickat/mottaget
th: ส่ง/รับ
tr: Gönderildi/Alındı
uk: Надіслано/Отримано
vi: Đã gửi/đã nhận

source: Unnamed
ar: لم يذكر اسمه
bg_bg: Без име
cs_cz: Nejmenovaný
da_dk: Unavngivet
de_de: Unbenannt
el: Χωρίς όνομα
es_es: Sin nombre
fa_ir: بی نام
fi: Nimetön
fr_fr: Sans nom
he_il: ללא שם
hi_in: अनाम
hr: Neimenovano
hu_hu: Névtelen
id_id: Tanpa nama
it_it: Senza nome
ja: 無名
nl_nl: Naamloos
no: uten navn
pl_pl: Bezimienny
pt_br: Sem nome
ro_ro: Nenumit
ru_ru: Безымянный
sk_sk: Nemenovaný
sr_rs: Уннамед
sv_se: Namnlösa
th: ไม่มีชื่อ
tr: Adsız
uk: Без назви
vi: Chưa đặt tên

source: %s ago
ar: منذ %s
bg_bg: преди %s
cs_cz: před %s
da_dk: %s siden
de_de: vor %s
el: πριν από %s
es_es: Hace %s
fa_ir: %s پیش
fi: %s sitten
fr_fr: il y a %s
he_il: לפני %s
hi_in: %s पहले
hr: Prije %s
hu_hu: %s ezelőtt
id_id: %s yang lalu
it_it: %s fa
ja: %s前
nl_nl: %s geleden
no: %s siden
pl_pl: %s temu
pt_br: %s atrás
ro_ro: acum %s
ru_ru: %s назад
sk_sk: pred %s
sr_rs: пре %с
sv_se: %s sedan
th: %s ที่แล้ว
tr: %s önce
uk: %s тому
vi: %s trước

source: Threats Sent
ar: تم إرسال التهديدات
bg_bg: Изпратени заплахи
cs_cz: Hrozby odeslány
da_dk: Sendt trusler
de_de: Gesendete Drohungen
el: Απειλές εστάλησαν
es_es: Amenazas enviadas
fa_ir: تهدیدات ارسال شد
fi: Uhkat lähetetty
fr_fr: Menaces envoyées
he_il: נשלחו איומים
hi_in: धमकियाँ भेजी गईं
hr: Poslane prijetnje
hu_hu: Fenyegetések elküldve
id_id: Ancaman Dikirim
it_it: Minacce inviate
ja: 送信された脅威
nl_nl: Bedreigingen verzonden
no: Sendt trusler
pl_pl: Wysłano groźby
pt_br: Ameaças enviadas
ro_ro: Amenințări trimise
ru_ru: Отправленные угрозы
sk_sk: Odoslané hrozby
sr_rs: Претње су послате
sv_se: Hot skickas
th: ภัยคุกคามที่ส่งแล้ว
tr: Tehditler Gönderilen
uk: Погрози надіслано
vi: Đe dọa đã gửi

source: Threats Received
ar: التهديدات المتلقاة
bg_bg: Получени заплахи
cs_cz: Přijaté hrozby
da_dk: Trusler modtaget
de_de: Erhaltene Drohungen
el: Απειλές που ελήφθησαν
es_es: Amenazas recibidas
fa_ir: تهدیدات دریافت شده
fi: Vastaanotetut uhkaukset
fr_fr: Menaces reçues
he_il: איומים התקבלו
hi_in: धमकियाँ मिलीं
hr: Primljene prijetnje
hu_hu: Beérkezett fenyegetés
id_id: Ancaman Diterima
it_it: Minacce ricevute
ja: 受け取った脅威
nl_nl: Bedreigingen ontvangen
no: Mottatt trusler
pl_pl: Otrzymane groźby
pt_br: Ameaças recebidas
ro_ro: Amenințări primite
ru_ru: Полученные угрозы
sk_sk: Prijaté hrozby
sr_rs: Примљене претње
sv_se: Mottagna hot
th: ภัยคุกคาม ได้รับ
tr: Alınan Tehditler
uk: Отримано погрози
vi: Các mối đe dọa đã nhận được

source: Statistics
ar: الإحصائيات
bg_bg: Статистика
cs_cz: Statistiky
da_dk: Statistik
de_de: Statistiken
el: Στατιστικά στοιχεία
es_es: Estadísticas
fa_ir: آمار
fi: Tilastot
fr_fr: Statistiques
he_il: סטטיסטיקה
hi_in: सांख्यिकी
hr: Statistika
hu_hu: Statisztika
id_id: Statistik
it_it: Statistiche
ja: 統計
nl_nl: Statistieken
no: Statistikk
pl_pl: Statystyki
pt_br: Estatísticas
ro_ro: Statistici
ru_ru: Статистика
sk_sk: Štatistiky
sr_rs: Статистика
sv_se: Statistik
th: สถิติ
tr: İstatistikler
uk: Статистика
vi: Thống kê

source: Connected Peers
ar: الأقران المتصلين
bg_bg: Свързани връстници
cs_cz: Připojení vrstevníci
da_dk: Forbundne jævnaldrende
de_de: Verbundene Kollegen
el: Συνδεδεμένοι συνομήλικοι
es_es: Pares conectados
fa_ir: همتایان متصل
fi: Yhdistetyt vertaiset
fr_fr: Pairs connectés
he_il: עמיתים מחוברים
hi_in: जुड़े हुए साथी
hr: Povezani vršnjaci
id_id: Rekan yang Terhubung
it_it: Coetanei connessi
ja: 接続されたピア
nl_nl: Verbonden collega's
no: Tilknyttede jevnaldrende
pl_pl: Połączeni rówieśnicy
pt_br: Pares conectados
ro_ro: Peers conectați
ru_ru: Подключенные узлы
sk_sk: Pripojení rovesníci
sr_rs: Цоннецтед Пеерс
sv_se: Anslutna kamrater
th: เพียร์ที่เชื่อมต่อ
tr: Bağlı Eşler
uk: Підключені однолітки
vi: Đồng nghiệp được kết nối
