Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Limits login attempts to prevent brute force attacks. Safe - only affects failed login attempts.
ar: يحد من محاولات تسجيل الدخول لمنع هجمات القوة الغاشمة. آمن - يؤثر فقط على محاولات تسجيل الدخول الفاشلة.
bg_bg: Ограничава опитите за влизане, за да предотврати атаки с груба сила. Безопасен - засяга само неуспешните опити за влизане.
cs_cz: Omezuje pokusy o přihlášení, aby se zabránilo útokům hrubou silou. Bezpečný – ovlivní pouze neúspěšné pokusy o přihlášení.
da_dk: Begrænser loginforsøg for at forhindre brute force-angreb. Sikker - påvirker kun mislykkede loginforsøg.
de_de: Begrenzt Anmeldeversuche, um Brute-Force-Angriffe zu verhindern. Sicher – betrifft nur fehlgeschlagene Anmeldeversuche.
el: Περιορίζει τις προσπάθειες σύνδεσης για την αποτροπή επιθέσεων ωμής βίας. Ασφαλές - επηρεάζει μόνο αποτυχημένες προσπάθειες σύνδεσης.
es_es: Limita los intentos de inicio de sesión para evitar ataques de fuerza bruta. Seguro: sólo afecta a los intentos fallidos de inicio de sesión.
fa_ir: تلاش‌های ورود را برای جلوگیری از حملات brute force محدود می‌کند. ایمن - فقط بر تلاش های ناموفق برای ورود تأثیر می گذارد.
fi: Rajoittaa kirjautumisyrityksiä estääkseen raakoja hyökkäyksiä. Turvallinen - vaikuttaa vain epäonnistuneisiin kirjautumisyrityksiin.
fr_fr: Limite les tentatives de connexion pour empêcher les attaques par force brute. Sûr : n'affecte que les tentatives de connexion ayant échoué.
he_il: מגביל את ניסיונות ההתחברות כדי למנוע התקפות של כוח גס. בטוח - משפיע רק על ניסיונות כניסה כושלים.
hi_in: क्रूर बल के हमलों को रोकने के लिए लॉगिन प्रयासों को सीमित करता है। सुरक्षित - केवल विफल लॉगिन प्रयासों को प्रभावित करता है।
hr: Ograničava pokušaje prijave kako bi se spriječili napadi brutalnom silom. Sigurno - utječe samo na neuspjele pokušaje prijave.
hu_hu: Korlátozza a bejelentkezési kísérleteket, hogy megakadályozza a brute force támadásokat. Biztonságos – csak a sikertelen bejelentkezési kísérleteket érinti.
id_id: Membatasi upaya login untuk mencegah serangan brute force. Aman - hanya memengaruhi upaya login yang gagal.
it_it: Limita i tentativi di accesso per prevenire attacchi di forza bruta. Sicuro: influisce solo sui tentativi di accesso non riusciti.
ja: ブルート フォース攻撃を防ぐためにログイン試行を制限します。安全 - 失敗したログイン試行にのみ影響します。
nl_nl: Beperkt inlogpogingen om brute force-aanvallen te voorkomen. Veilig - heeft alleen invloed op mislukte inlogpogingen.
no: Begrenser påloggingsforsøk for å forhindre brute force-angrep. Trygg - påvirker kun mislykkede påloggingsforsøk.
pl_pl: Ogranicza próby logowania, aby zapobiec atakom typu brute-force. Bezpieczny - wpływa tylko na nieudane próby logowania.
pt_br: Limita as tentativas de login para evitar ataques de força bruta. Seguro - afeta apenas tentativas de login malsucedidas.
ro_ro: Limitează încercările de conectare pentru a preveni atacurile cu forță brută. Sigur - afectează numai încercările eșuate de conectare.
ru_ru: Ограничивает попытки входа в систему для предотвращения атак методом перебора. Безопасно — влияет только на неудачные попытки входа в систему.
sk_sk: Obmedzuje pokusy o prihlásenie, aby sa zabránilo útokom hrubou silou. Bezpečné – ovplyvňuje iba neúspešné pokusy o prihlásenie.
sr_rs: Ограничава покушаје пријављивања да спречи нападе грубе силе. Безбедно - утиче само на неуспеле покушаје пријаве.
sv_se: Begränsar inloggningsförsök för att förhindra brute force-attacker. Säker - påverkar endast misslyckade inloggningsförsök.
th: จำกัดความพยายามในการเข้าสู่ระบบเพื่อป้องกันการโจมตีแบบดุร้าย ปลอดภัย - ส่งผลต่อความพยายามเข้าสู่ระบบที่ล้มเหลวเท่านั้น
tr: Kaba kuvvet saldırılarını önlemek için oturum açma girişimlerini sınırlandırır. Güvenli - yalnızca başarısız giriş denemelerini etkiler.
uk: Обмежує спроби входу, щоб запобігти атакам грубої сили. Безпечний - впливає лише на невдалі спроби входу.
vi: Giới hạn các nỗ lực đăng nhập để ngăn chặn các cuộc tấn công vũ phu. An toàn - chỉ ảnh hưởng đến những lần đăng nhập thất bại.

source: List known vulnerabilities
ar: قائمة نقاط الضعف المعروفة
bg_bg: Избройте известните уязвимости
cs_cz: Seznam známých zranitelností
da_dk: Liste kendte sårbarheder
de_de: Listen Sie bekannte Schwachstellen auf
el: Καταγράψτε γνωστά τρωτά σημεία
es_es: Listar vulnerabilidades conocidas
fa_ir: آسیب پذیری های شناخته شده را فهرست کنید
fi: Listaa tunnetut haavoittuvuudet
fr_fr: Lister les vulnérabilités connues
he_il: רשום נקודות תורפה ידועות
hi_in: ज्ञात कमजोरियों की सूची बनाएं
hr: Navedite poznate ranjivosti
hu_hu: Sorolja fel az ismert sebezhetőségeket
id_id: Buat daftar kerentanan yang diketahui
it_it: Elenca le vulnerabilità conosciute
ja: 既知の脆弱性をリストする
nl_nl: Maak een lijst van bekende kwetsbaarheden
no: List opp kjente sårbarheter
pl_pl: Lista znanych luk w zabezpieczeniach
pt_br: Listar vulnerabilidades conhecidas
ro_ro: Enumerați vulnerabilitățile cunoscute
ru_ru: Список известных уязвимостей
sk_sk: Uveďte zoznam známych zraniteľností
sr_rs: Наведите познате рањивости
sv_se: Lista kända sårbarheter
th: รายการช่องโหว่ที่ทราบ
tr: Bilinen güvenlik açıklarını listeleyin
uk: Перелічіть відомі вразливості
vi: Liệt kê các lỗ hổng đã biết

source: Live Traffic
ar: حركة المرور الحية
bg_bg: Трафик на живо
cs_cz: Živý provoz
da_dk: Live trafik
de_de: Live-Verkehr
el: Ζωντανή κυκλοφορία
es_es: Tráfico en vivo
fa_ir: ترافیک زنده
fr_fr: Trafic en direct
he_il: תנועה חיה
hi_in: लाइव ट्रैफिक
hr: Promet uživo
hu_hu: Élő forgalom
id_id: Lalu Lintas Langsung
it_it: Traffico in tempo reale
ja: ライブ交通状況
nl_nl: Live verkeer
no: Direkte trafikk
pl_pl: Ruch na żywo
pt_br: Tráfego ao vivo
ro_ro: Trafic în direct
ru_ru: Живой трафик
sk_sk: Živá premávka
sr_rs: Ливе Траффиц
sv_se: Live trafik
th: การจราจรสด
tr: Live Trafik
uk: Живий трафік
vi: Giao thông trực tiếp

source: Live Traffic Monitor
ar: مراقبة حركة المرور الحية
bg_bg: Монитор на трафика на живо
cs_cz: Aktuální sledování provozu
da_dk: Live trafikovervågning
de_de: Live-Verkehrsmonitor
el: Ζωντανή παρακολούθηση κυκλοφορίας
es_es: Monitor de tráfico en vivo
fa_ir: نظارت بر ترافیک زنده
fr_fr: Moniteur de trafic en direct
he_il: צג תנועה חי
hi_in: लाइव ट्रैफिक मॉनिटर
hr: Monitor prometa uživo
hu_hu: Élő forgalomfigyelő
id_id: Monitor Lalu Lintas Langsung
it_it: Monitoraggio del traffico in tempo reale
ja: ライブトラフィックモニター
nl_nl: Live verkeersmonitor
no: Live Trafikkmonitor
pl_pl: Monitor ruchu na żywo
pt_br: Monitor de tráfego ao vivo
ro_ro: Monitor de trafic live
ru_ru: Монитор трафика в реальном времени
sr_rs: Монитор саобраћаја уживо
th: การตรวจสอบการจราจรสด
tr: Canlı Trafik Monitörü
uk: Монітор руху в реальному часі
vi: Giám sát giao thông trực tiếp

source: Loading CDN status...
ar: جارٍ تحميل حالة CDN...
bg_bg: Състоянието на CDN се зарежда...
cs_cz: Načítání stavu CDN...
da_dk: Indlæser CDN-status...
de_de: CDN-Status wird geladen...
el: Φόρτωση κατάστασης CDN...
es_es: Cargando estado de CDN...
fa_ir: در حال بارگیری وضعیت CDN...
fi: Ladataan CDN-tilaa...
fr_fr: Chargement du statut CDN...
he_il: טוען סטטוס CDN...
hi_in: सीडीएन स्थिति लोड हो रही है...
hr: Učitavanje CDN statusa...
hu_hu: CDN állapot betöltése...
id_id: Memuat status CDN...
it_it: Caricamento stato CDN...
ja: CDN ステータスを読み込み中...
nl_nl: CDN-status laden...
no: Laster inn CDN-status ...
pl_pl: Ładowanie stanu CDN...
pt_br: Carregando o status da CDN...
ro_ro: Se încarcă starea CDN-ului...
ru_ru: Загрузка статуса CDN...
sk_sk: Načítava sa stav CDN...
sr_rs: Учитавање ЦДН статуса...
sv_se: Laddar CDN-status...
th: กำลังโหลดสถานะ CDN...
tr: CDN durumu yükleniyor...
uk: Завантаження статусу CDN...
vi: Đang tải trạng thái CDN...

source: Loading alerts...
ar: جارٍ تحميل التنبيهات...
bg_bg: Сигналите се зареждат...
cs_cz: Načítání upozornění...
da_dk: Indlæser underretninger...
de_de: Benachrichtigungen werden geladen...
el: Φόρτωση ειδοποιήσεων...
es_es: Cargando alertas...
fa_ir: در حال بارگیری هشدارها...
fi: Ladataan ilmoituksia...
fr_fr: Chargement des alertes...
he_il: טוען התראות...
hi_in: अलर्ट लोड हो रहा है...
hr: Učitavanje upozorenja...
hu_hu: Figyelmeztetések betöltése...
id_id: Memuat peringatan...
it_it: Caricamento avvisi...
ja: アラートを読み込んでいます...
nl_nl: Waarschuwingen laden...
no: Laster inn varsler ...
pl_pl: Ładowanie alertów...
pt_br: Carregando alertas...
ro_ro: Se încarcă alertele...
ru_ru: Загрузка оповещений...
sk_sk: Načítavajú sa upozornenia...
sr_rs: Учитавање упозорења...
sv_se: Laddar varningar...
th: กำลังโหลดการแจ้งเตือน...
tr: Uyarılar yükleniyor...
uk: Завантаження сповіщень...
vi: Đang tải cảnh báo...

source: Loading analytics data...
ar: جارٍ تحميل بيانات التحليلات...
bg_bg: Данните за анализ се зареждат...
cs_cz: Načítání analytických dat...
da_dk: Indlæser analysedata...
de_de: Analysedaten werden geladen...
el: Φόρτωση δεδομένων αναλυτικών στοιχείων...
es_es: Cargando datos analíticos...
fa_ir: در حال بارگیری داده های تجزیه و تحلیل...
fi: Ladataan analytiikkatietoja...
fr_fr: Chargement des données d'analyse...
he_il: טוען נתוני ניתוח...
hi_in: विश्लेषणात्मक डेटा लोड हो रहा है...
hr: Učitavanje analitičkih podataka...
hu_hu: Analitikai adatok betöltése...
id_id: Memuat data analisis...
it_it: Caricamento dati analitici...
ja: 分析データをロードしています...
nl_nl: Analysegegevens laden...
no: Laster inn analysedata …
pl_pl: Ładowanie danych analitycznych...
pt_br: Carregando dados analíticos...
ro_ro: Se încarcă datele de analiză...
ru_ru: Загрузка аналитических данных...
sk_sk: Načítavajú sa analytické údaje...
sr_rs: Учитавање података аналитике...
sv_se: Läser in analysdata...
th: กำลังโหลดการวิเคราะห์ data...
tr: Analizler yükleniyor veriler...
uk: Завантаження аналітичних даних...
vi: Đang tải dữ liệu phân tích...

source: Loading backups...
ar: جارٍ تحميل النسخ الاحتياطية...
bg_bg: Резервните копия се зареждат...
cs_cz: Načítání záloh...
da_dk: Indlæser sikkerhedskopier...
de_de: Backups werden geladen...
el: Φόρτωση αντιγράφων ασφαλείας...
es_es: Cargando copias de seguridad...
fa_ir: در حال بارگیری نسخه های پشتیبان...
fi: Ladataan varmuuskopioita...
fr_fr: Chargement des sauvegardes...
he_il: טוען גיבויים...
hi_in: बैकअप लोड हो रहा है...
hr: Učitavanje sigurnosnih kopija...
hu_hu: Biztonsági mentések betöltése...
id_id: Memuat cadangan...
it_it: Caricamento dei backup...
ja: バックアップを読み込んでいます...
nl_nl: Back-ups laden...
no: Laster inn sikkerhetskopier...
pl_pl: Ładowanie kopii zapasowych...
pt_br: Carregando backups...
ro_ro: Se încarcă copii de rezervă...
ru_ru: Загрузка резервных копий...
sk_sk: Načítavajú sa zálohy...
sr_rs: Учитавање резервних копија...
sv_se: Laddar säkerhetskopior...
th: กำลังโหลดข้อมูลสำรอง...
tr: Yedeklemeler yükleniyor...
uk: Завантаження резервних копій...
vi: Đang tải bản sao lưu...

source: Loading blocked IPs...
ar: جارٍ تحميل عناوين IP المحظورة...
bg_bg: Блокираните IP адреси се зареждат...
cs_cz: Načítání blokovaných IP adres...
da_dk: Indlæser blokerede IP'er...
de_de: Blockierte IPs werden geladen...
el: Φόρτωση αποκλεισμένων IP...
es_es: Cargando IP bloqueadas...
fa_ir: بارگیری IP های مسدود شده...
fi: Ladataan estettyjä IP-osoitteita...
fr_fr: Chargement des IP bloquées...
he_il: טוען כתובות IP חסומות...
hi_in: अवरुद्ध आईपी लोड हो रहा है...
hr: Učitavanje blokiranih IP-ova...
hu_hu: Letiltott IP-címek betöltése...
id_id: Memuat IP yang diblokir...
it_it: Caricamento IP bloccati...
ja: ブロックされた IP を読み込んでいます...
nl_nl: Geblokkeerde IP's laden...
no: Laster inn blokkerte IP-er...
pl_pl: Ładowanie zablokowanych adresów IP...
pt_br: Carregando IPs bloqueados...
ro_ro: Se încarcă IP-urile blocate...
ru_ru: Загрузка заблокированных IP-адресов...
sk_sk: Načítavajú sa blokované adresy IP...
sr_rs: Учитавање блокираних ИП адреса...
sv_se: Laddar blockerade IP-adresser...
th: กำลังโหลด IP ที่ถูกบล็อก...
tr: Engellenen IP'ler yükleniyor...
uk: Завантаження заблокованих IP-адрес...
vi: Đang tải IP bị chặn...

source: Loading countries...
ar: جارٍ تحميل البلدان...
bg_bg: Държавите се зареждат...
cs_cz: Načítání zemí...
da_dk: Indlæser lande...
de_de: Länder werden geladen...
el: Φόρτωση χωρών...
es_es: Cargando países...
fa_ir: در حال بارگیری کشورها...
fi: Ladataan maita...
fr_fr: Chargement des pays...
he_il: טוען מדינות...
hi_in: देश लोड हो रहे हैं...
hr: Učitavanje zemalja...
hu_hu: Országok betöltése...
id_id: Memuat negara...
it_it: Caricamento paesi...
ja: 国を読み込んでいます...
nl_nl: Landen laden...
no: Laster inn land ...
pl_pl: Ładowanie krajów...
pt_br: Carregando países...
ro_ro: Se încarcă țările...
ru_ru: Загрузка стран...
sk_sk: Načítavajú sa krajiny...
sr_rs: Учитавање земаља...
sv_se: Laddar länder...
th: กำลังโหลดประเทศ...
tr: Ülkeler yükleniyor...
uk: Завантаження країн...
vi: Đang tải quốc gia...

source: Loading database information...
ar: جارٍ تحميل معلومات قاعدة البيانات...
bg_bg: Информацията за базата данни се зарежда...
cs_cz: Načítání informací o databázi...
da_dk: Indlæser databaseoplysninger...
de_de: Datenbankinformationen werden geladen...
el: Φόρτωση πληροφοριών βάσης δεδομένων...
es_es: Cargando información de la base de datos...
fa_ir: در حال بارگیری اطلاعات پایگاه داده...
fi: Ladataan tietokannan tietoja...
fr_fr: Chargement des informations de la base de données...
he_il: טוען מידע על מסד הנתונים...
hi_in: डेटाबेस जानकारी लोड हो रही है...
hr: Učitavanje podataka baze podataka...
hu_hu: Adatbázis-információk betöltése...
id_id: Memuat informasi basis data...
it_it: Caricamento delle informazioni sul database...
ja: データベース情報をロードしています...
nl_nl: Database-informatie laden...
no: Laster databaseinformasjon ...
pl_pl: Ładowanie informacji o bazie danych...
pt_br: Carregando informações do banco de dados...
ro_ro: Se încarcă informațiile bazei de date...
ru_ru: Загрузка информации о базе данных...
sk_sk: Načítavajú sa informácie o databáze...
sr_rs: Учитавање информација базе података...
sv_se: Laddar databasinformation...
th: กำลังโหลดข้อมูลฐานข้อมูล...
tr: Veritabanı bilgileri yükleniyor...
uk: Завантаження інформації бази даних...
vi: Đang tải thông tin cơ sở dữ liệu...

source: Loading geographic data...
ar: جارٍ تحميل البيانات الجغرافية...
bg_bg: Географските данни се зареждат...
cs_cz: Načítání geografických dat...
da_dk: Indlæser geografiske data...
de_de: Geografische Daten werden geladen...
el: Φόρτωση γεωγραφικών δεδομένων...
es_es: Cargando datos geográficos...
fa_ir: در حال بارگیری داده های جغرافیایی...
fi: Ladataan maantieteellisiä tietoja...
fr_fr: Chargement des données géographiques...
he_il: טוען נתונים גיאוגרפיים...
hi_in: भौगोलिक डेटा लोड हो रहा है...
hr: Učitavanje geografskih podataka...
hu_hu: Földrajzi adatok betöltése...
id_id: Memuat data geografis...
it_it: Caricamento dati geografici...
ja: 地理データをロードしています...
nl_nl: Geografische gegevens laden...
no: Laster inn geografiske data ...
pl_pl: Ładowanie danych geograficznych...
pt_br: Carregando dados geográficos...
ro_ro: Se încarcă datele geografice...
ru_ru: Загрузка географических данных...
sk_sk: Načítavajú sa geografické údaje...
sr_rs: Учитавање географских података...
sv_se: Laddar geografisk data...
th: กำลังโหลดข้อมูลทางภูมิศาสตร์...
tr: Coğrafi veriler yükleniyor...
uk: Завантаження географічних даних...
vi: Đang tải dữ liệu địa lý...

source: Loading logs...
ar: جارٍ تحميل السجلات...
bg_bg: Зареждат се регистрационни файлове...
cs_cz: Načítání protokolů...
da_dk: Indlæser logfiler...
de_de: Protokolle werden geladen...
el: Φόρτωση αρχείων καταγραφής...
es_es: Cargando registros...
fa_ir: در حال بارگیری گزارش‌ها...
fi: Ladataan lokeja...
fr_fr: Chargement des journaux...
he_il: טוען יומנים...
hi_in: लॉग लोड हो रहे हैं...
hr: Učitavanje zapisa...
hu_hu: Naplók betöltése...
id_id: Memuat log...
it_it: Caricamento registri...
ja: ログを読み込んでいます...
nl_nl: Logboeken laden...
no: Laster inn logger...
pl_pl: Ładowanie dzienników...
pt_br: Carregando registros...
ro_ro: Se încarcă jurnalele...
ru_ru: Загрузка журналов...
sk_sk: Načítavajú sa denníky...
sr_rs: Учитавање евиденције...
sv_se: Laddar loggar...
th: กำลังโหลด บันทึก...
tr: Yükleniyor günlükler...
uk: Завантаження журналів...
vi: Đang tải nhật ký...

source: Loading notifications...
ar: جارٍ تحميل الإشعارات...
bg_bg: Известията се зареждат...
cs_cz: Načítání oznámení...
da_dk: Indlæser notifikationer...
de_de: Benachrichtigungen werden geladen...
el: Φόρτωση ειδοποιήσεων...
es_es: Cargando notificaciones...
fa_ir: در حال بارگیری اعلان‌ها...
fi: Ladataan ilmoituksia...
fr_fr: Chargement des notifications...
he_il: טוען הודעות...
hi_in: सूचनाएं लोड हो रही हैं...
hr: Učitavanje obavijesti...
hu_hu: Értesítések betöltése...
id_id: Memuat notifikasi...
it_it: Caricamento notifiche...
ja: 通知を読み込んでいます...
nl_nl: Meldingen laden...
no: Laster inn varsler ...
pl_pl: Ładowanie powiadomień...
pt_br: Carregando notificações...
ro_ro: Se încarcă notificările...
ru_ru: Загрузка уведомлений...
sk_sk: Načítavajú sa upozornenia...
sr_rs: Учитавање обавештења...
sv_se: Läser in aviseringar...
th: กำลังโหลดการแจ้งเตือน...
tr: Bildirimler yükleniyor...
uk: Завантаження сповіщень...
vi: Đang tải thông báo...

source: Loading optimization stats...
ar: جارٍ تحميل إحصاءات التحسين...
bg_bg: Статистическите данни за оптимизация се зареждат...
cs_cz: Načítání statistik optimalizace...
da_dk: Indlæser optimeringsstatistikker...
de_de: Optimierungsstatistiken werden geladen...
el: Φόρτωση στατιστικών βελτιστοποίησης...
es_es: Cargando estadísticas de optimización...
fa_ir: در حال بارگیری آمار بهینه سازی...
fi: Ladataan optimointitilastoja...
fr_fr: Chargement des statistiques d'optimisation...
he_il: טוען סטטיסטיקות אופטימיזציה...
hi_in: अनुकूलन आँकड़े लोड हो रहे हैं...
hr: Učitavanje statistike optimizacije...
hu_hu: Optimalizálási statisztikák betöltése...
id_id: Memuat statistik pengoptimalan...
it_it: Caricamento delle statistiche di ottimizzazione...
ja: 最適化統計を読み込んでいます...
nl_nl: Optimalisatiestatistieken laden...
no: Laster inn optimaliseringsstatistikk ...
pl_pl: Ładowanie statystyk optymalizacji...
pt_br: Carregando estatísticas de otimização...
ro_ro: Se încarcă statisticile de optimizare...
ru_ru: Загрузка статистики оптимизации...
sk_sk: Načítavajú sa štatistiky optimalizácie...
sr_rs: Учитавање статистике оптимизације...
sv_se: Läser in optimeringsstatistik...
th: กำลังโหลดสถิติการเพิ่มประสิทธิภาพ...
tr: Optimizasyon istatistikleri yükleniyor...
uk: Завантаження статистики оптимізації...
vi: Đang tải số liệu thống kê tối ưu hóa...

source: Loading protection status...
ar: جارٍ تحميل حالة الحماية...
bg_bg: Състоянието на защита се зарежда...
cs_cz: Načítání stavu ochrany...
da_dk: Indlæser beskyttelsesstatus...
de_de: Schutzstatus wird geladen...
el: Φόρτωση κατάστασης προστασίας...
es_es: Cargando estado de protección...
fa_ir: در حال بارگیری وضعیت حفاظت...
fi: Ladataan suojaustilaa...
fr_fr: Chargement de l'état de protection...
he_il: טוען סטטוס הגנה...
hi_in: सुरक्षा स्थिति लोड हो रही है...
hr: Učitavanje statusa zaštite...
hu_hu: Védelmi állapot betöltése...
id_id: Memuat status perlindungan...
it_it: Caricamento stato della protezione...
ja: 保護ステータスを読み込んでいます...
nl_nl: Beveiligingsstatus laden...
no: Laster inn beskyttelsesstatus ...
pl_pl: Ładowanie stanu ochrony...
pt_br: Carregando status de proteção...
ro_ro: Se încarcă starea protecției...
ru_ru: Загрузка статуса защиты...
sk_sk: Načítava sa stav ochrany...
sr_rs: Учитавање статуса заштите...
sv_se: Laddar skyddsstatus...
th: กำลังโหลดสถานะการป้องกัน...
tr: Koruma durumu yükleniyor...
uk: Завантаження стану захисту...
vi: Đang tải trạng thái bảo vệ...

source: Loading quarantined files...
ar: جارٍ تحميل الملفات المعزولة...
bg_bg: Зареждат се файлове под карантина...
cs_cz: Načítání souborů v karanténě...
da_dk: Indlæser filer i karantæne...
de_de: Quarantänedateien werden geladen...
el: Φόρτωση αρχείων σε καραντίνα...
es_es: Cargando archivos en cuarentena...
fa_ir: در حال بارگیری فایل های قرنطینه شده...
fi: Ladataan karanteeniin asetettuja tiedostoja...
fr_fr: Chargement des fichiers en quarantaine...
he_il: טוען קבצים בהסגר...
hi_in: संगरोधित फ़ाइलें लोड हो रही हैं...
hr: Učitavanje datoteka u karanteni...
hu_hu: Karanténba helyezett fájlok betöltése...
id_id: Memuat file yang dikarantina...
it_it: Caricamento file in quarantena...
ja: 隔離されたファイルをロードしています...
nl_nl: In quarantaine geplaatste bestanden laden...
no: Laster inn filer i karantene ...
pl_pl: Ładowanie plików poddanych kwarantannie...
pt_br: Carregando arquivos em quarentena...
ro_ro: Se încarcă fișierele puse în carantină...
ru_ru: Загрузка файлов из карантина...
sk_sk: Načítavajú sa súbory v karanténe...
sr_rs: Учитавање датотека у карантину...
sv_se: Laddar filer i karantän...
th: กำลังโหลดไฟล์ที่ถูกกักกัน...
tr: Karantinaya alınmış dosyalar yükleniyor...
uk: Завантаження файлів на карантині...
vi: Đang tải các tập tin bị cách ly...

source: Loading referrers...
ar: جارٍ تحميل المُحيلين...
bg_bg: Зареждат се референти...
cs_cz: Načítání referrerů...
da_dk: Indlæser henvisninger...
de_de: Referrer werden geladen...
el: Φόρτωση παραπομπών...
es_es: Cargando referentes...
fa_ir: در حال بارگیری ارجاع دهندگان...
fi: Ladataan viittauksia...
fr_fr: Chargement des référents...
he_il: טוען מפנים...
hi_in: सन्दर्भकर्ता लोड हो रहे हैं...
hr: Učitavanje preporuka...
hu_hu: Hivatkozók betöltése...
id_id: Memuat perujuk...
it_it: Caricamento referrer...
ja: リファラーを読み込んでいます...
nl_nl: Verwijzers laden...
no: Laster inn henvisninger...
pl_pl: Ładowanie stron odsyłających...
pt_br: Carregando referenciadores...
ro_ro: Se încarcă referințele...
ru_ru: Загрузка рефералов...
sk_sk: Načítava sa sprostredkovateľov...
sr_rs: Учитавање упућивача...
sv_se: Läser in referenser...
th: กำลังโหลดผู้อ้างอิง...
tr: Yönlendirenler yükleniyor...
uk: Завантаження рефералів...
vi: Đang tải người giới thiệu...

source: Loading threat detections...
ar: جارٍ تحميل عمليات اكتشاف التهديدات...
bg_bg: Откритите заплахи се зареждат...
cs_cz: Načítání detekcí hrozeb...
da_dk: Indlæser trusselsregistreringer...
de_de: Bedrohungserkennungen werden geladen...
el: Φόρτωση ανιχνεύσεων απειλών...
es_es: Cargando detecciones de amenazas...
fa_ir: در حال بارگیری تشخیص تهدید...
fi: Ladataan uhkien havaintoja...
fr_fr: Chargement des détections de menaces...
he_il: טוען זיהוי איומים...
hi_in: खतरे का पता लगाने वाला लोड हो रहा है...
hr: Učitavanje otkrivanja prijetnji...
hu_hu: Fenyegetésészlelések betöltése...
id_id: Memuat deteksi ancaman...
it_it: Caricamento rilevamenti di minacce in corso...
ja: 脅威検出を読み込んでいます...
nl_nl: Bedreigingsdetecties laden...
no: Laster inn trusseloppdagelser...
pl_pl: Ładowanie wykrytych zagrożeń...
pt_br: Carregando detecções de ameaças...
ro_ro: Se încarcă detectările amenințărilor...
ru_ru: Загрузка обнаружений угроз...
sk_sk: Načítavajú sa detekcie hrozieb...
sr_rs: Учитавање детекције претњи...
sv_se: Laddar hotdetektioner...
th: กำลังโหลดภัยคุกคาม การตรวจจับ...
tr: Tehdit yükleniyor algılamalar...
uk: Завантаження виявлення загроз...
vi: Đang tải phát hiện mối đe dọa...
