Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Send email notifications when critical attacks are detected.
ar: إرسال إشعارات عبر البريد الإلكتروني عند اكتشاف هجمات خطيرة.
bg_bg: Изпращайте известия по имейл при откриване на критични атаки.
cs_cz: Odesílat e-mailová upozornění při zjištění kritických útoků.
da_dk: Send e-mail-meddelelser, når kritiske angreb opdages.
de_de: Senden Sie E-Mail-Benachrichtigungen, wenn kritische Angriffe erkannt werden.
el: Στείλτε ειδοποιήσεις μέσω email όταν εντοπίζονται κρίσιμες επιθέσεις.
es_es: Envíe notificaciones por correo electrónico cuando se detecten ataques críticos.
fa_ir: هنگام شناسایی حملات مهم، اعلان های ایمیل ارسال کنید.
fi: Lähetä sähköposti-ilmoituksia, kun kriittisiä hyökkäyksiä havaitaan.
fr_fr: Envoyez des notifications par e-mail lorsque des attaques critiques sont détectées.
he_il: שלח הודעות אימייל כאשר מזוהות התקפות קריטיות.
hi_in: गंभीर हमलों का पता चलने पर ईमेल सूचनाएं भेजें.
hr: Pošaljite obavijesti e-poštom kada se otkriju kritični napadi.
hu_hu: E-mail értesítés küldése kritikus támadások észlelésekor.
id_id: Kirim pemberitahuan email ketika serangan kritis terdeteksi.
it_it: Invia notifiche e-mail quando vengono rilevati attacchi critici.
ja: 重大な攻撃が検出された場合に電子メール通知を送信します。
nl_nl: Verzend e-mailmeldingen wanneer kritieke aanvallen worden gedetecteerd.
no: Send e-postvarsler når kritiske angrep oppdages.
pl_pl: Wysyłaj powiadomienia e-mail w przypadku wykrycia krytycznych ataków.
pt_br: Envie notificações por e-mail quando ataques críticos forem detectados.
ro_ro: Trimiteți notificări prin e-mail când sunt detectate atacuri critice.
ru_ru: Отправляйте уведомления по электронной почте при обнаружении критических атак.
sk_sk: Odosielať e-mailové upozornenia, keď sa zistia kritické útoky.
sr_rs: Шаљите обавештења е-поштом када се открију критични напади.
sv_se: Skicka e-postmeddelanden när kritiska attacker upptäcks.
th: ส่งการแจ้งเตือนทางอีเมลเมื่อตรวจพบการโจมตีที่สำคัญ
tr: Kritik saldırılar tespit edildiğinde e-posta bildirimleri gönder.
uk: Надсилати сповіщення електронною поштою при виявленні критичних атак.
vi: Gửi thông báo qua email khi phát hiện các cuộc tấn công nghiêm trọng.

source: Send email when tampering is detected
ar: إرسال بريد إلكتروني عند اكتشاف العبث
bg_bg: Изпращане на имейл при установяване на подправяне
cs_cz: Odeslat e-mail, když je zjištěna manipulace
da_dk: Send e-mail, når der registreres manipulation
de_de: Senden Sie eine E-Mail, wenn eine Manipulation erkannt wird
el: Στείλτε email όταν εντοπιστεί παραβίαση
es_es: Enviar correo electrónico cuando se detecte manipulación
fa_ir: وقتی دستکاری تشخیص داده شد ایمیل ارسال کنید
fi: Lähetä sähköpostia, kun peukalointi havaitaan
fr_fr: Envoyer un e-mail lorsqu'une falsification est détectée
he_il: שלח אימייל כאשר מזוהה חבלה
hi_in: छेड़छाड़ का पता चलने पर ईमेल भेजें
hr: Pošalji e-poštu kada se otkrije neovlašteno mijenjanje
hu_hu: E-mail küldése, ha manipulációt észlel
id_id: Kirim email ketika gangguan terdeteksi
it_it: Invia e-mail quando viene rilevata una manomissione
ja: 改ざん検知時にメール送信
nl_nl: Stuur een e-mail wanneer er geknoeid wordt
no: Send e-post når tukling oppdages
pl_pl: Wyślij e-mail w przypadku wykrycia manipulacji
pt_br: Enviar e-mail quando for detectada violação
ro_ro: Trimiteți e-mail atunci când este detectată o modificare
ru_ru: Отправлять электронное письмо при обнаружении взлома
sk_sk: Odoslať e-mail, keď sa zistí manipulácia
sr_rs: Пошаљите е-пошту када се открије неовлашћено коришћење
sv_se: Skicka e-post när manipulation upptäcks
th: ส่งอีเมลเมื่อตรวจพบการปลอมแปลง
tr: Kurcalama yapıldığında e-posta gönder algılandı
uk: Надсилати електронний лист, коли виявлено втручання
vi: Gửi email khi phát hiện giả mạo

source: Send email when vulnerabilities are found
ar: إرسال البريد الإلكتروني عندما يتم العثور على نقاط الضعف
bg_bg: Изпращане на имейл при откриване на уязвимости
cs_cz: Odešlete e-mail, když jsou nalezena zranitelnosti
da_dk: Send e-mail, når der er fundet sårbarheder
de_de: Senden Sie eine E-Mail, wenn Schwachstellen gefunden werden
el: Στείλτε email όταν εντοπιστούν τρωτά σημεία
es_es: Enviar correo electrónico cuando se encuentren vulnerabilidades
fa_ir: در صورت یافتن آسیب‌پذیری، ایمیل ارسال کنید
fi: Lähetä sähköpostia, kun haavoittuvuuksia löytyy
fr_fr: Envoyer un e-mail lorsque des vulnérabilités sont trouvées
he_il: שלח אימייל כשנמצאות נקודות תורפה
hi_in: कमज़ोरियाँ पाए जाने पर ईमेल भेजें
hr: Pošalji e-poštu kada se pronađu ranjivosti
hu_hu: Ha sebezhetőséget talál, küldjön e-mailt
id_id: Kirim email ketika kerentanan ditemukan
it_it: Invia e-mail quando vengono rilevate vulnerabilità
ja: 脆弱性が見つかったらメールを送信
nl_nl: Stuur een e-mail wanneer er kwetsbaarheden worden gevonden
no: Send e-post når sårbarheter er funnet
pl_pl: Wyślij e-mail, gdy zostaną znalezione luki
pt_br: Enviar e-mail quando vulnerabilidades forem encontradas
ro_ro: Trimiteți e-mail când sunt găsite vulnerabilități
ru_ru: Отправлять электронное письмо при обнаружении уязвимостей
sk_sk: Odoslať e-mail, keď sa nájdu slabé miesta
sr_rs: Пошаљите е-пошту када се пронађу рањивости
sv_se: Skicka e-post när sårbarheter hittas
th: ส่งอีเมลเมื่อ พบช่องโหว่
tr: Güvenlik açıkları bulunduğunda e-posta gönder
uk: Надсилати електронний лист, коли виявлені вразливості
vi: Gửi email khi tìm thấy lỗ hổng

source: Send reports to admin email
ar: إرسال التقارير إلى البريد الإلكتروني المشرف
bg_bg: Изпращане на отчети до имейл на администратора
cs_cz: Posílejte zprávy na e-mail správce
da_dk: Send rapporter til admin-e-mail
de_de: Senden Sie Berichte an die Administrator-E-Mail
el: Αποστολή αναφορών στο email του διαχειριστή
es_es: Enviar informes al correo electrónico del administrador
fa_ir: ارسال گزارش به ایمیل ادمین
fi: Lähetä raportit järjestelmänvalvojan sähköpostiin
fr_fr: Envoyer des rapports à l'adresse e-mail de l'administrateur
he_il: שלח דוחות לאימייל של מנהל מערכת
hi_in: व्यवस्थापक ईमेल पर रिपोर्ट भेजें
hr: Šalji izvješća na e-mail administratora
hu_hu: Jelentések küldése adminisztrátori e-mail címre
id_id: Kirim laporan ke email admin
it_it: Invia report all'e-mail dell'amministratore
ja: レポートを管理者の電子メールに送信する
nl_nl: Verzend rapporten naar het e-mailadres van de beheerder
no: Send rapporter til admin e-post
pl_pl: Wysyłaj raporty na adres e-mail administratora
pt_br: Envie relatórios para o e-mail do administrador
ro_ro: Trimite rapoarte la adresa de e-mail admin
ru_ru: Отправлять отчеты на почту администратора
sk_sk: Posielajte prehľady na e-mail správcu
sr_rs: Шаљите извештаје на имејл администратора
sv_se: Skicka rapporter till administratörens e-post
th: ส่งรายงานไปยังอีเมลของผู้ดูแลระบบ
tr: Yönetici e-postasına rapor gönder
uk: Надсилайте звіти на електронну адресу адміністратора
vi: Gửi báo cáo tới email quản trị viên

source: Send scan results via email after each scan.
ar: إرسال نتائج المسح عبر البريد الإلكتروني بعد كل مسح.
bg_bg: Изпращайте резултатите от сканирането по имейл след всяко сканиране.
cs_cz: Po každém skenování odešlete výsledky skenování e-mailem.
da_dk: Send scanningsresultater via e-mail efter hver scanning.
de_de: Senden Sie die Scanergebnisse nach jedem Scan per E-Mail.
el: Αποστολή αποτελεσμάτων σάρωσης μέσω email μετά από κάθε σάρωση.
es_es: Envíe los resultados del escaneo por correo electrónico después de cada escaneo.
fa_ir: پس از هر اسکن نتایج اسکن را از طریق ایمیل ارسال کنید.
fi: Lähetä skannaustulokset sähköpostitse jokaisen skannauksen jälkeen.
fr_fr: Envoyez les résultats de l'analyse par e-mail après chaque analyse.
he_il: שלח תוצאות סריקה בדוא"ל לאחר כל סריקה.
hi_in: प्रत्येक स्कैन के बाद ईमेल के माध्यम से स्कैन परिणाम भेजें।
hr: Pošaljite rezultate skeniranja e-poštom nakon svakog skeniranja.
hu_hu: Minden szkennelés után küldje el a vizsgálat eredményeit e-mailben.
id_id: Kirim hasil pemindaian melalui email setelah setiap pemindaian.
it_it: Invia i risultati della scansione via e-mail dopo ogni scansione.
ja: 各スキャン後にスキャン結果を電子メールで送信します。
nl_nl: Stuur de scanresultaten na elke scan via e-mail.
no: Send skanneresultater via e-post etter hver skanning.
pl_pl: Wyślij wyniki skanowania e-mailem po każdym skanowaniu.
pt_br: Envie os resultados da verificação por e-mail após cada verificação.
ro_ro: Trimiteți rezultatele scanării prin e-mail după fiecare scanare.
ru_ru: Отправляйте результаты сканирования по электронной почте после каждого сканирования.
sk_sk: Po každom skenovaní posielajte výsledky skenovania e-mailom.
sr_rs: Шаљите резултате скенирања путем е-поште након сваког скенирања.
sv_se: Skicka skanningsresultat via e-post efter varje skanning.
th: ส่งผลการสแกนผ่านอีเมลหลังจากการสแกนแต่ละครั้ง
tr: Her taramadan sonra tarama sonuçlarını e-postayla gönder.
uk: Надсилайте результати сканування електронною поштою після кожного сканування.
vi: Gửi kết quả quét qua email sau mỗi lần quét.

source: Send security events to Splunk, Elasticsearch, or other SIEM platforms for centralized monitoring and analysis.
ar: أرسل الأحداث الأمنية إلى Splunk أو Elasticsearch أو منصات SIEM الأخرى للمراقبة والتحليل المركزيين.
bg_bg: Изпращайте събития за сигурност до Splunk, Elasticsearch или други SIEM платформи за централизирано наблюдение и анализ.
cs_cz: Odesílejte bezpečnostní události na platformy Splunk, Elasticsearch nebo jiné platformy SIEM pro centralizované monitorování a analýzu.
da_dk: Send sikkerhedshændelser til Splunk, Elasticsearch eller andre SIEM-platforme til centraliseret overvågning og analyse.
de_de: Senden Sie Sicherheitsereignisse zur zentralen Überwachung und Analyse an Splunk, Elasticsearch oder andere SIEM-Plattformen.
el: Στείλτε συμβάντα ασφαλείας σε Splunk, Elasticsearch ή άλλες πλατφόρμες SIEM για κεντρική παρακολούθηση και ανάλυση.
es_es: Envíe eventos de seguridad a Splunk, Elasticsearch u otras plataformas SIEM para un monitoreo y análisis centralizados.
fa_ir: رویدادهای امنیتی را برای نظارت و تجزیه و تحلیل متمرکز به Splunk، Elasticsearch یا دیگر پلتفرم‌های SIEM ارسال کنید.
fi: Lähetä tietoturvatapahtumat Splunk-, Elasticsearch- tai muille SIEM-alustoille keskitettyä valvontaa ja analysointia varten.
fr_fr: Envoyez des événements de sécurité à Splunk, Elasticsearch ou d'autres plateformes SIEM pour une surveillance et une analyse centralisées.
he_il: שלח אירועי אבטחה ל- Splunk, Elasticsearch או פלטפורמות SIEM אחרות לניטור וניתוח מרכזי.
hi_in: केंद्रीकृत निगरानी और विश्लेषण के लिए स्प्लंक, इलास्टिक्सर्च, या अन्य एसआईईएम प्लेटफार्मों पर सुरक्षा कार्यक्रम भेजें।
hr: Pošaljite sigurnosne događaje na Splunk, Elasticsearch ili druge SIEM platforme za centralizirani nadzor i analizu.
hu_hu: Küldje el a biztonsági eseményeket a Splunk, az Elasticsearch vagy más SIEM-platformok számára központi felügyelet és elemzés céljából.
id_id: Kirim peristiwa keamanan ke Splunk, Elasticsearch, atau platform SIEM lainnya untuk pemantauan dan analisis terpusat.
it_it: Invia eventi di sicurezza a Splunk, Elasticsearch o altre piattaforme SIEM per il monitoraggio e l'analisi centralizzati.
ja: セキュリティ イベントを Splunk、Elasticsearch、またはその他の SIEM プラットフォームに送信して、一元的な監視と分析を行います。
nl_nl: Stuur beveiligingsgebeurtenissen naar Splunk, Elasticsearch of andere SIEM-platforms voor gecentraliseerde monitoring en analyse.
no: Send sikkerhetshendelser til Splunk, Elasticsearch eller andre SIEM-plattformer for sentralisert overvåking og analyse.
pl_pl: Wysyłaj zdarzenia bezpieczeństwa do Splunk, Elasticsearch lub innych platform SIEM w celu scentralizowanego monitorowania i analizy.
pt_br: Envie eventos de segurança para Splunk, Elasticsearch ou outras plataformas SIEM para monitoramento e análise centralizados.
ro_ro: Trimiteți evenimente de securitate către Splunk, Elasticsearch sau alte platforme SIEM pentru monitorizare și analiză centralizată.
ru_ru: Отправляйте события безопасности в Splunk, Elasticsearch или другие платформы SIEM для централизованного мониторинга и анализа.
sk_sk: Odosielajte bezpečnostné udalosti na platformy Splunk, Elasticsearch alebo iné platformy SIEM na centralizované monitorovanie a analýzu.
sr_rs: Шаљите безбедносне догађаје на Сплунк, Еластицсеарцх или друге СИЕМ платформе за централизовано праћење и анализу.
sv_se: Skicka säkerhetshändelser till Splunk, Elasticsearch eller andra SIEM-plattformar för centraliserad övervakning och analys.
th: ส่งกิจกรรมความปลอดภัยไปยัง Splunk, Elasticsearch หรือแพลตฟอร์ม SIEM อื่น ๆ สำหรับการตรวจสอบและวิเคราะห์แบบรวมศูนย์
tr: Merkezi izleme ve analiz için güvenlik olaylarını Splunk, Elasticsearch veya diğer SIEM platformlarına gönder.
uk: Надсилайте події безпеки на Splunk, Elasticsearch або інші платформи SIEM для централізованого моніторингу та аналізу.
vi: Gửi các sự kiện bảo mật tới Splunk, Elaticsearch hoặc các nền tảng SIEM khác để giám sát và phân tích tập trung.

source: Send security events to any HTTP endpoint with custom configuration.
ar: أرسل أحداث الأمان إلى أي نقطة نهاية HTTP بتكوين مخصص.
bg_bg: Изпращайте събития за сигурност до всяка HTTP крайна точка с персонализирана конфигурация.
cs_cz: Odesílejte události zabezpečení do libovolného koncového bodu HTTP s vlastní konfigurací.
da_dk: Send sikkerhedshændelser til ethvert HTTP-slutpunkt med tilpasset konfiguration.
de_de: Senden Sie Sicherheitsereignisse mit benutzerdefinierter Konfiguration an jeden HTTP-Endpunkt.
el: Στείλτε συμβάντα ασφαλείας σε οποιοδήποτε τελικό σημείο HTTP με προσαρμοσμένη διαμόρφωση.
es_es: Envíe eventos de seguridad a cualquier punto final HTTP con configuración personalizada.
fa_ir: رویدادهای امنیتی را به هر نقطه پایانی HTTP با پیکربندی سفارشی ارسال کنید.
fi: Lähetä suojaustapahtumat mihin tahansa HTTP-päätepisteeseen mukautetuilla määrityksillä.
fr_fr: Envoyez des événements de sécurité à n’importe quel point de terminaison HTTP avec une configuration personnalisée.
he_il: שלח אירועי אבטחה לכל נקודת קצה HTTP עם תצורה מותאמת אישית.
hi_in: कस्टम कॉन्फ़िगरेशन के साथ किसी भी HTTP एंडपॉइंट पर सुरक्षा ईवेंट भेजें।
hr: Pošaljite sigurnosne događaje bilo kojoj HTTP krajnjoj točki s prilagođenom konfiguracijom.
hu_hu: Küldjön biztonsági eseményeket bármely HTTP-végpontra egyéni konfigurációval.
id_id: Kirim peristiwa keamanan ke titik akhir HTTP mana pun dengan konfigurasi khusus.
it_it: Invia eventi di sicurezza a qualsiasi endpoint HTTP con configurazione personalizzata.
ja: カスタム構成を使用してセキュリティ イベントを任意の HTTP エンドポイントに送信します。
nl_nl: Stuur beveiligingsgebeurtenissen naar elk HTTP-eindpunt met aangepaste configuratie.
no: Send sikkerhetshendelser til et hvilket som helst HTTP-endepunkt med tilpasset konfigurasjon.
pl_pl: Wysyłaj zdarzenia bezpieczeństwa do dowolnego punktu końcowego HTTP z niestandardową konfiguracją.
pt_br: Envie eventos de segurança para qualquer endpoint HTTP com configuração personalizada.
ro_ro: Trimiteți evenimente de securitate către orice punct final HTTP cu configurație personalizată.
ru_ru: Отправляйте события безопасности на любую конечную точку HTTP с настраиваемой конфигурацией.
sk_sk: Odosielajte udalosti zabezpečenia do ľubovoľného koncového bodu HTTP s vlastnou konfiguráciou.
sr_rs: Пошаљите безбедносне догађаје на било коју ХТТП крајњу тачку са прилагођеном конфигурацијом.
sv_se: Skicka säkerhetshändelser till valfri HTTP-slutpunkt med anpassad konfiguration.
th: ส่งกิจกรรมความปลอดภัยไปยังตำแหน่งข้อมูล HTTP ใด ๆ ด้วยการกำหนดค่าที่กำหนดเอง
tr: Güvenlik olaylarını herhangi bir yere gönder Özel yapılandırmaya sahip HTTP uç noktası.
uk: Надсилайте події безпеки на будь-яку кінцеву точку HTTP з індивідуальною конфігурацією.
vi: Gửi các sự kiện bảo mật tới bất kỳ điểm cuối HTTP nào có cấu hình tùy chỉnh.

source: Send security events to any HTTP endpoint with custom headers and authentication.
ar: أرسل أحداث الأمان إلى أي نقطة نهاية HTTP باستخدام رؤوس ومصادقة مخصصة.
bg_bg: Изпращайте събития за сигурност до всяка HTTP крайна точка с персонализирани заглавки и удостоверяване.
cs_cz: Odesílejte události zabezpečení do libovolného koncového bodu HTTP pomocí vlastních záhlaví a ověřování.
da_dk: Send sikkerhedshændelser til ethvert HTTP-slutpunkt med brugerdefinerede overskrifter og godkendelse.
de_de: Senden Sie Sicherheitsereignisse mit benutzerdefinierten Headern und Authentifizierung an jeden HTTP-Endpunkt.
el: Στείλτε συμβάντα ασφαλείας σε οποιοδήποτε τελικό σημείο HTTP με προσαρμοσμένες κεφαλίδες και έλεγχο ταυτότητας.
es_es: Envíe eventos de seguridad a cualquier punto final HTTP con autenticación y encabezados personalizados.
fa_ir: رویدادهای امنیتی را با هدرهای سفارشی و احراز هویت به هر نقطه پایانی HTTP ارسال کنید.
fi: Lähetä suojaustapahtumat mihin tahansa HTTP-päätepisteeseen mukautetuilla otsikoilla ja todennuksella.
fr_fr: Envoyez des événements de sécurité à n’importe quel point de terminaison HTTP avec des en-têtes personnalisés et une authentification.
he_il: שלח אירועי אבטחה לכל נקודת קצה HTTP עם כותרות ואימות מותאמים אישית.
hi_in: कस्टम हेडर और प्रमाणीकरण के साथ किसी भी HTTP एंडपॉइंट पर सुरक्षा ईवेंट भेजें।
hr: Pošaljite sigurnosne događaje bilo kojoj krajnjoj HTTP točki s prilagođenim zaglavljima i autentifikacijom.
hu_hu: Küldjön biztonsági eseményeket bármely HTTP-végpontra egyéni fejlécekkel és hitelesítéssel.
id_id: Kirim peristiwa keamanan ke titik akhir HTTP mana pun dengan header dan autentikasi khusus.
it_it: Invia eventi di sicurezza a qualsiasi endpoint HTTP con intestazioni e autenticazione personalizzate.
ja: カスタム ヘッダーと認証を使用してセキュリティ イベントを任意の HTTP エンドポイントに送信します。
nl_nl: Stuur beveiligingsgebeurtenissen naar elk HTTP-eindpunt met aangepaste headers en authenticatie.
no: Send sikkerhetshendelser til et hvilket som helst HTTP-endepunkt med tilpassede overskrifter og autentisering.
pl_pl: Wysyłaj zdarzenia bezpieczeństwa do dowolnego punktu końcowego HTTP z niestandardowymi nagłówkami i uwierzytelnianiem.
pt_br: Envie eventos de segurança para qualquer endpoint HTTP com cabeçalhos e autenticação personalizados.
ro_ro: Trimiteți evenimente de securitate către orice punct final HTTP cu antete personalizate și autentificare.
ru_ru: Отправляйте события безопасности на любую конечную точку HTTP с помощью настраиваемых заголовков и аутентификации.
sk_sk: Odosielajte udalosti zabezpečenia do ľubovoľného koncového bodu HTTP s vlastnými hlavičkami a autentifikáciou.
sr_rs: Шаљите безбедносне догађаје на било коју ХТТП крајњу тачку са прилагођеним заглављима и аутентификацијом.
sv_se: Skicka säkerhetshändelser till valfri HTTP-slutpunkt med anpassade rubriker och autentisering.
th: ส่ง กิจกรรมด้านความปลอดภัยไปยังปลายทาง HTTP ใด ๆ ด้วยส่วนหัวที่กำหนดเองและการตรวจสอบสิทธิ์
tr: Özel başlıklara ve kimlik doğrulamaya sahip herhangi bir HTTP uç noktasına güvenlik olayları gönderin.
uk: Надсилайте події безпеки на будь-яку кінцеву точку HTTP за допомогою спеціальних заголовків і автентифікації.
vi: Gửi các sự kiện bảo mật tới bất kỳ điểm cuối HTTP nào với tiêu đề và xác thực tùy chỉnh.

source: Send verification codes via email.
ar: إرسال رموز التحقق عبر البريد الإلكتروني.
bg_bg: Изпратете кодове за потвърждение по имейл.
cs_cz: Odešlete ověřovací kódy e-mailem.
da_dk: Send bekræftelseskoder via e-mail.
de_de: Senden Sie Bestätigungscodes per E-Mail.
el: Αποστολή κωδικών επαλήθευσης μέσω email.
es_es: Enviar códigos de verificación por correo electrónico.
fa_ir: ارسال کدهای تایید از طریق ایمیل
fi: Lähetä vahvistuskoodit sähköpostitse.
fr_fr: Envoyez les codes de vérification par e-mail.
he_il: שלח קודי אימות בדוא"ל.
hi_in: ईमेल के माध्यम से सत्यापन कोड भेजें.
hr: Pošaljite kontrolne kodove putem e-pošte.
hu_hu: Ellenőrző kódok küldése e-mailben.
id_id: Kirim kode verifikasi melalui email.
it_it: Invia codici di verifica via e-mail.
ja: 確認コードを電子メールで送信します。
nl_nl: Verstuur verificatiecodes via e-mail.
no: Send bekreftelseskoder via e-post.
pl_pl: Wyślij kody weryfikacyjne e-mailem.
pt_br: Envie códigos de verificação por e-mail.
ro_ro: Trimiteți coduri de verificare prin e-mail.
ru_ru: Отправьте коды подтверждения по электронной почте.
sk_sk: Pošlite overovacie kódy e-mailom.
sr_rs: Пошаљите верификационе кодове путем е-поште.
sv_se: Skicka verifieringskoder via e-post.
th: ส่งรหัสยืนยันทางอีเมล
tr: Doğrulama kodlarını e-postayla gönderin.
uk: Надсилайте коди підтвердження електронною поштою.
vi: Gửi mã xác minh qua email.

source: Sends email alerts for security events. Safe - configure email settings first.
ar: يرسل تنبيهات عبر البريد الإلكتروني للأحداث الأمنية. آمن - قم بتكوين إعدادات البريد الإلكتروني أولاً.
bg_bg: Изпраща известия по имейл за събития, свързани със сигурността. Безопасно - първо конфигурирайте настройките за имейл.
cs_cz: Odesílá e-mailová upozornění na bezpečnostní události. Bezpečné – nejprve nakonfigurujte nastavení e-mailu.
da_dk: Sender e-mail-advarsler for sikkerhedshændelser. Sikker - konfigurer e-mail-indstillinger først.
de_de: Sendet E-Mail-Benachrichtigungen zu Sicherheitsereignissen. Sicher – konfigurieren Sie zuerst die E-Mail-Einstellungen.
el: Στέλνει ειδοποιήσεις μέσω email για συμβάντα ασφαλείας. Ασφαλής - διαμορφώστε πρώτα τις ρυθμίσεις email.
es_es: Envía alertas por correo electrónico para eventos de seguridad. Seguro: primero configure los ajustes del correo electrónico.
fa_ir: هشدارهای ایمیلی را برای رویدادهای امنیتی ارسال می کند. ایمن - ابتدا تنظیمات ایمیل را پیکربندی کنید.
fi: Lähettää sähköpostihälytyksiä tietoturvatapahtumista. Turvallinen - määritä ensin sähköpostiasetukset.
fr_fr: Envoie des alertes par e-mail pour les événements de sécurité. Sûr : configurez d'abord les paramètres de messagerie.
he_il: שולח התראות דוא"ל עבור אירועי אבטחה. בטוח - תחילה הגדר את הגדרות הדוא"ל.
hi_in: सुरक्षा घटनाओं के लिए ईमेल अलर्ट भेजता है। सुरक्षित - पहले ईमेल सेटिंग्स कॉन्फ़िगर करें।
hr: Šalje upozorenja e-poštom za sigurnosne događaje. Sigurno - prvo konfigurirajte postavke e-pošte.
hu_hu: E-mailben értesíti a biztonsági eseményeket. Biztonságos – először konfigurálja az e-mail beállításokat.
id_id: Mengirim peringatan email untuk peristiwa keamanan. Aman - konfigurasikan pengaturan email terlebih dahulu.
it_it: Invia avvisi e-mail per eventi di sicurezza. Sicuro: configura prima le impostazioni email.
ja: セキュリティ イベントに関する電子メール アラートを送信します。安全 - 最初に電子メール設定を構成します。
nl_nl: Verzendt e-mailwaarschuwingen voor beveiligingsgebeurtenissen. Veilig - configureer eerst de e-mailinstellingen.
no: Sender e-postvarsler for sikkerhetshendelser. Trygg - konfigurer e-postinnstillinger først.
pl_pl: Wysyła powiadomienia e-mail o zdarzeniach związanych z bezpieczeństwem. Bezpiecznie - najpierw skonfiguruj ustawienia poczty e-mail.
pt_br: Envia alertas por e-mail para eventos de segurança. Seguro - configure primeiro as configurações de e-mail.
ro_ro: Trimite alerte prin e-mail pentru evenimente de securitate. Sigur - configurați mai întâi setările de e-mail.
ru_ru: Отправляет оповещения по электронной почте о событиях безопасности. Безопасно: сначала настройте параметры электронной почты.
sk_sk: Posiela e-mailové upozornenia na bezpečnostné udalosti. Bezpečné – najprv nakonfigurujte nastavenia e-mailu.
sr_rs: Шаље обавештења е-поштом за безбедносне догађаје. Безбедно - прво конфигуришите подешавања е-поште.
sv_se: Skickar e-postvarningar för säkerhetshändelser. Säkert - konfigurera e-postinställningar först.
th: ส่งการแจ้งเตือนทางอีเมลสำหรับกิจกรรมด้านความปลอดภัย ปลอดภัย - กำหนดการตั้งค่าอีเมลก่อน
tr: Güvenlik olayları için e-posta uyarıları gönderir. Güvenli - önce e-posta ayarlarını yapılandırın.
uk: Надсилає сповіщення електронною поштою про події безпеки. Безпечно - спочатку налаштуйте параметри електронної пошти.
vi: Gửi thông báo qua email cho các sự kiện bảo mật. An toàn - trước tiên hãy định cấu hình cài đặt email.
