Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Monitor visitor trends, page views, and traffic patterns over time.
ar: مراقبة اتجاهات الزائرين ومشاهدات الصفحة وأنماط حركة المرور بمرور الوقت.
bg_bg: Наблюдавайте тенденциите на посетителите, изгледите на страници и моделите на трафик във времето.
cs_cz: Sledujte trendy návštěvníků, zobrazení stránek a vzorce návštěvnosti v průběhu času.
da_dk: Overvåg besøgendestendenser, sidevisninger og trafikmønstre over tid.
de_de: Überwachen Sie Besuchertrends, Seitenaufrufe und Verkehrsmuster im Laufe der Zeit.
el: Παρακολουθήστε τις τάσεις των επισκεπτών, τις προβολές σελίδων και τα μοτίβα επισκεψιμότητας με την πάροδο του χρόνου.
es_es: Supervise las tendencias de los visitantes, las visitas a las páginas y los patrones de tráfico a lo largo del tiempo.
fa_ir: روند بازدیدکنندگان، بازدید از صفحه و الگوهای ترافیک را در طول زمان نظارت کنید.
fi: Seuraa vierailijatrendejä, sivun katselukertoja ja liikennemalleja ajan mittaan.
fr_fr: Surveillez les tendances des visiteurs, les pages vues et les modèles de trafic au fil du temps.
he_il: עקוב אחר מגמות מבקרים, צפיות בדפים ודפוסי תנועה לאורך זמן.
hi_in: समय के साथ विज़िटर रुझान, पृष्ठ दृश्य और ट्रैफ़िक पैटर्न पर नज़र रखें।
hr: Pratite trendove posjetitelja, prikaze stranica i obrasce prometa tijekom vremena.
hu_hu: Kövesse nyomon a látogatói trendeket, az oldalmegtekintéseket és a forgalmi mintákat az idő múlásával.
id_id: Pantau tren pengunjung, tampilan halaman, dan pola lalu lintas dari waktu ke waktu.
it_it: Monitora le tendenze dei visitatori, le visualizzazioni di pagina e i modelli di traffico nel tempo.
ja: 訪問者の傾向、ページビュー、トラフィックパターンを長期にわたって監視します。
nl_nl: Houd bezoekerstrends, paginaweergaven en verkeerspatronen in de loop van de tijd in de gaten.
no: Overvåk besøkstrender, sidevisninger og trafikkmønstre over tid.
pl_pl: Monitoruj trendy odwiedzających, odsłony stron i wzorce ruchu w czasie.
pt_br: Monitore tendências de visitantes, visualizações de páginas e padrões de tráfego ao longo do tempo.
ro_ro: Monitorizați tendințele vizitatorilor, vizualizările de pagină și modelele de trafic de-a lungul timpului.
ru_ru: Отслеживайте тенденции посетителей, просмотры страниц и структуру трафика с течением времени.
sk_sk: Sledujte trendy návštevníkov, zobrazenia stránok a vzorce návštevnosti v priebehu času.
sr_rs: Пратите трендове посетилаца, приказе страница и обрасце саобраћаја током времена.
sv_se: Övervaka besökartrender, sidvisningar och trafikmönster över tid.
th: ตรวจสอบแนวโน้มของผู้เข้าชม การดูหน้าเว็บ และรูปแบบการรับส่งข้อมูลในช่วงเวลาหนึ่ง
tr: Zaman içindeki ziyaretçi eğilimlerini, sayfa görüntülemelerini ve trafik modellerini izleyin.
uk: Моніторинг тенденцій відвідування, переглядів сторінок і моделей трафіку протягом тривалого часу.
vi: Theo dõi xu hướng của khách truy cập, lượt xem trang và mô hình lưu lượng truy cập theo thời gian.

source: Monitoring & Alerts
ar: المراقبة والتنبيهات
bg_bg: Мониторинг и предупреждения
cs_cz: Monitorování a upozornění
da_dk: Overvågning og advarsler
de_de: Überwachung und Warnungen
el: Παρακολούθηση & Ειδοποιήσεις
es_es: Monitoreo y alertas
fa_ir: نظارت و هشدارها
fi: Valvonta ja hälytykset
fr_fr: Surveillance et alertes
he_il: ניטור והתראות
hi_in: निगरानी एवं अलर्ट
hr: Praćenje i upozorenja
hu_hu: Monitoring és riasztások
id_id: Pemantauan & Peringatan
it_it: Monitoraggio e avvisi
ja: 監視とアラート
nl_nl: Controle en waarschuwingen
no: Overvåking og varsler
pl_pl: Monitorowanie i alerty
pt_br: Monitoramento e Alertas
ro_ro: Monitorizare și alerte
ru_ru: Мониторинг и оповещения
sk_sk: Monitorovanie a upozornenia
sr_rs: Мониторинг & Алертс
sv_se: Övervakning och varningar
th: การตรวจสอบและการแจ้งเตือน
tr: İzleme ve Uyarılar
uk: Моніторинг і сповіщення
vi: Giám sát & Cảnh báo

source: Monitors real-time traffic. Safe - only tracks visits.
ar: يراقب حركة المرور في الوقت الحقيقي. آمن - يتتبع الزيارات فقط.
bg_bg: Следи трафика в реално време. Безопасен - проследява само посещенията.
cs_cz: Monitoruje provoz v reálném čase. Bezpečné – sleduje pouze návštěvy.
da_dk: Overvåger trafik i realtid. Sikker - sporer kun besøg.
de_de: Überwacht den Echtzeitverkehr. Sicher – verfolgt nur Besuche.
el: Παρακολουθεί την κυκλοφορία σε πραγματικό χρόνο. Ασφαλές - παρακολουθεί μόνο επισκέψεις.
es_es: Supervisa el tráfico en tiempo real. Seguro: solo realiza un seguimiento de las visitas.
fa_ir: ترافیک بلادرنگ را رصد می کند. ایمن - فقط بازدیدها را ردیابی می کند.
fi: Valvoo reaaliaikaista liikennettä. Turvallinen - seuraa vain käyntejä.
fr_fr: Surveille le trafic en temps réel. Sûr - ne suit que les visites.
he_il: מעקב אחר תעבורה בזמן אמת. בטוח - עוקב רק אחר ביקורים.
hi_in: वास्तविक समय में यातायात पर नज़र रखता है। सुरक्षित - केवल विज़िट ट्रैक करता है।
hr: Prati promet u stvarnom vremenu. Sigurno - prati samo posjete.
hu_hu: Figyeli a valós idejű forgalmat. Biztonságos – csak a látogatásokat követi nyomon.
id_id: Memantau lalu lintas waktu nyata. Aman - hanya melacak kunjungan.
it_it: Monitora il traffico in tempo reale. Sicuro: tiene traccia solo delle visite.
ja: リアルタイムのトラフィックを監視します。安全 - 訪問のみを追跡します。
nl_nl: Bewaakt realtime verkeer. Veilig: houdt alleen bezoeken bij.
no: Overvåker trafikk i sanntid. Trygg - sporer kun besøk.
pl_pl: Monitoruje ruch w czasie rzeczywistym. Bezpieczny - śledzi tylko wizyty.
pt_br: Monitora o tráfego em tempo real. Seguro - rastreia apenas visitas.
ro_ro: Monitorizează traficul în timp real. Sigur - urmărește doar vizitele.
ru_ru: Отслеживает трафик в режиме реального времени. Безопасно – отслеживает только посещения.
sk_sk: Monitoruje premávku v reálnom čase. Bezpečné – sleduje iba návštevy.
sr_rs: Прати саобраћај у реалном времену. Безбедно - прати само посете.
sv_se: Övervakar trafik i realtid. Säker - spårar endast besök.
th: ตรวจสอบปริมาณการใช้ข้อมูลแบบเรียลไทม์ ปลอดภัย - ติดตามเฉพาะการเข้าชมเท่านั้น
tr: Gerçek zamanlı trafiği izler. Güvenli - yalnızca ziyaretleri izler.
uk: Відстежує трафік у реальному часі. Безпечно - відстежує лише відвідування.
vi: Giám sát lưu lượng truy cập thời gian thực. An toàn - chỉ theo dõi lượt truy cập.

source: Monthly
ar: شهريا
bg_bg: Месечно
cs_cz: Měsíční
da_dk: Månedligt
de_de: Monatlich
el: Μηνιαία
es_es: Mensual
fa_ir: ماهانه
fi: Kuukausittain
fr_fr: Mensuel
he_il: חודשי
hi_in: मासिक
hr: Mjesečno
hu_hu: Havonta
id_id: Bulanan
it_it: Mensile
ja: 毎月
nl_nl: Maandelijks
no: Månedlig
pl_pl: Miesięcznie
pt_br: Mensalmente
ro_ro: Lunar
ru_ru: Ежемесячно
sk_sk: Mesačne
sr_rs: Месечно
sv_se: Månadsvis
th: รายเดือน
tr: Aylık
uk: Щомісяця
vi: hàng tháng

source: Most Active Users
ar: المستخدمين الأكثر نشاطا
bg_bg: Най-активни потребители
cs_cz: Nejaktivnější uživatelé
da_dk: Mest aktive brugere
de_de: Die aktivsten Benutzer
el: Οι πιο ενεργοί χρήστες
es_es: Usuarios más activos
fa_ir: فعال ترین کاربران
fi: Aktiivisimmat käyttäjät
fr_fr: Utilisateurs les plus actifs
he_il: המשתמשים הפעילים ביותר
hi_in: सर्वाधिक सक्रिय उपयोगकर्ता
hr: Najaktivniji korisnici
hu_hu: A legaktívabb felhasználók
id_id: Pengguna Paling Aktif
it_it: Utenti più attivi
ja: 最もアクティブなユーザー
nl_nl: Meest actieve gebruikers
no: Mest aktive brukere
pl_pl: Najbardziej aktywni użytkownicy
pt_br: Usuários mais ativos
ro_ro: Cei mai mulți utilizatori activi
ru_ru: Самые активные пользователи
sk_sk: Najaktívnejší používatelia
sr_rs: Најактивнији корисници
sv_se: Mest aktiva användare
th: ผู้ใช้ที่ใช้งานมากที่สุด
tr: En Aktif Kullanıcılar
uk: Найбільш активні користувачі
vi: Người dùng tích cực nhất

source: Moves suspicious files to a protected directory.
ar: ينقل الملفات المشبوهة إلى دليل محمي.
bg_bg: Премества подозрителни файлове в защитена директория.
cs_cz: Přesune podezřelé soubory do chráněného adresáře.
da_dk: Flytter mistænkelige filer til en beskyttet mappe.
de_de: Verschiebt verdächtige Dateien in ein geschütztes Verzeichnis.
el: Μετακινεί ύποπτα αρχεία σε έναν προστατευμένο κατάλογο.
es_es: Mueve archivos sospechosos a un directorio protegido.
fa_ir: فایل های مشکوک را به دایرکتوری محافظت شده منتقل می کند.
fi: Siirtää epäilyttävät tiedostot suojattuun hakemistoon.
fr_fr: Déplace les fichiers suspects vers un répertoire protégé.
he_il: מעביר קבצים חשודים לספרייה מוגנת.
hi_in: संदिग्ध फ़ाइलों को संरक्षित निर्देशिका में ले जाता है।
hr: Premješta sumnjive datoteke u zaštićeni direktorij.
hu_hu: A gyanús fájlokat védett könyvtárba helyezi.
id_id: Memindahkan file mencurigakan ke direktori yang dilindungi.
it_it: Sposta i file sospetti in una directory protetta.
ja: 疑わしいファイルを保護されたディレクトリに移動します。
nl_nl: Verplaatst verdachte bestanden naar een beveiligde map.
no: Flytter mistenkelige filer til en beskyttet katalog.
pl_pl: Przenosi podejrzane pliki do chronionego katalogu.
pt_br: Move arquivos suspeitos para um diretório protegido.
ro_ro: Mută fișierele suspecte într-un director protejat.
ru_ru: Перемещает подозрительные файлы в защищенный каталог.
sk_sk: Presunie podozrivé súbory do chráneného adresára.
sr_rs: Премешта сумњиве датотеке у заштићени директоријум.
sv_se: Flyttar misstänkta filer till en skyddad katalog.
th: ย้ายไฟล์ที่น่าสงสัยไปยังไดเร็กทอรีที่มีการป้องกัน
tr: Şüpheli dosyaları korumalı bir dizine taşır.
uk: Переміщує підозрілі файли в захищений каталог.
vi: Di chuyển các tập tin đáng ngờ vào một thư mục được bảo vệ.

source: NPM Dependencies
ar: تبعيات NPM
bg_bg: Зависимости на NPM
cs_cz: Závislosti NPM
da_dk: NPM-afhængigheder
de_de: NPM-Abhängigkeiten
el: Εξαρτήσεις NPM
es_es: Dependencias del MNP
fa_ir: وابستگی های NPM
fi: NPM-riippuvuudet
fr_fr: Dépendances NPM
he_il: תלות NPM
hi_in: एनपीएम निर्भरताएँ
hr: NPM ovisnosti
hu_hu: NPM-függőségek
id_id: Ketergantungan NPM
it_it: Dipendenze NPM
ja: NPM の依存関係
nl_nl: NPM-afhankelijkheden
no: NPM-avhengigheter
pl_pl: Zależności NPM
pt_br: Dependências do NPM
ro_ro: Dependențe NPM
ru_ru: Зависимости NPM
sk_sk: Závislosti NPM
sr_rs: НПМ зависности
sv_se: NPM-beroenden
th: การพึ่งพา NPM
tr: NPM Bağımlılıkları
uk: Залежності NPM
vi: Phụ thuộc NPM

source: Name
ar: الاسم
bg_bg: Име
cs_cz: Jméno
da_dk: Navn
el: Όνομα
es_es: Nombre
fa_ir: نام
fi: Nimi
fr_fr: Nom
he_il: שם
hi_in: नाम
hr: Ime
hu_hu: Név
id_id: Nama
it_it: Nome
ja: 名前
nl_nl: Naam
no: Navn
pl_pl: Imię
pt_br: Nome
ro_ro: Nume
ru_ru: Имя
sk_sk: Meno
sr_rs: Име
sv_se: Namn
th: ชื่อ
tr: Ad
uk: Ім'я
vi: Tên

source: Need Support?
ar: هل تحتاج إلى الدعم؟
bg_bg: Нуждаете се от поддръжка?
cs_cz: Potřebujete podporu?
da_dk: Har du brug for support?
de_de: Brauchen Sie Unterstützung?
el: Χρειάζεστε υποστήριξη;
es_es: ¿Necesita soporte?
fa_ir: نیاز به پشتیبانی دارید؟
fi: Tarvitsetko tukea?
fr_fr: Besoin d'aide ?
he_il: זקוק לתמיכה?
hi_in: समर्थन चाहिए?
hr: Trebate podršku?
hu_hu: Támogatásra van szüksége?
id_id: Butuh Dukungan?
it_it: Hai bisogno di supporto?
ja: サポートが必要ですか?
nl_nl: Ondersteuning nodig?
no: Trenger du støtte?
pl_pl: Potrzebujesz wsparcia?
pt_br: Precisa de suporte?
ro_ro: Aveți nevoie de asistență?
ru_ru: Нужна поддержка?
sk_sk: Potrebujete podporu?
sr_rs: Потребна вам је подршка?
sv_se: Behöver du support?
th: ต้องการ การสนับสนุน?
tr: Gerekir Destekleniyor mu?
uk: Потрібна підтримка?
vi: Cần hỗ trợ?

source: Never
ar: أبدا
bg_bg: Никога
cs_cz: Nikdy
da_dk: Aldrig
de_de: Niemals
el: Ποτέ
es_es: nunca
fa_ir: هرگز
fi: Ei koskaan
fr_fr: Jamais
he_il: לעולם לא
hi_in: कभी नहीं
hr: nikada
hu_hu: Soha
id_id: Tidak pernah
it_it: Mai
ja: 決してしない
nl_nl: Nooit
no: Aldri
pl_pl: Nigdy
pt_br: Nunca
ro_ro: Niciodată
ru_ru: Никогда
sk_sk: Nikdy
sr_rs: Никада
sv_se: Aldrig
th: ไม่เคย
tr: Hiçbir zaman
uk: Ніколи
vi: không bao giờ

source: Never expires
ar: لا تنتهي صلاحيته أبدًا
bg_bg: Никога не изтича
cs_cz: Nikdy nevyprší
da_dk: Udløber aldrig
de_de: Läuft nie ab
el: Δεν λήγει ποτέ
es_es: Nunca caduca
fa_ir: هرگز منقضی نمی شود
fi: Ei koskaan vanhene
fr_fr: N'expire jamais
he_il: לעולם לא יפוג
hi_in: कभी समाप्त नहीं होता
hr: Nikada ne ističe
hu_hu: Soha nem jár le
id_id: Tidak pernah kadaluarsa
it_it: Non scade mai
ja: 有効期限はありません
nl_nl: Verloopt nooit
no: Utløper aldri
pl_pl: Nigdy nie wygasa
pt_br: Nunca expira
ro_ro: Nu expiră niciodată
ru_ru: Никогда не истекает
sk_sk: Nikdy nevyprší
sr_rs: Никада не истиче
sv_se: Går aldrig ut
th: ไม่มีวันหมดอายุ
tr: Hiçbir zaman sona ermez
uk: Ніколи не закінчується
vi: Không bao giờ hết hạn

source: Nexify Security
ar: نيكسيفي الأمن
bg_bg: Сигурност на Nexify
cs_cz: Zabezpečení Nexify
de_de: Nexify-Sicherheit
es_es: Seguridad Nexify
fr_fr: Nexifier la sécurité
hi_in: नेक्सिफाई सुरक्षा
hr: Nexify Sigurnost
id_id: Keamanan Nexify
it_it: Nexify Sicurezza
ja: ネクシファイセキュリティ
nl_nl: Nexify-beveiliging
pl_pl: Bezpieczeństwo Nexify
pt_br: Segurança Nexify
ru_ru: Nexify Безопасность
sk_sk: Zabezpečenie Nexify
sr_rs: Некифи Сецурити
tr: Nexify Güvenliği
vi: Bảo mật Nexify

source: SecureWP360 Captcha (Built-in)
cs_cz: SecureWP360 Captcha (vestavěný)
da_dk: SecureWP360 Captcha (indbygget)
el: SecureWP360 Captcha (Ενσωματωμένο)
es_es: SecureWP360 Captcha (integrado)
fa_ir: SecureWP360 Captcha (توکار)
fi: SecureWP360 Captcha (sisäänrakennettu)
hr: SecureWP360 Captcha (ugrađeno)
it_it: SecureWP360 Captcha (integrato)
ja: SecureWP360 Captcha (組み込み)
pl_pl: SecureWP360 Captcha (wbudowany)
pt_br: SecureWP360 Captcha (integrado)
sr_rs: НекифиМи Цаптцха (уграђена)
sv_se: SecureWP360 Captcha (inbyggd)

source: SecureWP360 Captcha Type
cs_cz: Typ SecureWP360 Captcha
es_es: NexifyMi tipo de Captcha
hr: Vrsta SecureWP360 Captcha
it_it: NexifyIl mio tipo Captcha
ja: SecureWP360 キャプチャのタイプ
pl_pl: NexifyMój typ Captcha
pt_br: NexifyMeu tipo de Captcha
sr_rs: НекифиМи Цаптцха тип

source: SecureWP360
cs_cz: Zabezpečení SecureWP360
es_es: NexifyMi Seguridad
hr: SecureWP360 Sigurnost
it_it: NexifyLa mia sicurezza
ja: SecureWP360 セキュリティ
pl_pl: NexifyMoje bezpieczeństwo
pt_br: NexifyMinha Segurança
sr_rs: НекифиМи Сецурити

source: SecureWP360 has detected unauthorized modifications to its files. Please verify your installation.
cs_cz: SecureWP360 zjistil neoprávněné úpravy svých souborů. Prosím ověřte svou instalaci.
da_dk: SecureWP360 har registreret uautoriserede ændringer af sine filer. Bekræft venligst din installation.
el: Το SecureWP360 εντόπισε μη εξουσιοδοτημένες τροποποιήσεις στα αρχεία του. Επαληθεύστε την εγκατάστασή σας.
es_es: SecureWP360 ha detectado modificaciones no autorizadas en sus archivos. Por favor verifique su instalación.
fa_ir: SecureWP360 تغییرات غیرمجاز را در فایل‌های خود شناسایی کرده است. لطفاً نصب خود را تأیید کنید.
fi: SecureWP360 on havainnut tiedostoihinsa tehtyjä luvattomia muutoksia. Tarkista asennuksesi.
hr: SecureWP360 otkrio je neovlaštene izmjene svojih datoteka. Provjerite svoju instalaciju.
it_it: SecureWP360 ha rilevato modifiche non autorizzate ai suoi file. Verifica l'installazione.
ja: SecureWP360 は、ファイルに対する不正な変更を検出しました。インストールを確認してください。
pl_pl: SecureWP360 wykrył nieautoryzowane modyfikacje swoich plików. Sprawdź swoją instalację.
pt_br: SecureWP360 detectou modificações não autorizadas em seus arquivos. Verifique sua instalação.
sr_rs: НекифиМи Сецурити је открио неовлашћене измене својих датотека. Проверите своју инсталацију.
sv_se: SecureWP360 har upptäckt obehöriga ändringar av sina filer. Vänligen verifiera din installation.

source: SecureWP360: You have %d unread security alert(s).
cs_cz: SecureWP360: Máte %d nepřečtených bezpečnostních upozornění.
da_dk: SecureWP360: Du har %d ulæste sikkerhedsadvarsler.
el: SecureWP360: Έχετε %d μη αναγνωσμένες ειδοποιήσεις ασφαλείας.
es_es: SecureWP360: Tienes %d alertas de seguridad no leídas.
fa_ir: SecureWP360: %d هشدار امنیتی خوانده نشده دارید.
fi: SecureWP360: Sinulla on %d lukematonta suojausvaroitusta.
hr: SecureWP360: Imate %d nepročitana sigurnosna upozorenja.
it_it: SecureWP360: hai %d avvisi di sicurezza non letti.
ja: SecureWP360: 未読のセキュリティ アラートが %d 件あります。
pl_pl: SecureWP360: Masz %d nieprzeczytanych alertów bezpieczeństwa.
pt_br: SecureWP360: Você tem %d alerta(s) de segurança não lido(s).
sr_rs: НекифиМи Сецурити: Имате %д непрочитана безбедносна упозорења.
sv_se: SecureWP360: Du har %d olästa säkerhetsvarningar.

source: Next Update
ar: التحديث القادم
bg_bg: Следваща актуализация
cs_cz: Další aktualizace
da_dk: Næste opdatering
de_de: Nächstes Update
el: Επόμενη Ενημέρωση
es_es: Próxima actualización
fa_ir: به روز رسانی بعدی
fi: Seuraava päivitys
fr_fr: Prochaine mise à jour
he_il: העדכון הבא
hi_in: अगला अपडेट
hr: Sljedeće ažuriranje
hu_hu: Következő frissítés
id_id: Pembaruan Berikutnya
it_it: Prossimo aggiornamento
ja: 次回の更新
nl_nl: Volgende update
no: Neste oppdatering
pl_pl: Następna aktualizacja
pt_br: Próxima atualização
ro_ro: Următoarea actualizare
ru_ru: Следующее обновление
sk_sk: Ďalšia aktualizácia
sr_rs: Следеће ажурирање
sv_se: Nästa uppdatering
th: อัปเดตถัดไป
tr: Sonraki Güncelleme
uk: Наступне оновлення
vi: Cập nhật tiếp theo

source: No Grace Period
ar: لا توجد فترة سماح
bg_bg: Без гратисен период
cs_cz: Bez dodatečné lhůty
da_dk: Ingen henstandsperiode
de_de: Keine Schonfrist
el: Χωρίς περίοδο χάριτος
es_es: Sin período de gracia
fa_ir: بدون دوره مهلت
fi: Ei armonaikaa
fr_fr: Pas de délai de grâce
he_il: אין תקופת חסד
hi_in: कोई अनुग्रह अवधि नहीं
hr: Bez razdoblja odgode
hu_hu: Nincs türelmi időszak
id_id: Tidak Ada Masa Tenggang
it_it: Nessun periodo di grazia
ja: 猶予期間なし
nl_nl: Geen uitstelperiode
no: Ingen utsettelsesperiode
pl_pl: Brak okresu karencji
pt_br: Sem período de carência
ro_ro: Fără perioadă de grație
ru_ru: Нет льготного периода
sk_sk: Bez ochrannej lehoty
sr_rs: Нема грејс периода
sv_se: Ingen resningsperiod
th: ไม่มีระยะเวลาผ่อนผัน
tr: Yetkisiz Kullanım Süresi Yok
uk: Без пільгового періоду
vi: Không có thời gian ân hạn

source: No Recent Activity
ar: لا يوجد نشاط حديث
bg_bg: Няма скорошна активност
cs_cz: Žádná nedávná aktivita
da_dk: Ingen seneste aktivitet
de_de: Keine aktuelle Aktivität
el: Δεν υπάρχει πρόσφατη δραστηριότητα
es_es: Sin actividad reciente
fa_ir: هیچ فعالیت اخیری وجود ندارد
fi: Ei viimeaikaista toimintaa
fr_fr: Aucune activité récente
he_il: אין פעילות אחרונה
hi_in: कोई हालिया गतिविधि नहीं
hr: Nema nedavnih aktivnosti
hu_hu: Nincs legutóbbi tevékenység
id_id: Tidak Ada Aktivitas Terbaru
it_it: Nessuna attività recente
ja: 最近のアクティビティはありません
nl_nl: Geen recente activiteit
no: Ingen nylig aktivitet
pl_pl: Brak ostatniej aktywności
pt_br: Nenhuma atividade recente
ro_ro: Nicio activitate recentă
ru_ru: Нет недавней активности
sk_sk: Žiadna nedávna aktivita
sr_rs: Нема недавних активности
sv_se: Ingen senaste aktivitet
th: ไม่มีกิจกรรมล่าสุด
tr: Son Etkinlik Yok
uk: Немає останніх дій
vi: Không có hoạt động gần đây

source: No SRI
ar: لا سري
bg_bg: Без SRI
cs_cz: Žádné SRI
da_dk: Ingen SRI
de_de: Kein SRI
el: Όχι SRI
es_es: Sin ISR
fa_ir: بدون SRI
fi: Ei SRI:tä
fr_fr: Pas d'ISR
he_il: אין SRI
hi_in: कोई एसआरआई नहीं
hr: Nema SRI
hu_hu: Nincs SRI
id_id: Tidak ada SRI
it_it: Niente SRI
ja: SRIなし
nl_nl: Geen SRI
no: Ingen SRI
pl_pl: Żadnego SRI
pt_br: Sem SRI
ro_ro: Fără SRI
ru_ru: Нет НИИ
sk_sk: Žiadne SRI
sr_rs: Нема СРИ
sv_se: Ingen SRI
th: ไม่มี SRI
tr: SRI Yok
uk: Немає SRI
vi: Không có SRI

source: No activity recorded yet. Activity will appear here once users start performing actions.
ar: لم يتم تسجيل أي نشاط حتى الآن. سيظهر النشاط هنا بمجرد أن يبدأ المستخدمون في تنفيذ الإجراءات.
bg_bg: Все още няма записана дейност. Активността ще се появи тук, след като потребителите започнат да извършват действия.
cs_cz: Dosud nebyla zaznamenána žádná aktivita. Aktivita se zde zobrazí, jakmile uživatelé začnou provádět akce.
da_dk: Ingen aktivitet registreret endnu. Aktivitet vises her, når brugerne begynder at udføre handlinger.
de_de: Noch keine Aktivität aufgezeichnet. Die Aktivität wird hier angezeigt, sobald Benutzer mit der Ausführung von Aktionen beginnen.
el: Δεν έχει καταγραφεί ακόμη δραστηριότητα. Η δραστηριότητα θα εμφανιστεί εδώ μόλις οι χρήστες αρχίσουν να εκτελούν ενέργειες.
es_es: Aún no se ha registrado actividad. La actividad aparecerá aquí una vez que los usuarios comiencen a realizar acciones.
fa_ir: هنوز هیچ فعالیتی ثبت نشده است. هنگامی که کاربران شروع به انجام اقدامات کنند، فعالیت در اینجا ظاهر می شود.
fi: Toimintoja ei ole vielä tallennettu. Toiminta näkyy tässä, kun käyttäjät alkavat suorittaa toimintoja.
fr_fr: Aucune activité enregistrée pour l'instant. L'activité apparaîtra ici une fois que les utilisateurs commenceront à effectuer des actions.
he_il: עדיין לא נרשמה פעילות. הפעילות תופיע כאן ברגע שמשתמשים יתחילו לבצע פעולות.
hi_in: अभी तक कोई गतिविधि दर्ज नहीं की गई. जैसे ही उपयोगकर्ता कार्रवाई करना शुरू करेंगे, गतिविधि यहां दिखाई देगी.
hr: Još nema zabilježene aktivnosti. Aktivnost će se pojaviti ovdje kada korisnici počnu izvršavati radnje.
hu_hu: Még nincs rögzített tevékenység. A tevékenység akkor jelenik meg itt, ha a felhasználók elkezdenek műveleteket végrehajtani.
id_id: Belum ada aktivitas yang tercatat. Aktivitas akan muncul di sini setelah pengguna mulai melakukan tindakan.
it_it: Nessuna attività ancora registrata. L'attività verrà visualizzata qui una volta che gli utenti inizieranno a eseguire azioni.
ja: アクティビティはまだ記録されていません。ユーザーがアクションの実行を開始すると、アクティビティがここに表示されます。
nl_nl: Nog geen activiteit geregistreerd. Activiteit wordt hier weergegeven zodra gebruikers acties beginnen uit te voeren.
no: Ingen aktivitet registrert ennå. Aktivitet vises her når brukere begynner å utføre handlinger.
pl_pl: Nie zarejestrowano jeszcze żadnej aktywności. Aktywność pojawi się tutaj, gdy użytkownicy zaczną wykonywać czynności.
pt_br: Nenhuma atividade registrada ainda. A atividade aparecerá aqui assim que os usuários começarem a realizar ações.
ro_ro: Nu s-a înregistrat încă nicio activitate. Activitatea va apărea aici odată ce utilizatorii încep să efectueze acțiuni.
ru_ru: Никаких действий пока не зарегистрировано. Активность появится здесь, как только пользователи начнут выполнять действия.
sk_sk: Zatiaľ nebola zaznamenaná žiadna aktivita. Aktivita sa tu zobrazí, keď používatelia začnú vykonávať akcie.
sr_rs: Још увек није забележена ниједна активност. Активност ће се појавити овде када корисници почну да обављају радње.
sv_se: Ingen aktivitet registrerad ännu. Aktivitet visas här när användare börjar utföra åtgärder.
th: ยังไม่มีกิจกรรมที่บันทึกไว้ กิจกรรมจะปรากฏที่นี่เมื่อผู้ใช้เริ่มดำเนินการ
tr: Henüz kaydedilen etkinlik yok. Kullanıcılar işlem yapmaya başladığında etkinlik burada görünecek.
uk: Активність ще не зареєстрована. Activity will appear here once users start performing actions.
vi: Chưa có hoạt động nào được ghi lại. Hoạt động sẽ xuất hiện ở đây khi người dùng bắt đầu thực hiện hành động.
