Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Filename
ar: اسم الملف
bg_bg: Име на файл
cs_cz: Název souboru
da_dk: Filnavn
de_de: Dateiname
el: Όνομα αρχείου
es_es: Nombre de archivo
fa_ir: نام فایل
fi: Tiedostonimi
fr_fr: Nom de fichier
he_il: שם הקובץ
hi_in: फ़ाइलनाम
hr: Naziv datoteke
hu_hu: Fájlnév
id_id: Nama file
it_it: Nome file
ja: ファイル名
nl_nl: Bestandsnaam
no: Filnavn
pl_pl: Nazwa pliku
pt_br: Nome do arquivo
ro_ro: Nume fișier
ru_ru: Имя файла
sk_sk: Názov súboru
sr_rs: Име датотеке
sv_se: Filnamn
th: ชื่อไฟล์
tr: Dosya adı
uk: Ім'я файлу
vi: Tên tệp

source: Files Scanned
ar: الملفات الممسوحة ضوئيا
bg_bg: Сканирани файлове
cs_cz: Naskenované soubory
da_dk: Filer scannet
de_de: Gescannte Dateien
el: Τα αρχεία σαρώθηκαν
es_es: Archivos escaneados
fa_ir: فایل های اسکن شده
fi: Skannatut tiedostot
fr_fr: Fichiers analysés
he_il: קבצים נסרקו
hi_in: फ़ाइलें स्कैन की गईं
hr: Datoteke skenirane
hu_hu: Szkennelt fájlok
id_id: File Dipindai
it_it: File scansionati
ja: スキャンされたファイル
nl_nl: Bestanden gescand
no: Filer skannet
pl_pl: Przeskanowane pliki
pt_br: Arquivos verificados
ro_ro: Fișiere scanate
ru_ru: Файлы отсканированы
sk_sk: Naskenované súbory
sr_rs: Филес Сцаннед
sv_se: Filer skannade
th: ไฟล์ที่สแกน
tr: Taranan Dosyalar
uk: Відскановані файли
vi: Tệp được quét

source: Files Scanned:
ar: الملفات التي تم فحصها:
bg_bg: Сканирани файлове:
cs_cz: Naskenované soubory:
da_dk: Scannede filer:
de_de: Gescannte Dateien:
el: Αρχεία που σαρώθηκαν:
es_es: Archivos escaneados:
fa_ir: فایل های اسکن شده:
fi: Skannatut tiedostot:
fr_fr: Fichiers analysés :
he_il: קבצים שנסרקו:
hi_in: स्कैन की गई फ़ाइलें:
hr: Skenirane datoteke:
hu_hu: Szkennelt fájlok:
id_id: File yang Dipindai:
it_it: File scansionati:
ja: スキャンされたファイル:
nl_nl: Bestanden gescand:
no: Filer skannet:
pl_pl: Przeskanowane pliki:
pt_br: Arquivos verificados:
ro_ro: Fișiere scanate:
ru_ru: Отсканированные файлы:
sk_sk: Naskenované súbory:
sr_rs: Скениране датотеке:
sv_se: Skannade filer:
th: ไฟล์ที่สแกน:
tr: Taranan Dosyalar:
uk: Відскановані файли:
vi: Các tập tin được quét:

source: Files are periodically compared against the baseline.
ar: تتم مقارنة الملفات بشكل دوري مع خط الأساس.
bg_bg: Файловете периодично се сравняват с базовата линия.
cs_cz: Soubory jsou pravidelně porovnávány se základní linií.
da_dk: Filer sammenlignes med jævne mellemrum med basislinjen.
de_de: Dateien werden regelmäßig mit der Basislinie verglichen.
el: Τα αρχεία συγκρίνονται περιοδικά με τη γραμμή βάσης.
es_es: Los archivos se comparan periódicamente con la línea base.
fa_ir: فایل ها به صورت دوره ای با خط پایه مقایسه می شوند.
fi: Tiedostoja verrataan säännöllisesti perusviivaan.
fr_fr: Les fichiers sont périodiquement comparés à la référence.
he_il: קבצים מושווים מעת לעת מול קו הבסיס.
hi_in: फ़ाइलों की समय-समय पर आधार रेखा से तुलना की जाती है।
hr: Datoteke se povremeno uspoređuju s osnovnom linijom.
hu_hu: A fájlokat rendszeresen összehasonlítják az alapvonallal.
id_id: File secara berkala dibandingkan dengan data dasar.
it_it: I file vengono periodicamente confrontati con la linea di base.
ja: ファイルは定期的にベースラインと比較されます。
nl_nl: Bestanden worden periodiek vergeleken met de basislijn.
no: Filer sammenlignes med jevne mellomrom mot grunnlinjen.
pl_pl: Pliki są okresowo porównywane z wartością bazową.
pt_br: Os arquivos são comparados periodicamente com a linha de base.
ro_ro: Fișierele sunt comparate periodic cu valoarea de bază.
ru_ru: Файлы периодически сравниваются с базовым состоянием.
sk_sk: Súbory sa pravidelne porovnávajú so základnou čiarou.
sr_rs: Фајлови се периодично упоређују са основном линијом.
sv_se: Filer jämförs med jämna mellanrum mot baslinjen.
th: ไฟล์จะถูกเปรียบเทียบเป็นระยะกับข้อมูลพื้นฐาน
tr: Dosyalar periyodik olarak temel.
uk: Файли періодично порівнюються з базовою лінією.
vi: Các tập tin được so sánh định kỳ với đường cơ sở.

source: Files in quarantine are safely stored and cannot execute.
ar: يتم تخزين الملفات الموجودة في وحدة العزل بأمان ولا يمكن تنفيذها.
bg_bg: Файловете в карантина се съхраняват безопасно и не могат да бъдат изпълнени.
cs_cz: Soubory v karanténě jsou bezpečně uloženy a nelze je spustit.
da_dk: Filer i karantæne er sikkert gemt og kan ikke udføres.
de_de: Dateien in Quarantäne werden sicher gespeichert und können nicht ausgeführt werden.
el: Τα αρχεία σε καραντίνα αποθηκεύονται με ασφάλεια και δεν μπορούν να εκτελεστούν.
es_es: Los archivos en cuarentena se almacenan de forma segura y no se pueden ejecutar.
fa_ir: فایل های قرنطینه ایمن ذخیره می شوند و نمی توانند اجرا شوند.
fi: Karanteenissa olevat tiedostot tallennetaan turvallisesti, eikä niitä voida suorittaa.
fr_fr: Les fichiers en quarantaine sont stockés en toute sécurité et ne peuvent pas être exécutés.
he_il: קבצים בהסגר מאוחסנים בבטחה ואינם יכולים לפעול.
hi_in: संगरोध में फ़ाइलें सुरक्षित रूप से संग्रहीत की जाती हैं और निष्पादित नहीं की जा सकतीं।
hr: Datoteke u karanteni su sigurno pohranjene i ne mogu se izvršiti.
hu_hu: A karanténban lévő fájlok biztonságosan tárolódnak, és nem hajthatók végre.
id_id: File di karantina disimpan dengan aman dan tidak dapat dijalankan.
it_it: I file in quarantena vengono archiviati in modo sicuro e non possono essere eseguiti.
ja: 隔離されたファイルは安全に保存され、実行できません。
nl_nl: Bestanden in quarantaine worden veilig opgeslagen en kunnen niet worden uitgevoerd.
no: Filer i karantene er trygt lagret og kan ikke kjøres.
pl_pl: Pliki poddane kwarantannie są bezpiecznie przechowywane i nie można ich uruchomić.
pt_br: Os arquivos em quarentena são armazenados com segurança e não podem ser executados.
ro_ro: Fișierele aflate în carantină sunt stocate în siguranță și nu pot fi executate.
ru_ru: Файлы в карантине безопасно хранятся и не могут быть выполнены.
sk_sk: Súbory v karanténe sú bezpečne uložené a nemožno ich spustiť.
sr_rs: Датотеке у карантину су безбедно ускладиштене и не могу да се изврше.
sv_se: Filer i karantän lagras säkert och kan inte köras.
th: ไฟล์ในการกักกันจะถูกเก็บไว้อย่างปลอดภัยและไม่สามารถดำเนินการได้
tr: Karantinadaki dosyalar güvenli bir şekilde saklanır ve yürütülemez.
uk: Файли в карантині безпечно зберігаються і не можуть бути виконані.
vi: Các tệp trong vùng cách ly được lưu trữ an toàn và không thể thực thi.

source: Files larger than this will be skipped during scanning.
ar: سيتم تخطي الملفات الأكبر من هذا أثناء المسح.
bg_bg: Файлове, по-големи от този, ще бъдат пропуснати по време на сканиране.
cs_cz: Soubory větší než tato budou během skenování přeskočena.
da_dk: Filer større end dette vil blive sprunget over under scanning.
de_de: Größere Dateien werden beim Scannen übersprungen.
el: Τα αρχεία μεγαλύτερα από αυτό θα παραβλεφθούν κατά τη σάρωση.
es_es: Los archivos de mayor tamaño se omitirán durante el escaneo.
fa_ir: فایل های بزرگتر از این در حین اسکن حذف می شوند.
fi: Tätä suuremmat tiedostot ohitetaan skannauksen aikana.
fr_fr: Les fichiers plus volumineux seront ignorés lors de l’analyse.
he_il: קבצים גדולים מזה ידלגו במהלך הסריקה.
hi_in: इससे बड़ी फ़ाइलें स्कैनिंग के दौरान छोड़ दी जाएंगी.
hr: Datoteke veće od ove bit će preskočene tijekom skeniranja.
hu_hu: Az ennél nagyobb fájlok a szkennelés során kimaradnak.
id_id: File yang lebih besar dari ini akan dilewati selama pemindaian.
it_it: I file più grandi verranno saltati durante la scansione.
ja: これより大きいファイルはスキャン中にスキップされます。
nl_nl: Bestanden die groter zijn dan dit, worden tijdens het scannen overgeslagen.
no: Filer som er større enn dette vil bli hoppet over under skanning.
pl_pl: Pliki większe niż ten zostaną pominięte podczas skanowania.
pt_br: Arquivos maiores que isso serão ignorados durante a verificação.
ro_ro: Fișierele mai mari decât aceasta vor fi omise în timpul scanării.
ru_ru: Файлы большего размера будут пропущены при сканировании.
sk_sk: Súbory väčšie ako toto budú počas skenovania preskočené.
sr_rs: Датотеке веће од ове ће бити прескочене током скенирања.
sv_se: Filer som är större än detta kommer att hoppas över under skanning.
th: ไฟล์ที่ใหญ่กว่านี้จะถูกข้ามระหว่าง การสแกน
tr: Bundan daha büyük dosyalar tarama sırasında atlanır.
uk: Файли більшого розміру пропускатимуться під час сканування.
vi: Các tệp lớn hơn mức này sẽ bị bỏ qua trong quá trình quét.

source: Filter
ar: تصفية
bg_bg: Филтър
cs_cz: Filtr
de_de: Filtern
el: Φίλτρο
es_es: Filtrar
fa_ir: فیلتر کنید
fi: Suodata
fr_fr: Filtrer
he_il: מסנן
hi_in: फ़िल्टर करें
hu_hu: Szűrés
id_id: Menyaring
it_it: Filtra
ja: フィルター
nl_nl: Filteren
pl_pl: Filtruj
pt_br: Filtro
ro_ro: Filtru
ru_ru: Фильтр
sr_rs: Филтер
sv_se: Filtrera
th: ตัวกรอง
tr: Filtre
uk: фільтр
vi: Lọc

source: Firewall
ar: جدار الحماية
bg_bg: Защитна стена
el: Τείχος προστασίας
es_es: Cortafuegos
fa_ir: فایروال
fi: Palomuuri
fr_fr: Pare-feu
he_il: חומת אש
hi_in: फ़ायरवॉल
hr: Vatrozid
hu_hu: Tűzfal
id_id: tembok api
ja: ファイアウォール
no: Brannmur
pl_pl: Zapora sieciowa
ru_ru: Брандмауэр
sk_sk: POŽARNE DVERE
sr_rs: Фиревалл
sv_se: Brandvägg
th: ไฟร์วอลล์
tr: Güvenlik Duvarı
uk: Брандмауер
vi: Tường lửa

source: Firewall & Protection
ar: جدار الحماية والحماية
bg_bg: Защитна стена и защита
cs_cz: Firewall a ochrana
da_dk: Firewall og beskyttelse
de_de: Firewall und Schutz
el: Τείχος προστασίας και προστασία
es_es: Cortafuegos y protección
fa_ir: فایروال و حفاظت
fi: Palomuuri ja suojaus
fr_fr: Pare-feu et protection
he_il: חומת אש והגנה
hi_in: फ़ायरवॉल और सुरक्षा
hr: Vatrozid i zaštita
hu_hu: Tűzfal és védelem
id_id: Firewall & Perlindungan
it_it: Firewall e protezione
ja: ファイアウォールと保護
nl_nl: Firewall en bescherming
no: Brannmur og beskyttelse
pl_pl: Zapora sieciowa i ochrona
pt_br: Firewall e proteção
ro_ro: Firewall și protecție
ru_ru: Брандмауэр и защита
sk_sk: Firewall a ochrana
sr_rs: Заштитни зид и заштита
sv_se: Brandvägg och skydd
th: ไฟร์วอลล์และการป้องกัน
tr: Güvenlik Duvarı ve Koruma
uk: Брандмауер і захист
vi: Tường lửa & Bảo vệ

source: Firewall Configuration
ar: تكوين جدار الحماية
bg_bg: Конфигурация на защитната стена
cs_cz: Konfigurace brány firewall
da_dk: Firewall-konfiguration
de_de: Firewall-Konfiguration
el: Διαμόρφωση τείχους προστασίας
es_es: Configuración del cortafuegos
fa_ir: پیکربندی فایروال
fi: Palomuurin asetukset
fr_fr: Configuration du pare-feu
he_il: תצורת חומת אש
hi_in: फ़ायरवॉल कॉन्फ़िगरेशन
hr: Konfiguracija vatrozida
hu_hu: Tűzfal konfigurációja
id_id: Konfigurasi Firewall
it_it: Configurazione del firewall
ja: ファイアウォールの設定
nl_nl: Firewall-configuratie
no: Brannmurkonfigurasjon
pl_pl: Konfiguracja zapory sieciowej
pt_br: Configuração de firewall
ro_ro: Configurare firewall
ru_ru: Конфигурация брандмауэра
sk_sk: Konfigurácia brány firewall
sr_rs: Конфигурација заштитног зида
sv_se: Brandväggskonfiguration
th: การกำหนดค่าไฟร์วอลล์
tr: Güvenlik Duvarı Yapılandırma
uk: Конфігурація брандмауера
vi: Cấu hình tường lửa

source: Firewall Rules
ar: قواعد جدار الحماية
bg_bg: Правила на защитната стена
cs_cz: Pravidla brány firewall
da_dk: Firewall regler
de_de: Firewall-Regeln
el: Κανόνες τείχους προστασίας
es_es: Reglas del cortafuegos
fa_ir: قوانین فایروال
fi: Palomuurisäännöt
fr_fr: Règles de pare-feu
he_il: כללי חומת אש
hi_in: फ़ायरवॉल नियम
hr: Pravila vatrozida
hu_hu: Tűzfalszabályok
id_id: Aturan Firewall
it_it: Regole del firewall
ja: ファイアウォールルール
nl_nl: Firewall-regels
no: Brannmurregler
pl_pl: Zasady zapory sieciowej
pt_br: Regras de firewall
ro_ro: Reguli pentru firewall
ru_ru: Правила брандмауэра
sk_sk: Pravidlá brány firewall
sr_rs: Правила заштитног зида
sv_se: Brandväggsregler
th: กฎไฟร์วอลล์
tr: Güvenlik Duvarı Kuralları
uk: Правила брандмауера
vi: Quy tắc tường lửa

source: Firewall Settings
ar: إعدادات جدار الحماية
bg_bg: Настройки на защитната стена
cs_cz: Nastavení brány firewall
da_dk: Firewall-indstillinger
de_de: Firewall-Einstellungen
el: Ρυθμίσεις τείχους προστασίας
es_es: Configuración del cortafuegos
fa_ir: تنظیمات فایروال
fi: Palomuuriasetukset
fr_fr: Paramètres du pare-feu
he_il: הגדרות חומת אש
hi_in: फ़ायरवॉल सेटिंग्स
hr: Postavke vatrozida
hu_hu: Tűzfal beállításai
id_id: Pengaturan Firewall
it_it: Impostazioni del firewall
ja: ファイアウォールの設定
nl_nl: Firewall-instellingen
no: Brannmurinnstillinger
pl_pl: Ustawienia zapory sieciowej
pt_br: Configurações de firewall
ro_ro: Setări firewall
ru_ru: Настройки брандмауэра
sk_sk: Nastavenia brány firewall
sr_rs: Подешавања заштитног зида
sv_se: Brandväggsinställningar
th: การตั้งค่าไฟร์วอลล์
tr: Güvenlik Duvarı Ayarları
uk: Параметри брандмауера
vi: Cài đặt tường lửa

source: Fix modified files
ar: إصلاح الملفات المعدلة
bg_bg: Коригиране на променени файлове
cs_cz: Opravit upravené soubory
da_dk: Rette ændrede filer
de_de: Geänderte Dateien reparieren
el: Διορθώστε τα τροποποιημένα αρχεία
es_es: Reparar archivos modificados
fa_ir: فایل های اصلاح شده را برطرف کنید
fi: Korjaa muokatut tiedostot
fr_fr: Réparer les fichiers modifiés
he_il: תקן קבצים שהשתנו
hi_in: संशोधित फ़ाइलें ठीक करें
hr: Popravite izmijenjene datoteke
hu_hu: Javítsa ki a módosított fájlokat
id_id: Perbaiki file yang dimodifikasi
it_it: Correggi i file modificati
ja: 変更されたファイルを修正する
nl_nl: Herstel gewijzigde bestanden
no: Fiks endrede filer
pl_pl: Napraw zmodyfikowane pliki
pt_br: Corrigir arquivos modificados
ro_ro: Remediați fișierele modificate
ru_ru: Исправить измененные файлы
sk_sk: Opravte upravené súbory
sr_rs: Поправи измењене датотеке
sv_se: Fixa ändrade filer
th: แก้ไขแล้ว files
tr: Değiştirilen dosyaları düzeltin
uk: Виправити змінені файли
vi: Sửa các tập tin đã sửa đổi

source: Flag heavily obfuscated or encoded code.
ar: ضع علامة على التعليمات البرمجية المبهمة أو المشفرة بشكل كبير.
bg_bg: Флаг за силно замаян или кодиран код.
cs_cz: Označte silně obfuskovaný nebo zakódovaný kód.
da_dk: Flag stærkt sløret eller kodet kode.
de_de: Markieren Sie stark verschleierten oder verschlüsselten Code.
el: Επισημάνετε έντονα ασαφή ή κωδικοποιημένο κώδικα.
es_es: Marcar código muy ofuscado o codificado.
fa_ir: کدهای به شدت مبهم یا کدگذاری شده را پرچم گذاری کنید.
fi: Merkitse voimakkaasti hämärä tai koodattu koodi.
fr_fr: Signaler le code fortement obscurci ou codé.
he_il: סמן קוד מעורפל או מקודד מאוד.
hi_in: अत्यधिक अस्पष्ट या एन्कोडेड कोड को चिह्नित करें।
hr: Označite jako maskiran ili kodiran kod.
hu_hu: Jelölje meg az erősen homályos vagy kódolt kódot.
id_id: Tandai kode yang sangat dikaburkan atau dikodekan.
it_it: Segnala codice fortemente offuscato o codificato.
ja: 高度に難読化されたコードまたはエンコードされたコードにフラグを立てます。
nl_nl: Markeer zwaar versluierde of gecodeerde code.
no: Flagg sterkt obfuskert eller kodet kode.
pl_pl: Oznacz mocno zaciemniony lub zakodowany kod.
pt_br: Sinaliza código fortemente ofuscado ou codificado.
ro_ro: Semnalați codul foarte ofuscat sau codificat.
ru_ru: Отметьте сильно запутанный или закодированный код.
sk_sk: Označte silne zahmlený alebo zakódovaný kód.
sr_rs: Означите јако замагљен или кодиран код.
sv_se: Flagga kraftigt obfuskerad eller kodad kod.
th: ตั้งค่าสถานะรหัสที่สร้างความสับสนอย่างมากหรือเข้ารหัส
tr: Çok karmaşık veya kodlanmış kodu işaretleyin.
uk: Позначити сильно заплутаний або закодований код.
vi: Gắn cờ mã bị mã hóa hoặc bị xáo trộn nhiều.

source: Force SSL for Admin
ar: فرض SSL للمسؤول
bg_bg: Принудително налагане на SSL за администратор
cs_cz: Vynutit SSL pro správce
da_dk: Tving SSL til Admin
de_de: SSL für Admin erzwingen
el: Επιβολή SSL για διαχειριστή
es_es: Forzar SSL para el administrador
fa_ir: SSL اجباری برای Admin
fi: Pakota SSL järjestelmänvalvojalle
fr_fr: Forcer SSL pour l'administrateur
he_il: כפה SSL עבור מנהל מערכת
hi_in: व्यवस्थापक के लिए एसएसएल को बाध्य करें
hr: Prisilni SSL za administratora
hu_hu: SSL kényszerítése adminisztrátor számára
id_id: Paksa SSL untuk Admin
it_it: Forza SSL per l'amministratore
ja: 管理者にSSLを強制する
nl_nl: SSL afdwingen voor beheerder
no: Tving SSL for Admin
pl_pl: Wymuś SSL dla administratora
pt_br: Forçar SSL para administrador
ro_ro: Forțați SSL pentru administrator
ru_ru: Принудительный SSL для администратора
sk_sk: Vynútiť SSL pre správcu
sr_rs: Форсирај ССЛ за администратора
sv_se: Tvinga SSL för admin
th: บังคับ SSL สำหรับผู้ดูแลระบบ
tr: Yönetici için SSL'yi zorunlu kılın
uk: Примусово ввімкнути SSL для адміністратора
vi: Buộc SSL cho quản trị viên

source: Force SSL/HTTPS for admin area (FORCE_SSL_ADMIN).
ar: فرض SSL/HTTPS لمنطقة الإدارة (FORCE_SSL_ADMIN).
bg_bg: Принудително налагане на SSL/HTTPS за административна област (FORCE_SSL_ADMIN).
cs_cz: Vynutit SSL/HTTPS pro oblast správy (FORCE_SSL_ADMIN).
da_dk: Tving SSL/HTTPS til administratorområdet (FORCE_SSL_ADMIN).
de_de: SSL/HTTPS für den Admin-Bereich erzwingen (FORCE_SSL_ADMIN).
el: Επιβολή SSL/HTTPS για περιοχή διαχειριστή (FORCE_SSL_ADMIN).
es_es: Forzar SSL/HTTPS para el área de administración (FORCE_SSL_ADMIN).
fa_ir: اجبار SSL/HTTPS برای ناحیه مدیریت (FORCE_SSL_ADMIN).
fi: Pakota SSL/HTTPS järjestelmänvalvojan alueelle (FORCE_SSL_ADMIN).
fr_fr: Forcer SSL/HTTPS pour la zone d'administration (FORCE_SSL_ADMIN).
he_il: כפה SSL/HTTPS עבור אזור הניהול (FORCE_SSL_ADMIN).
hi_in: व्यवस्थापक क्षेत्र के लिए SSL/HTTPS को बाध्य करें (FORCE_SSL_ADMIN)।
hr: Prisilni SSL/HTTPS za administrativno područje (FORCE_SSL_ADMIN).
hu_hu: SSL/HTTPS kényszerítése az adminisztrátori területen (FORCE_SSL_ADMIN).
id_id: Paksa SSL/HTTPS untuk area admin (FORCE_SSL_ADMIN).
it_it: Forza SSL/HTTPS per l'area di amministrazione (FORCE_SSL_ADMIN).
ja: 管理領域に SSL/HTTPS を強制します (FORCE_SSL_ADMIN)。
nl_nl: Forceer SSL/HTTPS voor het beheerdersgebied (FORCE_SSL_ADMIN).
no: Tving SSL/HTTPS for administrasjonsområdet (FORCE_SSL_ADMIN).
pl_pl: Wymuś SSL/HTTPS dla obszaru administracyjnego (FORCE_SSL_ADMIN).
pt_br: Forçar SSL/HTTPS para área administrativa (FORCE_SSL_ADMIN).
ro_ro: Forțați SSL/HTTPS pentru zona de administrare (FORCE_SSL_ADMIN).
ru_ru: Принудительно использовать SSL/HTTPS для области администратора (FORCE_SSL_ADMIN).
sk_sk: Vynútiť SSL/HTTPS pre oblasť správcu (FORCE_SSL_ADMIN).
sr_rs: Присилите ССЛ/ХТТПС за административну област (ФОРЦЕ_ССЛ_АДМИН).
sv_se: Tvinga SSL/HTTPS för administratörsområdet (FORCE_SSL_ADMIN).
th: บังคับ SSL/HTTPS สำหรับพื้นที่ผู้ดูแลระบบ (FORCE_SSL_ADMIN)
tr: Yönetici alanı için SSL/HTTPS'yi zorunlu kılın (FORCE_SSL_ADMIN).
uk: Примусово використовувати SSL/HTTPS для області адміністратора (FORCE_SSL_ADMIN).
vi: Buộc SSL/HTTPS cho khu vực quản trị (FORCE_SSL_ADMIN).

source: Force for Admins
ar: القوة للمسؤولين
bg_bg: Сила за администратори
de_de: Force für Admins
el: Δύναμη για Διαχειριστές
es_es: Fuerza para administradores
fa_ir: نیرو برای مدیران
fi: Pako järjestelmänvalvojille
fr_fr: Force pour les administrateurs
he_il: כוח עבור מנהלים
hi_in: व्यवस्थापकों के लिए बल
hr: Prisilno za administratore
id_id: Paksa untuk Admin
it_it: Forza per gli amministratori
ja: 管理者向けの強制
nl_nl: Force voor beheerders
no: Tving for administratorer
pl_pl: Siła dla Adminów
pt_br: Força para administradores
ro_ro: Forță pentru administratori
ru_ru: Сила для администраторов
sk_sk: Sila pre správcov
sr_rs: Присилно за администраторе
sv_se: Force för administratörer
th: บังคับสำหรับผู้ดูแลระบบ
uk: Сила для адміністраторів
vi: Lực lượng dành cho quản trị viên

source: Format:
ar: التنسيق:
bg_bg: формат:
cs_cz: Formát:
el: Μορφή:
es_es: Formato:
fa_ir: قالب:
fi: Muoto:
he_il: פורמט:
hi_in: प्रारूप:
hu_hu: Formátum:
it_it: Formato:
ja: 形式:
nl_nl: Formaat:
pt_br: Formato:
ru_ru: Формат:
sk_sk: Formát:
sr_rs: Формат:
sv_se: Formatera:
th: รูปแบบ:
tr: Biçim:
uk: Формат:
vi: Định dạng:

source: Forward security events to your Security Information and Event Management (SIEM) platform for centralized logging and analysis.
ar: قم بإعادة توجيه الأحداث الأمنية إلى النظام الأساسي لإدارة معلومات الأمان والأحداث (SIEM) الخاص بك للتسجيل والتحليل المركزي.
bg_bg: Препращайте събития за сигурност към вашата платформа за управление на информация за сигурността и събития (SIEM) за централизирано регистриране и анализ.
cs_cz: Předávání událostí zabezpečení na platformu SIEM (Security Information and Event Management) pro centralizované protokolování a analýzu.
da_dk: Videresend sikkerhedshændelser til din Security Information and Event Management (SIEM) platform for centraliseret logning og analyse.
de_de: Leiten Sie Sicherheitsereignisse zur zentralen Protokollierung und Analyse an Ihre SIEM-Plattform (Security Information and Event Management) weiter.
el: Προωθήστε συμβάντα ασφαλείας στην πλατφόρμα Πληροφοριών Ασφαλείας και Διαχείρισης Συμβάντων (SIEM) για κεντρική καταγραφή και ανάλυση.
es_es: Reenvíe eventos de seguridad a su plataforma de gestión de eventos e información de seguridad (SIEM) para un registro y análisis centralizados.
fa_ir: رویدادهای امنیتی را برای ثبت و تجزیه و تحلیل متمرکز به پلتفرم اطلاعات امنیتی و مدیریت رویداد (SIEM) خود ارسال کنید.
fi: Välitä tietoturvatapahtumat Security Information and Event Management (SIEM) -alustaan keskitettyä kirjaamista ja analysointia varten.
fr_fr: Transférez les événements de sécurité vers votre plateforme de gestion des informations et des événements de sécurité (SIEM) pour une journalisation et une analyse centralisées.
he_il: העבר אירועי אבטחה לפלטפורמת מידע אבטחה וניהול אירועים (SIEM) שלך לרישום וניתוח מרכזיים.
hi_in: केंद्रीकृत लॉगिंग और विश्लेषण के लिए सुरक्षा घटनाओं को अपने सुरक्षा सूचना और इवेंट प्रबंधन (एसआईईएम) प्लेटफॉर्म पर अग्रेषित करें।
hr: Proslijedite sigurnosne događaje na vašu platformu za upravljanje sigurnosnim informacijama i događajima (SIEM) za centralizirano bilježenje i analizu.
hu_hu: Továbbítsa a biztonsági eseményeket a biztonsági információ- és eseménykezelési (SIEM) platformra a központosított naplózás és elemzés érdekében.
id_id: Meneruskan peristiwa keamanan ke platform Informasi Keamanan dan Manajemen Peristiwa (SIEM) Anda untuk pencatatan dan analisis terpusat.
it_it: Inoltra eventi di sicurezza alla tua piattaforma SIEM (Security Information and Event Management) per la registrazione e l'analisi centralizzate.
ja: セキュリティ イベントをセキュリティ情報およびイベント管理 (SIEM) プラットフォームに転送して、一元的なログ記録と分析を行います。
nl_nl: Stuur beveiligingsgebeurtenissen door naar uw SIEM-platform (Security Information and Event Management) voor gecentraliseerde logboekregistratie en analyse.
no: Videresend sikkerhetshendelser til din Security Information and Event Management (SIEM)-plattform for sentralisert logging og analyse.
pl_pl: Przesyłaj zdarzenia związane z bezpieczeństwem do platformy zarządzania informacjami i zdarzeniami dotyczącymi bezpieczeństwa (SIEM) w celu scentralizowanego rejestrowania i analizy.
pt_br: Encaminhe eventos de segurança para sua plataforma de gerenciamento de eventos e informações de segurança (SIEM) para registro e análise centralizados.
ro_ro: Redirecționați evenimentele de securitate către platforma SIEM (Security Information and Event Management) pentru înregistrarea și analiza centralizată.
ru_ru: Пересылайте события безопасности на вашу платформу управления информацией о безопасности и событиями (SIEM) для централизованной регистрации и анализа.
sk_sk: Preposielajte udalosti zabezpečenia do platformy SIEM (Security Information and Event Management) na centralizované zaznamenávanie a analýzu.
sr_rs: Проследите безбедносне догађаје на своју платформу за безбедносне информације и управљање догађајима (СИЕМ) ради централизованог евидентирања и анализе.
sv_se: Vidarebefordra säkerhetshändelser till din SIEM-plattform (Security Information and Event Management) för centraliserad loggning och analys.
th: ส่งต่อ กิจกรรมด้านความปลอดภัยไปยังแพลตฟอร์มข้อมูลความปลอดภัยและการจัดการเหตุการณ์ (SIEM) ของคุณสำหรับการบันทึกและการวิเคราะห์แบบรวมศูนย์
tr: Merkezi günlük kaydı ve analiz için güvenlik olaylarını Güvenlik Bilgileri ve Olay Yönetimi (SIEM) platformunuza iletin.
uk: Пересилайте події безпеки на платформу безпеки та управління подіями (SIEM) для централізованого журналювання та аналізу.
vi: Chuyển tiếp các sự kiện bảo mật tới nền tảng Quản lý sự kiện và thông tin bảo mật (SIEM) của bạn để ghi nhật ký và phân tích tập trung.
