Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Quarantine immediately
ar: الحجر الصحي على الفور
bg_bg: Карантина веднага
cs_cz: Okamžitě karanténa
da_dk: Karantæne med det samme
de_de: Sofort Quarantäne
el: Άμεση καραντίνα
es_es: Poner en cuarentena inmediatamente
fa_ir: فوری قرنطینه کن
fi: Karanteen välittömästi
fr_fr: Mettre en quarantaine immédiatement
he_il: להסגר מיד
hi_in: तुरंत क्वारंटाइन करें
hr: Karantena odmah
hu_hu: Azonnal karanténba
id_id: Segera karantina
it_it: Mettiti subito in quarantena
ja: すぐに隔離する
nl_nl: Onmiddellijk in quarantaine plaatsen
no: Karantene umiddelbart
pl_pl: Natychmiast poddaj kwarantannie
pt_br: Quarentena imediatamente
ro_ro: Carantină imediat
ru_ru: Карантин немедленно
sk_sk: Okamžite karanténa
sr_rs: Карантин одмах
sv_se: Karantän omedelbart
th: กักกันทันที
tr: Hemen karantinaya al
uk: Карантин негайно
vi: Cách ly ngay lập tức

source: Quarantine recommended
ar: يوصى بالحجر الصحي
bg_bg: Препоръчва се карантина
cs_cz: Doporučena karanténa
da_dk: Karantæne anbefales
de_de: Quarantäne empfohlen
el: Συνιστάται καραντίνα
es_es: Cuarentena recomendada
fa_ir: قرنطینه توصیه می شود
fi: Karanteeni suositellaan
fr_fr: Quarantaine recommandée
he_il: מומלץ להסגר
hi_in: संगरोध की सिफारिश की गई
hr: Preporučena karantena
hu_hu: Karantén javasolt
id_id: Karantina direkomendasikan
it_it: Consigliata la quarantena
ja: 隔離を推奨
nl_nl: Quarantaine aanbevolen
no: Karantene anbefales
pl_pl: Zalecana kwarantanna
pt_br: Quarentena recomendada
ro_ro: Carantină recomandată
ru_ru: Рекомендуется карантин
sk_sk: Odporúča sa karanténa
sr_rs: Препоручује се карантин
sv_se: Karantän rekommenderas
th: กักกัน แนะนำ
tr: Karantinaya al önerilir
uk: Рекомендований карантин
vi: Khuyến nghị cách ly

source: Quarantine:
ar: الحجر الصحي:
bg_bg: карантина:
cs_cz: Karanténa:
da_dk: Karantæne:
de_de: Quarantäne:
el: Καραντίνα:
es_es: Cuarentena:
fa_ir: قرنطینه:
fi: Karanteeni:
fr_fr: Quarantaine :
he_il: הסגר:
hi_in: संगरोध:
hr: karantena:
hu_hu: Karantén:
id_id: Karantina:
it_it: Quarantena:
ja: 隔離:
nl_nl: Quarantaine:
no: Karantene:
pl_pl: Kwarantanna:
pt_br: Quarentena:
ro_ro: Carantină:
ru_ru: Карантин:
sk_sk: Karanténa:
sr_rs: карантин:
sv_se: Karantän:
th: กักกัน:
tr: Karantina:
uk: Карантин:
vi: Cách ly:

source: Quarantined
ar: معزول
bg_bg: Под карантина
cs_cz: V karanténě
da_dk: I karantæne
de_de: Unter Quarantäne gestellt
el: Σε καραντίνα
es_es: En cuarentena
fa_ir: قرنطینه شده
fi: Karanteenissa
fr_fr: Mis en quarantaine
he_il: בהסגר
hi_in: क्वारंटाइन किया गया
hr: U karanteni
hu_hu: Karanténba
id_id: Dikarantina
it_it: In quarantena
ja: 隔離された
nl_nl: In quarantaine geplaatst
no: I karantene
pl_pl: Poddano kwarantannie
pt_br: Em quarentena
ro_ro: În carantină
ru_ru: На карантине
sk_sk: V karanténe
sr_rs: У карантину
sv_se: I karantän
th: กักกัน
tr: Karantinaya alındı
uk: Карантин
vi: Cách ly

source: Quarantined Files
ar: الملفات المعزولة
bg_bg: Файлове под карантина
cs_cz: Soubory v karanténě
da_dk: Filer i karantæne
de_de: Quarantänedateien
el: Αρχεία σε καραντίνα
es_es: Archivos en cuarentena
fa_ir: فایل های قرنطینه شده
fi: Karanteenissa olevat tiedostot
fr_fr: Fichiers mis en quarantaine
he_il: קבצים בהסגר
hi_in: संगरोधित फ़ाइलें
hr: Datoteke u karanteni
hu_hu: Karanténba helyezett fájlok
id_id: File yang Dikarantina
it_it: File in quarantena
ja: 隔離されたファイル
nl_nl: In quarantaine geplaatste bestanden
no: Filer i karantene
pl_pl: Pliki poddane kwarantannie
pt_br: Arquivos em quarentena
ro_ro: Fișiere puse în carantină
ru_ru: Файлы на карантине
sk_sk: Súbory v karanténe
sr_rs: Датотеке у карантину
sv_se: Filer i karantän
th: ไฟล์ที่ถูกกักกัน
tr: Karantinaya Alınan Dosyalar
uk: Файли на карантині
vi: Tệp bị cách ly

source: Query complexity exceeds maximum of %d
ar: يتجاوز تعقيد الاستعلام الحد الأقصى لـ %d
bg_bg: Сложността на заявката надвишава максимума от %d
cs_cz: Složitost dotazu přesahuje maximum %d
da_dk: Forespørgselskompleksiteten overstiger maksimum %d
de_de: Die Komplexität der Abfrage überschreitet das Maximum von %d
el: Η πολυπλοκότητα του ερωτήματος υπερβαίνει το μέγιστο %d
es_es: La complejidad de la consulta supera el máximo de %d
fa_ir: پیچیدگی پرس و جو از حداکثر %d بیشتر است
fi: Kyselyn monimutkaisuus ylittää maksimiarvon %d
fr_fr: La complexité de la requête dépasse le maximum de %d
he_il: מורכבות השאילתה עולה על המקסימום של %d
hi_in: क्वेरी जटिलता अधिकतम %d से अधिक है
hr: Složenost upita premašuje maksimalno %d
hu_hu: A lekérdezés összetettsége meghaladja a maximális %d értéket
id_id: Kompleksitas kueri melebihi maksimum %d
it_it: La complessità della query supera il massimo di %d
ja: クエリの複雑さが最大値 %d を超えています
nl_nl: De complexiteit van de zoekopdracht overschrijdt het maximum van %d
no: Søkets kompleksitet overskrider maksimum %d
pl_pl: Złożoność zapytania przekracza maksimum %d
pt_br: A complexidade da consulta excede o máximo de %d
ro_ro: Complexitatea interogării depășește maximum %d
ru_ru: Сложность запроса превышает максимум %d
sk_sk: Zložitosť dopytu presahuje maximum %d
sr_rs: Сложеност упита премашује максимум од %д
sv_se: Frågans komplexitet överstiger maximalt %d
th: ความซับซ้อนของแบบสอบถามเกินค่าสูงสุด %d
tr: Sorgu karmaşıklığı maksimum %d değerini aşıyor
uk: Складність запиту перевищує максимум %d
vi: Độ phức tạp của truy vấn vượt quá mức tối đa %d

source: Query depth exceeds maximum allowed depth of %d
ar: يتجاوز عمق الاستعلام الحد الأقصى المسموح به وهو %d
bg_bg: Дълбочината на заявката надвишава максимално разрешената дълбочина от %d
cs_cz: Hloubka dotazu překračuje maximální povolenou hloubku %d
da_dk: Forespørgselsdybden overstiger den maksimalt tilladte dybde på %d
de_de: Die Abfragetiefe überschreitet die maximal zulässige Tiefe von %d
el: Το βάθος ερωτήματος υπερβαίνει το μέγιστο επιτρεπόμενο βάθος %d
es_es: La profundidad de la consulta excede la profundidad máxima permitida de %d
fa_ir: عمق درخواست از حداکثر عمق مجاز %d بیشتر است
fi: Kyselyn syvyys ylittää suurimman sallitun syvyyden %d
fr_fr: La profondeur de la requête dépasse la profondeur maximale autorisée de %d
he_il: עומק השאילתה חורג מהעומק המרבי המותר של %d
hi_in: क्वेरी की गहराई %d की अधिकतम अनुमत गहराई से अधिक है
hr: Dubina upita premašuje najveću dopuštenu dubinu od %d
hu_hu: A lekérdezés mélysége meghaladja a maximálisan megengedett %d mélységet
id_id: Kedalaman kueri melebihi kedalaman maksimum yang diperbolehkan sebesar %d
it_it: La profondità della query supera la profondità massima consentita di %d
ja: クエリの深さは最大許容深さ %d を超えています
nl_nl: De zoekdiepte overschrijdt de maximaal toegestane diepte van %d
no: Spørringsdybden overskrider maksimalt tillatt dybde på %d
pl_pl: Głębokość zapytania przekracza maksymalną dozwoloną głębokość %d
pt_br: A profundidade da consulta excede a profundidade máxima permitida de %d
ro_ro: Adâncimea interogării depășește adâncimea maximă permisă de %d
ru_ru: Глубина запроса превышает максимально допустимую глубину %d
sk_sk: Hĺbka dopytu presahuje maximálnu povolenú hĺbku %d
sr_rs: Дубина упита премашује максималну дозвољену дубину од %д
sv_se: Frågans djup överskrider det maximala tillåtna djupet på %d
th: ความลึกของแบบสอบถามเกินความลึกสูงสุดที่อนุญาตของ %d
tr: Sorgu derinliği izin verilen maksimum derinliği aşıyor %d
uk: Глибина запиту перевищує максимально допустиму глибину %d
vi: Độ sâu truy vấn vượt quá độ sâu tối đa cho phép là %d

source: Quick
ar: سريع
bg_bg: бързо
cs_cz: Rychle
da_dk: Hurtigt
de_de: Schnell
el: Γρήγορα
es_es: Rápido
fa_ir: سریع
fi: Nopeasti
fr_fr: Rapide
he_il: מהר
hi_in: जल्दी
hr: brzo
hu_hu: Gyorsan
id_id: Cepat
it_it: Veloce
ja: クイック
nl_nl: Snel
no: Rask
pl_pl: Szybko
pt_br: Rápido
ro_ro: Repede
ru_ru: Быстрый
sk_sk: Rýchlo
sr_rs: Брзо
sv_se: Snabbt
th: ด่วน
tr: Hızlı
uk: швидко
vi: nhanh chóng

source: Quick Actions
ar: إجراءات سريعة
bg_bg: Бързи действия
cs_cz: Rychlé akce
da_dk: Hurtige handlinger
de_de: Schnelle Aktionen
el: Γρήγορες Ενέργειες
es_es: Acciones rapidas
fa_ir: اقدامات سریع
fi: Nopeat toiminnot
fr_fr: Actions rapides
he_il: פעולות מהירות
hi_in: त्वरित कार्रवाई
hr: Brze radnje
hu_hu: Gyors műveletek
id_id: Tindakan Cepat
it_it: Azioni rapide
ja: クイック操作
nl_nl: Snelle acties
no: Raske handlinger
pl_pl: Szybkie działania
pt_br: Ações rápidas
ro_ro: Acțiuni rapide
ru_ru: Быстрые действия
sk_sk: Rýchle akcie
sr_rs: Брзе акције
sv_se: Snabba åtgärder
th: ด่วน การดำเนินการ
tr: Hızlı Eylemler
uk: Швидкі дії
vi: Thao tác nhanh

source: Quick Scan
ar: المسح السريع
bg_bg: Бързо сканиране
cs_cz: Rychlé skenování
da_dk: Hurtig scanning
de_de: Schneller Scan
el: Γρήγορη σάρωση
es_es: Escaneo rapido
fa_ir: اسکن سریع
fi: Pikaskannaus
fr_fr: Analyse rapide
he_il: סריקה מהירה
hi_in: त्वरित स्कैन
hr: Brzo skeniranje
hu_hu: Gyors szkennelés
id_id: Pemindaian Cepat
it_it: Scansione rapida
ja: クイックスキャン
nl_nl: Snelle scan
no: Hurtigskanning
pl_pl: Szybkie skanowanie
pt_br: Verificação rápida
ro_ro: Scanare rapidă
ru_ru: Быстрое сканирование
sk_sk: Rýchle skenovanie
sr_rs: Брзо скенирање
sv_se: Snabbskanning
th: สแกนด่วน
tr: Hızlı Tarama
uk: Швидке сканування
vi: Quét nhanh

source: Quick Scan Actions
ar: إجراءات المسح السريع
bg_bg: Действия за бързо сканиране
cs_cz: Rychlé akce skenování
da_dk: Hurtige scanningshandlinger
de_de: Schnellscan-Aktionen
el: Γρήγορες ενέργειες σάρωσης
es_es: Acciones de escaneo rápido
fa_ir: اقدامات اسکن سریع
fi: Pikaskannaustoiminnot
fr_fr: Actions d'analyse rapide
he_il: פעולות סריקה מהירה
hi_in: त्वरित स्कैन क्रियाएँ
hr: Akcije brzog skeniranja
hu_hu: Gyors szkennelési műveletek
id_id: Tindakan Pemindaian Cepat
it_it: Azioni di scansione rapida
ja: クイックスキャンアクション
nl_nl: Snelle scanacties
no: Hurtigskanningshandlinger
pl_pl: Szybkie akcje skanowania
pt_br: Ações de verificação rápida
ro_ro: Acțiuni de scanare rapidă
ru_ru: Действия быстрого сканирования
sk_sk: Rýchle akcie skenovania
sr_rs: Акције брзог скенирања
sv_se: Snabbsökningsåtgärder
th: ดำเนินการสแกนด่วน
tr: Hızlı Tarama Eylemleri
uk: Дії швидкого сканування
vi: Hành động quét nhanh

source: Quick access to security maintenance tools.
ar: الوصول السريع إلى أدوات الصيانة الأمنية.
bg_bg: Бърз достъп до инструменти за поддръжка на сигурността.
cs_cz: Rychlý přístup k nástrojům údržby zabezpečení.
da_dk: Hurtig adgang til sikkerhedsvedligeholdelsesværktøjer.
de_de: Schneller Zugriff auf Sicherheitswartungstools.
el: Γρήγορη πρόσβαση σε εργαλεία συντήρησης ασφαλείας.
es_es: Acceso rápido a herramientas de mantenimiento de seguridad.
fa_ir: دسترسی سریع به ابزارهای نگهداری امنیتی
fi: Nopea pääsy turvallisuuden ylläpitotyökaluihin.
fr_fr: Accès rapide aux outils de maintenance de sécurité.
he_il: גישה מהירה לכלי תחזוקת אבטחה.
hi_in: सुरक्षा रखरखाव उपकरणों तक त्वरित पहुंच।
hr: Brzi pristup alatima za održavanje sigurnosti.
hu_hu: Gyors hozzáférés a biztonsági karbantartási eszközökhöz.
id_id: Akses cepat ke alat pemeliharaan keamanan.
it_it: Accesso rapido agli strumenti di manutenzione della sicurezza.
ja: セキュリティ保守ツールに素早くアクセスできます。
nl_nl: Snelle toegang tot tools voor beveiligingsonderhoud.
no: Rask tilgang til verktøy for sikkerhetsvedlikehold.
pl_pl: Szybki dostęp do narzędzi do konserwacji zabezpieczeń.
pt_br: Acesso rápido a ferramentas de manutenção de segurança.
ro_ro: Acces rapid la instrumentele de întreținere a securității.
ru_ru: Быстрый доступ к инструментам обеспечения безопасности.
sk_sk: Rýchly prístup k nástrojom na údržbu zabezpečenia.
sr_rs: Брз приступ алатима за одржавање безбедности.
sv_se: Snabb åtkomst till verktyg för säkerhetsunderhåll.
th: เข้าถึงเครื่องมือบำรุงรักษาความปลอดภัยอย่างรวดเร็ว
tr: Güvenlik bakım araçlarına hızlı erişim.
uk: Швидкий доступ до засобів підтримки безпеки.
vi: Truy cập nhanh vào các công cụ bảo trì bảo mật.

source: Quick: Core files only. Standard: Core + themes/plugins. Deep: All files.
ar: سريع: الملفات الأساسية فقط. قياسي: الأساسية + السمات/المكونات الإضافية. عميق: جميع الملفات.
bg_bg: Бързо: Само основни файлове. Стандартно: Основни + теми/плъгини. Дълбоко: Всички файлове.
cs_cz: Rychlé: Pouze základní soubory. Standard: Core + témata/pluginy. Deep: Všechny soubory.
da_dk: Hurtigt: Kun kernefiler. Standard: Core + temaer/plugins. Dyb: Alle filer.
de_de: Schnell: Nur Core-Dateien. Standard: Core + Themes/Plugins. Tief: Alle Dateien.
el: Γρήγορη: Μόνο βασικά αρχεία. Τυπικό: Core + θέματα/πρόσθετα. Βαθιά: Όλα τα αρχεία.
es_es: Rápido: solo archivos principales. Estándar: Núcleo + temas/complementos. Profundo: todos los archivos.
fa_ir: سریع: فقط فایل های اصلی. استاندارد: هسته + تم ها / پلاگین ها. Deep: همه فایل ها.
fi: Nopea: vain ydintiedostot. Vakio: Core + teemat/laajennukset. Deep: Kaikki tiedostot.
fr_fr: Rapide : fichiers de base uniquement. Standard : Core + thèmes/plugins. Profond : tous les fichiers.
he_il: מהיר: קבצי ליבה בלבד. סטנדרטי: ליבה + ערכות נושא/תוספים. עמוק: כל הקבצים.
hi_in: त्वरित: केवल कोर फ़ाइलें। मानक: कोर + थीम/प्लगइन्स। गहरा: सभी फ़ाइलें.
hr: Brzo: samo osnovne datoteke. Standardno: Jezgra + teme/dodaci. Duboko: Sve datoteke.
hu_hu: Gyors: Csak alapfájlok. Normál: Core + témák/bővítmények. Mély: Minden fájl.
id_id: Cepat: Hanya file inti. Standar: Inti + tema/plugin. Dalam: Semua file.
it_it: Rapido: solo file core. Standard: Core + temi/plugin. Profondo: tutti i file.
ja: クイック: コア ファイルのみ。標準: コア + テーマ/プラグイン。深い: すべてのファイル。
nl_nl: Snel: alleen kernbestanden. Standaard: Core + thema's/plug-ins. Diep: alle bestanden.
no: Rask: Kun kjernefiler. Standard: Core + temaer/plugins. Deep: Alle filer.
pl_pl: Szybkie: tylko pliki podstawowe. Standard: rdzeń + motywy/wtyczki. Głęboko: Wszystkie pliki.
pt_br: Rápido: apenas arquivos principais. Padrão: Core + temas/plugins. Profundo: Todos os arquivos.
ro_ro: Rapid: numai fișierele de bază. Standard: Core + teme/plugin-uri. Deep: Toate fișierele.
ru_ru: Быстро: только основные файлы. Стандарт: ядро ​​+ темы/плагины. Глубокий: Все файлы.
sk_sk: Rýchle: Iba základné súbory. Štandard: Core + témy/pluginy. Hlboké: Všetky súbory.
sr_rs: Брзо: Само основне датотеке. Стандардно: језгро + теме/додаци. Дубоко: Све датотеке.
sv_se: Snabb: Endast kärnfiler. Standard: Core + teman/plugins. Deep: Alla filer.
th: ด่วน: ไฟล์หลักเท่านั้น มาตรฐาน: Core + ธีม/ปลั๊กอิน ลึก: ไฟล์ทั้งหมด
tr: Hızlı: Yalnızca çekirdek dosyalar. Standart: Temel + temalar/eklentiler. Derin: Tüm dosyalar.
uk: Швидко: лише основні файли. Стандарт: ядро ​​+ теми/плагіни. Глибокий: усі файли.
vi: Nhanh: Chỉ các tệp cốt lõi. Tiêu chuẩn: Core + chủ đề/plugin. Sâu: Tất cả các tập tin.

source: REST API Security
ar: REST API الأمن
bg_bg: Сигурност на REST API
cs_cz: Zabezpečení REST API
da_dk: REST API-sikkerhed
de_de: REST-API-Sicherheit
el: Ασφάλεια REST API
es_es: Seguridad de la API REST
fa_ir: امنیت API REST
fi: REST API suojaus
fr_fr: Sécurité des API REST
he_il: אבטחת API של REST
hi_in: बाकी एपीआई सुरक्षा
hr: Sigurnost REST API-ja
hu_hu: REST API biztonság
id_id: Keamanan API REST
it_it: Sicurezza dell'API REST
ja: REST APIのセキュリティ
nl_nl: REST API-beveiliging
no: REST API-sikkerhet
pl_pl: Bezpieczeństwo API REST
pt_br: Segurança da API REST
ro_ro: Securitate API REST
ru_ru: Безопасность REST API
sk_sk: Zabezpečenie REST API
sr_rs: РЕСТ АПИ безбедност
sv_se: REST API-säkerhet
tr: REST API Güvenliği
uk: Безпека REST API
vi: Bảo mật API REST

source: REST API Users
ar: مستخدمي واجهة برمجة تطبيقات REST
bg_bg: Потребители на REST API
cs_cz: Uživatelé REST API
da_dk: REST API-brugere
de_de: REST-API-Benutzer
el: Χρήστες REST API
es_es: Usuarios de API REST
fa_ir: کاربران REST API
fi: REST API -käyttäjät
fr_fr: Utilisateurs de l'API REST
he_il: משתמשי REST API
hi_in: बाकी एपीआई उपयोगकर्ता
hr: Korisnici REST API-ja
hu_hu: REST API felhasználók
id_id: Pengguna REST API
it_it: Utenti dell'API REST
ja: REST API ユーザー
nl_nl: REST API-gebruikers
no: REST API-brukere
pl_pl: Użytkownicy API REST
pt_br: Usuários da API REST
ro_ro: Utilizatori API REST
ru_ru: Пользователи REST API
sk_sk: Používatelia REST API
sr_rs: РЕСТ АПИ корисници
sv_se: REST API-användare
th: ผู้ใช้ REST API
tr: REST API Kullanıcıları
uk: Користувачі REST API
vi: Người dùng API REST

source: REST API protection
ar: حماية REST API
bg_bg: REST API защита
cs_cz: Ochrana REST API
da_dk: REST API-beskyttelse
de_de: REST-API-Schutz
el: Προστασία REST API
es_es: Protección API REST
fa_ir: حفاظت REST API
fi: REST API -suojaus
fr_fr: Protection des API REST
he_il: הגנת REST API
hi_in: बाकी एपीआई सुरक्षा
hr: REST API zaštita
hu_hu: REST API védelem
id_id: Perlindungan REST API
it_it: Protezione dell'API REST
ja: REST APIの保護
nl_nl: REST API-bescherming
no: REST API-beskyttelse
pl_pl: Ochrona API REST
pt_br: Proteção da API REST
ro_ro: Protecție API REST
ru_ru: Защита REST API
sk_sk: Ochrana REST API
sr_rs: РЕСТ АПИ заштита
sv_se: REST API-skydd
th: การป้องกัน REST API
tr: REST API koruması
uk: Захист REST API
vi: Bảo vệ API REST

source: RSS feeds are disabled on this site.
ar: تم تعطيل خلاصات RSS على هذا الموقع.
bg_bg: RSS емисиите са деактивирани на този сайт.
cs_cz: Na tomto webu jsou zakázány kanály RSS.
da_dk: RSS-feeds er deaktiveret på denne side.
de_de: RSS-Feeds sind auf dieser Website deaktiviert.
el: Οι ροές RSS είναι απενεργοποιημένες σε αυτόν τον ιστότοπο.
es_es: Las fuentes RSS están deshabilitadas en este sitio.
fa_ir: فیدهای RSS در این سایت غیرفعال هستند.
fi: RSS-syötteet on poistettu käytöstä tällä sivustolla.
fr_fr: Les flux RSS sont désactivés sur ce site.
he_il: הזנות RSS מושבתות באתר זה.
hi_in: इस साइट पर RSS फ़ीड अक्षम हैं.
hr: RSS izvori su onemogućeni na ovoj stranici.
hu_hu: Az RSS-hírcsatornák le vannak tiltva ezen az oldalon.
id_id: RSS feed dinonaktifkan di situs ini.
it_it: I feed RSS sono disabilitati su questo sito.
ja: このサイトでは RSS フィードが無効になっています。
nl_nl: RSS-feeds zijn uitgeschakeld op deze site.
no: RSS-feeds er deaktivert på denne siden.
pl_pl: Kanały RSS są wyłączone w tej witrynie.
pt_br: Os feeds RSS estão desativados neste site.
ro_ro: Fluxurile RSS sunt dezactivate pe acest site.
ru_ru: На этом сайте отключены RSS-каналы.
sk_sk: RSS kanály sú na tejto stránke zakázané.
sr_rs: РСС фидови су онемогућени на овом сајту.
sv_se: RSS-flöden är inaktiverade på denna webbplats.
th: ฟีด RSS ถูกปิดใช้งานบนไซต์นี้
tr: RSS beslemeleri bu sitede devre dışı bırakıldı.
uk: RSS-канали вимкнено на цьому сайті.
vi: Nguồn cấp dữ liệu RSS bị vô hiệu hóa trên trang web này.

source: Rate Limit
ar: حد السعر
bg_bg: Лимит на скоростта
cs_cz: Limit sazby
da_dk: Satsgrænse
de_de: Ratenbegrenzung
el: Όριο ποσοστού
es_es: Límite de tarifa
fa_ir: محدودیت نرخ
fr_fr: Limite de taux
he_il: מגבלת שיעור
hi_in: दर सीमा
hr: Ograničenje brzine
id_id: Batas Nilai
it_it: Limite di velocità
ja: レート制限
nl_nl: Tarieflimiet
no: Satsgrense
pl_pl: Limit stawki
pt_br: Limite de taxa
ro_ro: Limită de rată
ru_ru: Ограничение скорости
sk_sk: Limit sadzby
sr_rs: Рате Лимит
sv_se: Prisgräns
th: จำกัดอัตรา
tr: Hız Sınırı
uk: Обмеження швидкості
vi: Giới hạn tỷ lệ

source: Rate Limiter
ar: محدد المعدل
bg_bg: Ограничител на скоростта
cs_cz: Omezovač rychlosti
da_dk: Satsbegrænser
de_de: Ratenbegrenzer
es_es: Limitador de velocidad
fa_ir: محدود کننده نرخ
fr_fr: Limiteur de débit
he_il: מגביל שיעור
hi_in: दर सीमक
hr: Ograničivač brzine
id_id: Pembatas Nilai
it_it: Limitatore di velocità
ja: レートリミッター
nl_nl: Tariefbegrenzer
no: Satsbegrenser
pl_pl: Ogranicznik szybkości
pt_br: Limitador de taxa
ro_ro: Limitator de rată
ru_ru: Ограничитель скорости
sk_sk: Obmedzovač rýchlosti
sr_rs: Рате Лимитер
sv_se: Prisbegränsare
th: ตัวจำกัดอัตรา
tr: Oran Sınırlayıcı
uk: Обмежувач швидкості
vi: Giới hạn tỷ lệ

source: Rate Limiting
ar: الحد من المعدل
bg_bg: Ограничаване на скоростта
cs_cz: Omezení sazby
da_dk: Satsbegrænsende
de_de: Ratenbegrenzung
el: Περιορισμός ποσοστού
es_es: Limitación de tasa
fa_ir: محدود کردن نرخ
fr_fr: Limitation du débit
he_il: הגבלת תעריפים
hi_in: दर सीमित करना
hr: Ograničenje stope
id_id: Pembatasan Nilai
it_it: Limitazione della velocità
ja: レート制限
nl_nl: Tariefbeperking
no: Satsbegrensende
pl_pl: Ograniczanie szybkości
pt_br: Limitação de taxa
ro_ro: Limitarea ratei
ru_ru: Ограничение скорости
sk_sk: Obmedzenie sadzieb
sr_rs: Рате Лимитинг
sv_se: Prisbegränsande
th: อัตรา การจำกัด
tr: Hız Sınırlama
uk: Обмеження швидкості
vi: Giới hạn tỷ lệ

source: Rate Limiting Settings
ar: إعدادات تحديد المعدل
bg_bg: Настройки за ограничаване на скоростта
cs_cz: Nastavení omezení rychlosti
da_dk: Indstillinger for satsbegrænsende
de_de: Ratenbegrenzungseinstellungen
el: Ρυθμίσεις περιορισμού ποσοστού
es_es: Configuración de limitación de velocidad
fa_ir: تنظیمات محدود کننده نرخ
fi: Hintarajoitusasetukset
fr_fr: Paramètres de limitation de débit
he_il: הגדרות הגבלת תעריפים
hi_in: दर सीमित सेटिंग्स
hr: Postavke ograničenja brzine
hu_hu: Díjkorlátozási beállítások
id_id: Pengaturan Pembatasan Nilai
it_it: Impostazioni di limitazione della velocità
ja: レート制限の設定
nl_nl: Snelheidsbeperkende instellingen
no: Innstillinger for prisbegrensning
pl_pl: Ustawienia ograniczania szybkości
pt_br: Configurações de limitação de taxa
ro_ro: Setări de limitare a ratei
ru_ru: Настройки ограничения скорости
sk_sk: Nastavenia obmedzenia rýchlosti
sr_rs: Подешавања ограничења брзине
sv_se: Prisbegränsande inställningar
th: การตั้งค่าการจำกัดอัตรา
tr: Hız Sınırlama Ayarları
uk: Налаштування обмеження швидкості
vi: Cài đặt giới hạn tỷ lệ

source: Real-time monitoring
ar: مراقبة في الوقت الحقيقي
bg_bg: Наблюдение в реално време
cs_cz: Monitorování v reálném čase
da_dk: Overvågning i realtid
de_de: Echtzeitüberwachung
el: Παρακολούθηση σε πραγματικό χρόνο
es_es: Monitoreo en tiempo real
fa_ir: نظارت در زمان واقعی
fi: Reaaliaikainen seuranta
fr_fr: Surveillance en temps réel
he_il: ניטור בזמן אמת
hi_in: वास्तविक समय की निगरानी
hr: Praćenje u stvarnom vremenu
hu_hu: Valós idejű megfigyelés
id_id: Pemantauan waktu nyata
it_it: Monitoraggio in tempo reale
ja: リアルタイム監視
no: Sanntidsovervåking
pl_pl: Monitorowanie w czasie rzeczywistym
pt_br: Monitoramento em tempo real
ro_ro: Monitorizare în timp real
ru_ru: Мониторинг в реальном времени
sk_sk: Monitorovanie v reálnom čase
sr_rs: Праћење у реалном времену
sv_se: Realtidsövervakning
th: การตรวจสอบแบบเรียลไทม์
tr: Gerçek zamanlı izleme
uk: Моніторинг в реальному часі
vi: Giám sát thời gian thực

source: Reason
ar: السبب
bg_bg: Причина
cs_cz: Důvod
da_dk: Årsag
de_de: Grund
el: Λόγος
es_es: Razón
fa_ir: دلیل
fi: Syy
fr_fr: Raison
he_il: סיבה
hi_in: कारण
hr: razum
hu_hu: Ok
id_id: Alasan
it_it: Motivo
ja: 理由
nl_nl: Reden
no: Grunn
pl_pl: Powód
pt_br: Razão
ro_ro: Motivul
ru_ru: Причина
sk_sk: Dôvod
sr_rs: Разлог
sv_se: Anledning
th: เหตุผล
tr: Sebep
uk: Причина
vi: Lý do
