Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Apply Settings
ar: تطبيق الإعدادات
bg_bg: Прилагане на настройките
cs_cz: Použít nastavení
da_dk: Anvend indstillinger
de_de: Einstellungen anwenden
el: Εφαρμογή ρυθμίσεων
es_es: Aplicar configuración
fa_ir: تنظیمات را اعمال کنید
fi: Käytä asetuksia
fr_fr: Appliquer les paramètres
he_il: החל הגדרות
hi_in: सेटिंग्स लागू करें
hr: Primijeni postavke
hu_hu: Beállítások alkalmazása
id_id: Terapkan Pengaturan
it_it: Applica impostazioni
ja: 設定を適用する
nl_nl: Instellingen toepassen
no: Bruk innstillinger
pl_pl: Zastosuj ustawienia
pt_br: Aplicar configurações
ro_ro: Aplicați Setări
ru_ru: Применить настройки
sk_sk: Použiť nastavenia
sr_rs: Примени подешавања
sv_se: Använd inställningar
th: ใช้การตั้งค่า
tr: Ayarları Uygula
uk: Застосувати налаштування
vi: Áp dụng cài đặt

source: Apply WordPress security best practices.
ar: قم بتطبيق أفضل ممارسات أمان WordPress.
bg_bg: Приложете най-добрите практики за сигурност на WordPress.
cs_cz: Použijte osvědčené postupy zabezpečení WordPress.
da_dk: Anvend bedste praksis for WordPress-sikkerhed.
de_de: Wenden Sie Best Practices für die WordPress-Sicherheit an.
el: Εφαρμόστε τις βέλτιστες πρακτικές ασφάλειας του WordPress.
es_es: Aplique las mejores prácticas de seguridad de WordPress.
fa_ir: بهترین روش های امنیتی وردپرس را اعمال کنید.
fi: Käytä WordPressin parhaita tietoturvakäytäntöjä.
fr_fr: Appliquez les meilleures pratiques de sécurité WordPress.
he_il: החל את שיטות האבטחה המומלצות של WordPress.
hi_in: वर्डप्रेस सुरक्षा सर्वोत्तम अभ्यास लागू करें।
hr: Primijenite najbolju sigurnosnu praksu WordPressa.
hu_hu: Alkalmazza a WordPress biztonsági bevált gyakorlatait.
id_id: Terapkan praktik terbaik keamanan WordPress.
it_it: Applica le migliori pratiche di sicurezza di WordPress.
ja: WordPress セキュリティのベストプラクティスを適用します。
nl_nl: Pas best practices voor WordPress-beveiliging toe.
no: Bruk beste praksis for WordPress-sikkerhet.
pl_pl: Zastosuj najlepsze praktyki bezpieczeństwa WordPress.
pt_br: Aplique as melhores práticas de segurança do WordPress.
ro_ro: Aplicați cele mai bune practici de securitate WordPress.
ru_ru: Применяйте лучшие практики безопасности WordPress.
sk_sk: Aplikujte osvedčené postupy zabezpečenia WordPress.
sr_rs: Примените најбоље праксе за безбедност ВордПресс-а.
sv_se: Tillämpa bästa metoder för WordPress-säkerhet.
th: ใช้แนวทางปฏิบัติที่ดีที่สุดด้านความปลอดภัยของ WordPress
tr: WordPress güvenliğiyle ilgili en iyi uygulamaları uygulayın.
uk: Застосуйте найкращі методи безпеки WordPress.
vi: Áp dụng các phương pháp hay nhất về bảo mật WordPress.

source: Apply security fixes
ar: تطبيق الإصلاحات الأمنية
bg_bg: Прилагане на корекции за сигурност
cs_cz: Použít opravy zabezpečení
da_dk: Anvend sikkerhedsrettelser
de_de: Wenden Sie Sicherheitskorrekturen an
el: Εφαρμόστε διορθώσεις ασφαλείας
es_es: Aplicar correcciones de seguridad
fa_ir: اصلاحات امنیتی را اعمال کنید
fi: Käytä suojauskorjauksia
fr_fr: Appliquer des correctifs de sécurité
he_il: החל תיקוני אבטחה
hi_in: सुरक्षा सुधार लागू करें
hr: Primijenite sigurnosne popravke
hu_hu: Alkalmazzon biztonsági javításokat
id_id: Terapkan perbaikan keamanan
it_it: Applicare correzioni di sicurezza
ja: セキュリティ修正を適用
nl_nl: Pas beveiligingsoplossingen toe
no: Bruk sikkerhetsrettinger
pl_pl: Zastosuj poprawki bezpieczeństwa
pt_br: Aplicar correções de segurança
ro_ro: Aplicați remedieri de securitate
ru_ru: Применить исправления безопасности
sk_sk: Použite bezpečnostné opravy
sr_rs: Примените безбедносне исправке
sv_se: Tillämpa säkerhetskorrigeringar
th: ใช้ความปลอดภัย การแก้ไข
tr: Güvenlik düzeltmelerini uygulayın
uk: Застосуйте виправлення безпеки
vi: Áp dụng các bản sửa lỗi bảo mật

source: Apply security hardening measures to WordPress.
ar: تطبيق إجراءات تشديد الأمان على WordPress.
bg_bg: Приложете мерки за втвърдяване на сигурността към WordPress.
cs_cz: Aplikujte na WordPress opatření pro posílení zabezpečení.
da_dk: Anvend sikkerhedshærdende foranstaltninger på WordPress.
de_de: Wenden Sie Maßnahmen zur Sicherheitsverstärkung auf WordPress an.
el: Εφαρμόστε μέτρα σκλήρυνσης ασφαλείας στο WordPress.
es_es: Aplicar medidas de refuerzo de seguridad a WordPress.
fa_ir: اقدامات سخت‌سازی امنیتی را در وردپرس اعمال کنید.
fi: Käytä WordPressissä suojaustoimenpiteitä.
fr_fr: Appliquez des mesures de renforcement de la sécurité à WordPress.
he_il: החל אמצעי הקשחת אבטחה על וורדפרס.
hi_in: वर्डप्रेस पर सुरक्षा सख्त उपाय लागू करें।
hr: Primijenite sigurnosne mjere za WordPress.
hu_hu: Alkalmazzon biztonsági szigorító intézkedéseket a WordPressre.
id_id: Terapkan langkah-langkah penguatan keamanan ke WordPress.
it_it: Applica misure di rafforzamento della sicurezza a WordPress.
ja: WordPress にセキュリティ強化措置を適用します。
nl_nl: Pas beveiligingsmaatregelen toe op WordPress.
no: Bruk sikkerhetsherdetiltak på WordPress.
pl_pl: Zastosuj środki zwiększające bezpieczeństwo w WordPress.
pt_br: Aplique medidas de reforço de segurança ao WordPress.
ro_ro: Aplicați măsuri de întărire a securității WordPress.
ru_ru: Примените меры по усилению безопасности к WordPress.
sk_sk: Aplikujte na WordPress opatrenia na posilnenie zabezpečenia.
sr_rs: Примените мере за јачање безбедности на ВордПресс.
sv_se: Tillämpa säkerhetshärdande åtgärder på WordPress.
th: ใช้มาตรการเสริมความปลอดภัยกับ WordPress
tr: WordPress'e güvenliği güçlendirme önlemlerini uygulayın.
uk: Застосуйте заходи посилення безпеки до WordPress.
vi: Áp dụng các biện pháp tăng cường bảo mật cho WordPress.

source: Apply security hardening measures to protect your WordPress installation.
ar: قم بتطبيق إجراءات تشديد الأمان لحماية تثبيت WordPress الخاص بك.
bg_bg: Приложете мерки за укрепване на сигурността, за да защитите инсталацията на WordPress.
cs_cz: Aplikujte bezpečnostní opatření k ochraně vaší instalace WordPress.
da_dk: Anvend sikkerhedshærdende foranstaltninger for at beskytte din WordPress-installation.
de_de: Wenden Sie Sicherheitsmaßnahmen an, um Ihre WordPress-Installation zu schützen.
el: Εφαρμόστε μέτρα σκλήρυνσης ασφαλείας για να προστατεύσετε την εγκατάσταση του WordPress.
es_es: Aplique medidas de refuerzo de seguridad para proteger su instalación de WordPress.
fa_ir: برای محافظت از نصب وردپرس خود، اقدامات سختگیرانه امنیتی را اعمال کنید.
fi: Suojaa WordPress-asennuksesi käyttämällä suojaustoimenpiteitä.
fr_fr: Appliquez des mesures de renforcement de la sécurité pour protéger votre installation WordPress.
he_il: החל אמצעי הקשחת אבטחה כדי להגן על התקנת וורדפרס שלך.
hi_in: अपने वर्डप्रेस इंस्टॉलेशन की सुरक्षा के लिए सुरक्षा सख्त उपाय लागू करें।
hr: Primijenite mjere za jačanje sigurnosti kako biste zaštitili svoju WordPress instalaciju.
hu_hu: Alkalmazzon biztonsági szigorító intézkedéseket a WordPress telepítésének védelme érdekében.
id_id: Terapkan langkah-langkah penguatan keamanan untuk melindungi instalasi WordPress Anda.
it_it: Applica misure di rafforzamento della sicurezza per proteggere la tua installazione WordPress.
ja: WordPress インストールを保護するためにセキュリティ強化措置を適用します。
nl_nl: Pas beveiligingsmaatregelen toe om uw WordPress-installatie te beschermen.
no: Bruk sikkerhetsherdetiltak for å beskytte WordPress-installasjonen din.
pl_pl: Zastosuj środki zwiększające bezpieczeństwo, aby chronić swoją instalację WordPress.
pt_br: Aplique medidas de reforço de segurança para proteger sua instalação do WordPress.
ro_ro: Aplicați măsuri de întărire a securității pentru a vă proteja instalarea WordPress.
ru_ru: Примените меры по усилению безопасности, чтобы защитить вашу установку WordPress.
sk_sk: Aplikujte opatrenia na posilnenie zabezpečenia na ochranu vašej inštalácie WordPress.
sr_rs: Примените мере безбедности да бисте заштитили своју инсталацију ВордПресс-а.
sv_se: Använd säkerhetshärdande åtgärder för att skydda din WordPress-installation.
th: ใช้มาตรการเสริมความปลอดภัยเพื่อปกป้องการติดตั้ง WordPress ของคุณ
tr: WordPress'inizi korumak için güvenliği güçlendirme önlemlerini uygulayın kurulumu.
uk: Застосуйте заходи посилення безпеки, щоб захистити свою інсталяцію WordPress.
vi: Áp dụng các biện pháp tăng cường bảo mật để bảo vệ cài đặt WordPress của bạn.

source: ArcSight
ar: آرك سايت
hi_in: आर्कसाइट
id_id: Penglihatan Busur
ja: アークサイト
sr_rs: АрцСигхт

source: Are you sure you want to delete this passkey?
ar: هل أنت متأكد أنك تريد حذف مفتاح المرور هذا؟
bg_bg: Сигурни ли сте, че искате да изтриете този ключ за достъп?
cs_cz: Opravdu chcete tento přístupový klíč smazat?
da_dk: Er du sikker på, at du vil slette denne adgangsnøgle?
de_de: Sind Sie sicher, dass Sie diesen Passkey löschen möchten?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό το κλειδί πρόσβασης;
es_es: ¿Está seguro de que desea eliminar esta clave de acceso?
fa_ir: آیا مطمئنید که می خواهید این رمز عبور را حذف کنید؟
fi: Haluatko varmasti poistaa tämän salasanan?
fr_fr: Êtes-vous sûr de vouloir supprimer ce mot de passe ?
he_il: האם אתה בטוח שברצונך למחוק מפתח סיסמה זה?
hi_in: क्या आप वाकई इस पासकी को हटाना चाहते हैं?
hr: Jeste li sigurni da želite izbrisati ovaj pristupni ključ?
hu_hu: Biztosan törli ezt a jelszót?
id_id: Apakah Anda yakin ingin menghapus kunci sandi ini?
it_it: Sei sicuro di voler eliminare questa passkey?
ja: このパスキーを削除してもよろしいですか?
nl_nl: Weet u zeker dat u deze toegangscode wilt verwijderen?
no: Er du sikker på at du vil slette denne nøkkelen?
pl_pl: Czy na pewno chcesz usunąć to hasło?
pt_br: Tem certeza de que deseja excluir esta chave de acesso?
ro_ro: Sigur doriți să ștergeți această cheie de acces?
ru_ru: Вы уверены, что хотите удалить этот ключ доступа?
sk_sk: Naozaj chcete odstrániť tento prístupový kľúč?
sr_rs: Да ли сте сигурни да желите да избришете овај приступни кључ?
sv_se: Är du säker på att du vill ta bort denna lösenordsnyckel?
th: คุณแน่ใจหรือไม่ว่าต้องการลบรหัสผ่านนี้?
tr: Bu şifreyi silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити цей ключ?
vi: Bạn có chắc chắn muốn xóa mật mã này không?

source: Are you sure you want to proceed?
ar: هل أنت متأكد أنك تريد المتابعة؟
bg_bg: Сигурни ли сте, че искате да продължите?
cs_cz: Opravdu chcete pokračovat?
da_dk: Er du sikker på, at du vil fortsætte?
de_de: Sind Sie sicher, dass Sie fortfahren möchten?
el: Είστε βέβαιοι ότι θέλετε να συνεχίσετε;
es_es: ¿Estás seguro de que quieres continuar?
fa_ir: آیا مطمئن هستید که می خواهید ادامه دهید؟
fi: Haluatko varmasti jatkaa?
fr_fr: Êtes-vous sûr de vouloir continuer ?
he_il: האם אתה בטוח שאתה רוצה להמשיך?
hi_in: क्या आप सुनिश्चित रूप से आगे बढ़ना चाहते हैं?
hr: Jeste li sigurni da želite nastaviti?
hu_hu: Biztosan folytatja?
id_id: Apakah Anda yakin ingin melanjutkan?
it_it: Sei sicuro di voler procedere?
ja: 続行してもよろしいですか?
nl_nl: Weet u zeker dat u verder wilt gaan?
no: Er du sikker på at du vil fortsette?
pl_pl: Czy na pewno chcesz kontynuować?
pt_br: Tem certeza de que deseja prosseguir?
ro_ro: Sunteți sigur că doriți să continuați?
ru_ru: Вы уверены, что хотите продолжить?
sk_sk: Naozaj chcete pokračovať?
sr_rs: Да ли сте сигурни да желите да наставите?
sv_se: Är du säker på att du vill fortsätta?
th: คุณแน่ใจหรือไม่ว่าต้องการดำเนินการต่อ
tr: Devam etmek istediğinizden emin misiniz?
uk: Ви впевнені, що бажаєте продовжити?
vi: Bạn có chắc chắn muốn tiếp tục không?

source: Attack Protection
ar: الحماية من الهجوم
bg_bg: Защита от атаки
cs_cz: Ochrana proti útokům
da_dk: Angrebsbeskyttelse
de_de: Angriffsschutz
el: Προστασία από επίθεση
es_es: Protección contra ataques
fa_ir: حفاظت از حمله
fi: Hyökkäyssuojaus
fr_fr: Protection contre les attaques
he_il: הגנת התקפה
hi_in: आक्रमण सुरक्षा
hr: Zaštita od napada
hu_hu: Támadásvédelem
id_id: Perlindungan Serangan
it_it: Protezione dagli attacchi
ja: 攻撃保護
nl_nl: Aanvalsbescherming
no: Angrepsbeskyttelse
pl_pl: Ochrona przed atakiem
pt_br: Proteção contra ataques
ro_ro: Protecție împotriva atacurilor
ru_ru: Защита от атак
sk_sk: Ochrana pred útokmi
sr_rs: Заштита од напада
sv_se: Attackskydd
th: โจมตี การป้องกัน
tr: Saldırı Koruması
uk: Захист від атак
vi: Bảo vệ tấn công

source: Attempt Window
ar: نافذة المحاولة
bg_bg: Прозорец за опит
cs_cz: Okno pokusu
da_dk: Forsøgsvindue
de_de: Versuchsfenster
el: Παράθυρο προσπάθειας
es_es: Ventana de intento
fa_ir: پنجره تلاش
fi: Yritysikkuna
fr_fr: Fenêtre de tentative
he_il: חלון ניסיון
hi_in: विंडो का प्रयास करें
hr: Prozor pokušaja
hu_hu: Kísérlet ablak
id_id: Jendela Percobaan
it_it: Finestra di tentativo
ja: 試行ウィンドウ
nl_nl: Poging venster
no: Forsøksvindu
pl_pl: Okno próby
pt_br: Janela de tentativa
ro_ro: Fereastra de încercare
ru_ru: Окно попытки
sk_sk: Okno pokusu
sr_rs: Прозор покушаја
sv_se: Försöksfönster
th: หน้าต่างความพยายาม
tr: Deneme Penceresi
uk: Вікно спроби
vi: Cửa sổ thử

source: Audio (Speaking)
ar: الصوت (التحدث)
bg_bg: Аудио (говорене)
cs_cz: Zvuk (mluvení)
da_dk: Lyd (tale)
de_de: Audio (Sprechen)
el: Ήχος (ομιλία)
es_es: Audio (hablando)
fa_ir: صوتی (گفتار)
fi: Ääni (puhuva)
fr_fr: Audio (parlant)
he_il: אודיו (דיבור)
hi_in: ऑडियो (बोलना)
hr: Audio (govor)
hu_hu: Hang (beszéd)
id_id: Audio (Berbicara)
it_it: Audio (parlato)
ja: 音声（スピーキング）
nl_nl: Audio (spreken)
no: Lyd (snakker)
pl_pl: Dźwięk (mówienie)
pt_br: Áudio (falando)
ro_ro: Audio (vorbit)
ru_ru: Аудио (говорит)
sk_sk: Zvuk (hovorenie)
sr_rs: Аудио (говор)
sv_se: Ljud (talar)
th: เสียง (กำลังพูด)
tr: Ses (Konuşma)
uk: Аудіо (розмова)
vi: Âm thanh (Nói)

source: Authenticating...
ar: جارٍ المصادقة...
bg_bg: Удостоверява се...
cs_cz: Ověřování...
da_dk: Godkender...
de_de: Authentifizierung...
el: Έλεγχος ταυτότητας...
es_es: Autenticando...
fa_ir: در حال احراز هویت...
fi: Todennetaan...
fr_fr: Authentification...
he_il: מאמת...
hi_in: प्रमाणित किया जा रहा है...
hr: Provjera autentičnosti...
hu_hu: Hitelesítés...
id_id: Mengautentikasi...
it_it: Autenticazione...
ja: 認証中...
nl_nl: Authenticeren...
no: Autentiserer...
pl_pl: Uwierzytelnianie...
pt_br: Autenticando...
ro_ro: Se autentifică...
ru_ru: Аутентификация...
sk_sk: Prebieha overovanie...
sr_rs: Аутентификација...
sv_se: Autentiserar...
th: กำลังตรวจสอบความถูกต้อง...
tr: Kimlik Doğrulanıyor...
uk: Автентифікація...
vi: Đang xác thực...

source: Authentication Code
ar: رمز المصادقة
bg_bg: Код за удостоверяване
cs_cz: Autentizační kód
da_dk: Autentificeringskode
de_de: Authentifizierungscode
el: Κωδικός ελέγχου ταυτότητας
es_es: Código de autenticación
fa_ir: کد احراز هویت
fi: Todennuskoodi
fr_fr: Code d'authentification
he_il: קוד אימות
hi_in: प्रमाणीकरण कोड
hr: Autentifikacijski kod
hu_hu: Hitelesítési kód
id_id: Kode Otentikasi
it_it: Codice di autenticazione
ja: 認証コード
nl_nl: Authenticatiecode
no: Autentiseringskode
pl_pl: Kod uwierzytelniający
pt_br: Código de autenticação
ro_ro: Cod de autentificare
ru_ru: Код аутентификации
sk_sk: Autentifikačný kód
sr_rs: Аутхентицатион Цоде
sv_se: Autentiseringskod
th: รหัสการตรวจสอบสิทธิ์
tr: Kimlik Doğrulama Kodu
uk: Код автентифікації
vi: Mã xác thực

source: Authentication Events
ar: أحداث المصادقة
bg_bg: Събития за удостоверяване
cs_cz: Události autentizace
da_dk: Autentificeringsbegivenheder
de_de: Authentifizierungsereignisse
el: Συμβάντα ελέγχου ταυτότητας
es_es: Eventos de autenticación
fa_ir: رویدادهای احراز هویت
fi: Todennustapahtumat
fr_fr: Événements d'authentification
he_il: אירועי אימות
hi_in: प्रमाणीकरण घटनाएँ
hr: Događaji provjere autentičnosti
hu_hu: Hitelesítési események
id_id: Acara Otentikasi
it_it: Eventi di autenticazione
ja: 認証イベント
nl_nl: Authenticatiegebeurtenissen
no: Autentiseringshendelser
pl_pl: Zdarzenia uwierzytelniające
pt_br: Eventos de autenticação
ro_ro: Evenimente de autentificare
ru_ru: События аутентификации
sk_sk: Udalosti overovania
sr_rs: Аутхентицатион Евентс
sv_se: Autentiseringshändelser
th: เหตุการณ์การตรวจสอบสิทธิ์
tr: Kimlik Doğrulama Olayları
uk: Події автентифікації
vi: Sự kiện xác thực

source: Authentication Token
ar: رمز المصادقة
bg_bg: Токен за удостоверяване
cs_cz: Autentizační token
da_dk: Autentificeringstoken
de_de: Authentifizierungstoken
el: Διακριτικό ελέγχου ταυτότητας
es_es: Token de autenticación
fa_ir: رمز احراز هویت
fi: Todennustunnus
fr_fr: Jeton d'authentification
he_il: אסימון אימות
hi_in: प्रमाणीकरण टोकन
hr: Token za provjeru autentičnosti
hu_hu: Hitelesítési token
id_id: Token Otentikasi
it_it: Token di autenticazione
ja: 認証トークン
nl_nl: Authenticatietoken
no: Autentiseringstoken
pl_pl: Token uwierzytelniający
pt_br: Token de autenticação
ro_ro: Token de autentificare
ru_ru: Токен аутентификации
sk_sk: Autentifikačný token
sr_rs: Аутхентицатион Токен
sv_se: Autentiseringstoken
th: โทเค็นการรับรองความถูกต้อง
tr: Kimlik Doğrulama Jetonu
uk: Маркер автентифікації
vi: Mã xác thực

source: Authentication failed. Please try again.
ar: فشلت المصادقة. يرجى المحاولة مرة أخرى.
bg_bg: Неуспешно удостоверяване. Моля, опитайте отново.
cs_cz: Ověření se nezdařilo. Zkuste to prosím znovu.
da_dk: Godkendelse mislykkedes. Prøv venligst igen.
de_de: Die Authentifizierung ist fehlgeschlagen. Bitte versuchen Sie es erneut.
el: Ο έλεγχος ταυτότητας απέτυχε. Δοκιμάστε ξανά.
es_es: La autenticación falló. Por favor inténtalo de nuevo.
fa_ir: احراز هویت ناموفق بود. لطفا دوباره امتحان کنید.
fi: Todennus epäonnistui. Yritä uudelleen.
fr_fr: L'authentification a échoué. Veuillez réessayer.
he_il: האימות נכשל. אנא נסה שוב.
hi_in: प्रमाणीकरण विफल रहा. कृपया पुन: प्रयास करें।
hr: Autentifikacija nije uspjela. Molimo pokušajte ponovo.
hu_hu: A hitelesítés nem sikerült. Kérjük, próbálja újra.
id_id: Otentikasi gagal. Silakan coba lagi.
it_it: Autenticazione non riuscita. Per favore riprova.
ja: 認証に失敗しました。もう一度試してください。
nl_nl: Authenticatie mislukt. Probeer het opnieuw.
no: Autentisering mislyktes. Vennligst prøv igjen.
pl_pl: Uwierzytelnienie nie powiodło się. Spróbuj ponownie.
pt_br: Falha na autenticação. Por favor, tente novamente.
ro_ro: Autentificarea eșuată. Vă rugăm să încercați din nou.
ru_ru: Аутентификация не удалась. Пожалуйста, попробуйте еще раз.
sk_sk: Autentifikácia zlyhala. Skúste to znova.
sr_rs: Аутентификација није успела. Покушајте поново.
sv_se: Autentiseringen misslyckades. Försök igen.
th: การตรวจสอบสิทธิ์ล้มเหลว โปรดลองอีกครั้ง
tr: Kimlik doğrulama başarısız oldu. Lütfen tekrar deneyin.
uk: Помилка автентифікації. Спробуйте ще раз.
vi: Xác thực không thành công. Vui lòng thử lại.

source: Authentication required for API access.
ar: المصادقة مطلوبة للوصول إلى واجهة برمجة التطبيقات (API).
bg_bg: Изисква се удостоверяване за достъп до API.
cs_cz: Pro přístup k API je vyžadováno ověření.
da_dk: Der kræves godkendelse for API-adgang.
de_de: Für den API-Zugriff ist eine Authentifizierung erforderlich.
el: Απαιτείται έλεγχος ταυτότητας για πρόσβαση στο API.
es_es: Se requiere autenticación para acceder a la API.
fa_ir: برای دسترسی به API احراز هویت لازم است.
fi: API-käyttöön tarvitaan todennus.
fr_fr: Authentification requise pour l'accès à l'API.
he_il: נדרש אימות לגישה ל-API.
hi_in: एपीआई एक्सेस के लिए प्रमाणीकरण आवश्यक है।
hr: Za pristup API-ju potrebna je provjera autentičnosti.
hu_hu: Az API hozzáféréshez hitelesítés szükséges.
id_id: Otentikasi diperlukan untuk akses API.
it_it: Autenticazione richiesta per l'accesso API.
ja: APIアクセスには認証が必要です。
nl_nl: Authenticatie vereist voor API-toegang.
no: Autentisering kreves for API-tilgang.
pl_pl: Aby uzyskać dostęp do interfejsu API, wymagane jest uwierzytelnienie.
pt_br: Autenticação necessária para acesso à API.
ro_ro: Este necesară autentificarea pentru accesul la API.
ru_ru: Для доступа к API требуется аутентификация.
sk_sk: Pre prístup k API sa vyžaduje autentifikácia.
sr_rs: За приступ АПИ-ју је потребна аутентификација.
sv_se: Autentisering krävs för API-åtkomst.
th: ต้องมีการรับรองความถูกต้องสำหรับการเข้าถึง API
tr: API erişimi için kimlik doğrulama gerekiyor.
uk: Для доступу до API потрібна автентифікація.
vi: Cần có xác thực để truy cập API.

source: Authentication required for GraphQL access.
ar: المصادقة مطلوبة للوصول إلى GraphQL.
bg_bg: Изисква се удостоверяване за достъп до GraphQL.
cs_cz: Pro přístup ke GraphQL je vyžadováno ověření.
da_dk: Godkendelse påkrævet for GraphQL-adgang.
de_de: Für den GraphQL-Zugriff ist eine Authentifizierung erforderlich.
el: Απαιτείται έλεγχος ταυτότητας για την πρόσβαση στο GraphQL.
es_es: Se requiere autenticación para acceder a GraphQL.
fa_ir: احراز هویت برای دسترسی GraphQL مورد نیاز است.
fi: GraphQL-käyttöön tarvitaan todennus.
fr_fr: Authentification requise pour l'accès à GraphQL.
he_il: נדרש אימות עבור גישת GraphQL.
hi_in: ग्राफक्यूएल एक्सेस के लिए प्रमाणीकरण आवश्यक है।
hr: Za pristup GraphQL-u potrebna je provjera autentičnosti.
hu_hu: A GraphQL eléréséhez hitelesítés szükséges.
id_id: Otentikasi diperlukan untuk akses GraphQL.
it_it: Autenticazione richiesta per l'accesso a GraphQL.
ja: GraphQL アクセスには認証が必要です。
nl_nl: Authenticatie vereist voor GraphQL-toegang.
no: Autentisering kreves for GraphQL-tilgang.
pl_pl: Aby uzyskać dostęp do GraphQL, wymagane jest uwierzytelnienie.
pt_br: Autenticação necessária para acesso ao GraphQL.
ro_ro: Este necesară autentificarea pentru accesul GraphQL.
ru_ru: Для доступа к GraphQL требуется аутентификация.
sk_sk: Pre prístup do GraphQL sa vyžaduje autentifikácia.
sr_rs: За приступ ГрапхКЛ-у потребна је аутентификација.
sv_se: Autentisering krävs för GraphQL-åtkomst.
th: ต้องมีการรับรองความถูกต้องสำหรับการเข้าถึง GraphQL
tr: GraphQL erişimi için kimlik doğrulama gerekiyor.
uk: Для доступу до GraphQL потрібна автентифікація.
vi: Cần có xác thực để truy cập GraphQL.

source: Author Scans
ar: مسح المؤلف
bg_bg: Сканиране на автора
cs_cz: Autor skenuje
da_dk: Forfatter scanninger
de_de: Autorenscans
el: Σαρώσεις συγγραφέα
es_es: Escaneos del autor
fa_ir: اسکن نویسنده
fi: Tekijän skannaukset
fr_fr: Analyses d'auteur
he_il: מחבר סריקות
hi_in: लेखक स्कैन
hr: Skeniranje autora
hu_hu: Szerzői beolvasások
id_id: Pemindaian Penulis
it_it: Scansioni dell'autore
ja: 著者のスキャン
nl_nl: Auteursscans
no: Forfatterskanninger
pl_pl: Skany autorskie
pt_br: Escaneamentos do autor
ro_ro: Scanări de autor
ru_ru: Авторские сканы
sk_sk: Autor skenuje
sr_rs: Ауторска скенирања
sv_se: Författarskanningar
th: การสแกนผู้เขียน
tr: Yazar Taramaları
uk: Авторські скани
vi: Quét tác giả

source: Auto-Block Duration
ar: مدة الحظر التلقائي
bg_bg: Продължителност на автоматичното блокиране
cs_cz: Doba trvání automatického blokování
da_dk: Varighed af automatisk blokering
de_de: Dauer der automatischen Blockierung
el: Διάρκεια Αυτόματου Αποκλεισμού
es_es: Duración del bloqueo automático
fa_ir: مدت زمان مسدود کردن خودکار
fi: Automaattisen eston kesto
fr_fr: Durée du blocage automatique
he_il: משך חסימה אוטומטית
hi_in: ऑटो-ब्लॉक अवधि
hr: Trajanje automatskog blokiranja
hu_hu: Automatikus blokkolás időtartama
id_id: Durasi Blokir Otomatis
it_it: Durata del blocco automatico
ja: 自動ブロック期間
nl_nl: Duur automatisch blokkeren
no: Varighet for automatisk blokkering
pl_pl: Czas trwania automatycznego blokowania
pt_br: Duração do bloqueio automático
ro_ro: Durata blocării automate
ru_ru: Продолжительность автоблокировки
sk_sk: Trvanie automatického blokovania
sr_rs: Трајање аутоматског блока
sv_se: Varaktighet för automatisk blockering
th: ระยะเวลาบล็อกอัตโนมัติ
tr: Otomatik Engelleme Süresi
uk: Тривалість автоматичного блокування
vi: Thời lượng tự động chặn
