Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Proactive security suggestions and automated hardening recommendations.
ar: اقتراحات أمنية استباقية وتوصيات تقوية آلية.
bg_bg: Проактивни предложения за сигурност и препоръки за автоматично втвърдяване.
cs_cz: Proaktivní návrhy zabezpečení a automatická doporučení pro posílení.
da_dk: Proaktive sikkerhedsforslag og automatiserede hærdningsanbefalinger.
de_de: Proaktive Sicherheitsvorschläge und automatisierte Härtungsempfehlungen.
el: Προληπτικές προτάσεις ασφάλειας και αυτοματοποιημένες συστάσεις σκλήρυνσης.
es_es: Sugerencias de seguridad proactivas y recomendaciones de refuerzo automatizado.
fa_ir: پیشنهادات امنیتی فعال و توصیه‌های سخت‌سازی خودکار.
fi: Ennakoivat tietoturvaehdotukset ja automaattiset vahvistussuositukset.
fr_fr: Suggestions de sécurité proactives et recommandations de renforcement automatisées.
he_il: הצעות אבטחה פרואקטיביות והמלצות התקשות אוטומטיות.
hi_in: सक्रिय सुरक्षा सुझाव और स्वचालित सख्त सिफ़ारिशें।
hr: Proaktivni sigurnosni prijedlozi i preporuke za automatsko očvršćivanje.
hu_hu: Proaktív biztonsági javaslatok és automatizált szigorítási javaslatok.
id_id: Saran keamanan proaktif dan rekomendasi pengerasan otomatis.
it_it: Suggerimenti proattivi sulla sicurezza e raccomandazioni per il rafforzamento automatizzato.
ja: プロアクティブなセキュリティの提案と自動強化の推奨事項。
nl_nl: Proactieve beveiligingssuggesties en geautomatiseerde verhardingsaanbevelingen.
no: Proaktive sikkerhetsforslag og automatiserte anbefalinger om herding.
pl_pl: Proaktywne sugestie dotyczące bezpieczeństwa i automatyczne zalecenia dotyczące wzmacniania zabezpieczeń.
pt_br: Sugestões de segurança proativas e recomendações de proteção automatizadas.
ro_ro: Sugestii proactive de securitate și recomandări de întărire automată.
ru_ru: Проактивные предложения по безопасности и рекомендации по автоматическому усилению защиты.
sk_sk: Proaktívne bezpečnostné návrhy a automatické odporúčania na posilnenie.
sr_rs: Проактивни безбедносни предлози и аутоматизоване препоруке за учвршћивање.
sv_se: Proaktiva säkerhetsförslag och automatiserade rekommendationer för hårdnande.
th: คำแนะนำด้านความปลอดภัยเชิงรุกและคำแนะนำในการเพิ่มความปลอดภัยอัตโนมัติ
tr: Proaktif güvenlik önerileri ve otomatik sağlamlaştırma önerileri.
uk: Проактивні пропозиції безпеки та рекомендації щодо автоматичного посилення.
vi: Đề xuất bảo mật chủ động và đề xuất tăng cường tự động.

source: Problem
ar: مشكلة
bg_bg: проблем
cs_cz: Problém
el: Πρόβλημα
es_es: problema
fa_ir: مشکل
fi: Ongelma
fr_fr: Problème
he_il: בעיה
hi_in: समस्या
hu_hu: Probléma
id_id: Masalah
it_it: Problema
ja: 問題
nl_nl: Probleem
pt_br: Problema
ro_ro: Problemă
ru_ru: Проблема
sk_sk: Problém
sr_rs: Проблем
th: ปัญหา
tr: Sorun
uk: проблема
vi: vấn đề

source: Profile Updates
ar: تحديثات الملف الشخصي
bg_bg: Актуализации на профила
cs_cz: Aktualizace profilu
da_dk: Profilopdateringer
de_de: Profilaktualisierungen
el: Ενημερώσεις προφίλ
es_es: Actualizaciones de perfil
fa_ir: به روز رسانی پروفایل
fi: Profiilipäivitykset
fr_fr: Mises à jour du profil
he_il: עדכוני פרופיל
hi_in: प्रोफ़ाइल अपडेट
hr: Ažuriranja profila
hu_hu: Profil frissítések
id_id: Pembaruan Profil
it_it: Aggiornamenti del profilo
ja: プロフィールの更新
nl_nl: Profielupdates
no: Profiloppdateringer
pl_pl: Aktualizacje profilu
pt_br: Atualizações de perfil
ro_ro: Actualizări de profil
ru_ru: Обновления профиля
sk_sk: Aktualizácie profilu
sr_rs: Ажурирања профила
sv_se: Profiluppdateringar
th: การอัปเดตโปรไฟล์
tr: Profil Güncellemeleri
uk: Оновлення профілю
vi: Cập nhật hồ sơ

source: Profile changes, role changes, user creation, and deletion events.
ar: تغييرات الملف الشخصي وتغييرات الأدوار وإنشاء المستخدم وأحداث الحذف.
bg_bg: Промени в профили, промени в роли, създаване на потребители и събития за изтриване.
cs_cz: Změny profilu, změny rolí, události vytvoření a odstranění uživatele.
da_dk: Profilændringer, rolleændringer, brugeroprettelse og sletningshændelser.
de_de: Profiländerungen, Rollenänderungen, Benutzererstellungs- und Löschereignisse.
el: Αλλαγές προφίλ, αλλαγές ρόλων, δημιουργία χρήστη και συμβάντα διαγραφής.
es_es: Cambios de perfil, cambios de roles, eventos de creación y eliminación de usuarios.
fa_ir: تغییرات نمایه، تغییر نقش، ایجاد کاربر، و رویدادهای حذف.
fi: Profiilimuutokset, roolimuutokset, käyttäjien luonti- ja poistotapahtumat.
fr_fr: Modifications de profil, changements de rôle, création d'utilisateurs et événements de suppression.
he_il: שינויים בפרופיל, שינויים בתפקידים, אירועי יצירה ומחיקה של משתמשים.
hi_in: प्रोफ़ाइल परिवर्तन, भूमिका परिवर्तन, उपयोगकर्ता निर्माण और विलोपन घटनाएँ।
hr: Promjene profila, promjene uloga, stvaranje korisnika i događaji brisanja.
hu_hu: Profilmódosítások, szerepkör-módosítások, felhasználók létrehozása és törlése.
id_id: Perubahan profil, perubahan peran, pembuatan pengguna, dan peristiwa penghapusan.
it_it: Modifiche del profilo, modifiche del ruolo, creazione di utenti ed eventi di eliminazione.
ja: プロファイルの変更、ロールの変更、ユーザーの作成、および削除のイベント。
nl_nl: Profielwijzigingen, rolwijzigingen, gebruikersaanmaak- en verwijderingsgebeurtenissen.
no: Profilendringer, rolleendringer, brukeropprettelse og slettingshendelser.
pl_pl: Zmiany profili, zmiany ról, zdarzenia tworzenia i usuwania użytkowników.
pt_br: Alterações de perfil, alterações de função, criação de usuários e eventos de exclusão.
ro_ro: Modificări de profil, modificări de rol, evenimente de creare a utilizatorilor și ștergere.
ru_ru: Изменения профиля, изменения ролей, события создания и удаления пользователей.
sk_sk: Zmeny profilu, zmeny rolí, udalosti vytvorenia a odstránenia používateľov.
sr_rs: Промене профила, промене улога, креирање корисника и догађаји брисања.
sv_se: Profiländringar, rolländringar, användarskapande och borttagningshändelser.
th: การเปลี่ยนแปลงโปรไฟล์ การเปลี่ยนแปลงบทบาท การสร้างผู้ใช้ และเหตุการณ์การลบ
tr: Profil değişiklikleri, rol değişiklikleri, kullanıcı oluşturma ve silme etkinlikleri.
uk: Зміни профілю, зміни ролей, події створення та видалення користувачів.
vi: Thay đổi hồ sơ, thay đổi vai trò, tạo và xóa người dùng.

source: Project Key
ar: مفتاح المشروع
bg_bg: Ключ на проекта
cs_cz: Klíč projektu
da_dk: Projektnøgle
de_de: Projektschlüssel
el: Κλειδί έργου
es_es: Clave del proyecto
fa_ir: کلید پروژه
fi: Projektin avain
fr_fr: Clé du projet
he_il: מפתח פרויקט
hi_in: प्रोजेक्ट कुंजी
hr: Ključ projekta
hu_hu: Projektkulcs
id_id: Kunci Proyek
it_it: Chiave del progetto
ja: プロジェクトキー
nl_nl: Projectsleutel
no: Prosjektnøkkel
pl_pl: Klucz projektu
pt_br: Chave do projeto
ro_ro: Cheia proiectului
ru_ru: Ключ проекта
sk_sk: Projektový kľúč
sr_rs: Кључ пројекта
sv_se: Projektnyckel
th: รหัสโครงการ
tr: Proje Anahtarı
uk: Ключ проекту
vi: Khóa dự án

source: Protect against Cross-Site Request Forgery.
ar: الحماية من تزوير الطلبات عبر المواقع.
bg_bg: Защита срещу фалшифициране на заявки между сайтове.
cs_cz: Ochrana proti padělání požadavků napříč stránkami.
da_dk: Beskyt mod forfalskning af anmodninger på tværs af websteder.
de_de: Schützen Sie sich vor Cross-Site-Request-Forgery.
el: Προστατευτείτε από παραχάραξη αιτημάτων μεταξύ τοποθεσιών.
es_es: Protéjase contra la falsificación de solicitudes entre sitios.
fa_ir: در برابر جعل درخواست بین سایتی محافظت کنید.
fi: Suojaa sivustojen välisiltä pyyntöjen väärentämiseltä.
fr_fr: Protégez-vous contre la falsification de demandes intersites.
he_il: הגן מפני זיוף בקשות חוצות אתרים.
hi_in: क्रॉस-साइट अनुरोध जालसाजी से बचाव करें।
hr: Zaštitite se od krivotvorenja zahtjeva na različitim mjestima.
hu_hu: Védelem a webhelyek közötti kérelem-hamisítás ellen.
id_id: Melindungi dari Pemalsuan Permintaan Lintas Situs.
it_it: Proteggiti dalla falsificazione delle richieste intersito.
ja: クロスサイトリクエストフォージェリから保護します。
nl_nl: Bescherm tegen vervalsing van verzoeken over meerdere sites.
no: Beskytt mot forfalskning av forespørsler på tvers av nettsteder.
pl_pl: Ochrona przed fałszowaniem żądań między witrynami.
pt_br: Proteja-se contra falsificação de solicitações entre sites.
ro_ro: Protejați-vă împotriva falsificării cererilor între site-uri.
ru_ru: Защита от подделки межсайтовых запросов.
sk_sk: Chráňte sa pred falšovaním požiadaviek medzi stránkami.
sr_rs: Заштитите од фалсификовања захтева на више локација.
sv_se: Skydda mot förfalskning av förfrågningar på flera webbplatser.
th: ป้องกันการปลอมแปลงคำขอข้ามไซต์
tr: Siteler Arası İsteğe karşı koruma Sahtecilik.
uk: Захист від підробки міжсайтових запитів.
vi: Bảo vệ chống giả mạo yêu cầu trên nhiều trang web.

source: Protect against Cross-Site Scripting (XSS) attacks.
ar: الحماية من هجمات البرمجة النصية عبر المواقع (XSS).
bg_bg: Защита срещу Cross-Site Scripting (XSS) атаки.
cs_cz: Chraňte se před útoky Cross-Site Scripting (XSS).
da_dk: Beskyt mod Cross-Site Scripting (XSS) angreb.
de_de: Schützen Sie sich vor Cross-Site-Scripting-Angriffen (XSS).
el: Προστασία από επιθέσεις Cross-Site Scripting (XSS).
es_es: Protéjase contra ataques de secuencias de comandos entre sitios (XSS).
fa_ir: در برابر حملات Cross-Site Scripting (XSS) محافظت کنید.
fi: Suojaa Cross-Site Scripting (XSS) -hyökkäyksiltä.
fr_fr: Protégez-vous contre les attaques de type Cross-Site Scripting (XSS).
he_il: הגן מפני התקפות Cross-Site Scripting (XSS).
hi_in: क्रॉस-साइट स्क्रिप्टिंग (XSS) हमलों से बचाएं।
hr: Zaštitite se od napada Cross-Site Scripting (XSS).
hu_hu: Védelem a Cross-Site Scripting (XSS) támadások ellen.
id_id: Melindungi dari serangan Cross-Site Scripting (XSS).
it_it: Proteggiti dagli attacchi Cross-Site Scripting (XSS).
ja: クロスサイト スクリプティング (XSS) 攻撃から保護します。
nl_nl: Bescherm tegen Cross-Site Scripting (XSS)-aanvallen.
no: Beskytt mot Cross-Site Scripting (XSS) angrep.
pl_pl: Ochrona przed atakami typu Cross-Site Scripting (XSS).
pt_br: Proteja-se contra ataques de Cross-Site Scripting (XSS).
ro_ro: Protejați-vă împotriva atacurilor Cross-Site Scripting (XSS).
ru_ru: Защита от атак межсайтового скриптинга (XSS).
sk_sk: Chráňte sa pred útokmi Cross-Site Scripting (XSS).
sr_rs: Заштитите се од напада са скриптама на више локација (КССС).
sv_se: Skydda mot Cross-Site Scripting (XSS) attacker.
th: ป้องกันการปลอมแปลงคำขอข้ามไซต์ การโจมตีด้วยสคริปต์ข้ามไซต์ (XSS)
tr: Siteler Arası Komut Dosyası Çalıştırma (XSS) saldırılarına karşı koruma sağlayın.
uk: Захист від атак міжсайтових сценаріїв (XSS).
vi: Bảo vệ chống lại các cuộc tấn công Cross-Site Scripting (XSS).

source: Protect against SQL injection attacks in GET/POST parameters.
ar: الحماية من هجمات حقن SQL في معلمات GET/POST.
bg_bg: Защита срещу атаки чрез SQL инжектиране в GET/POST параметри.
cs_cz: Ochrana před útoky SQL injection v parametrech GET/POST.
da_dk: Beskyt mod SQL-injektionsangreb i GET/POST-parametre.
de_de: Schützen Sie sich vor SQL-Injection-Angriffen in GET/POST-Parametern.
el: Προστασία από επιθέσεις SQL injection στις παραμέτρους GET/POST.
es_es: Protéjase contra ataques de inyección SQL en los parámetros GET/POST.
fa_ir: محافظت در برابر حملات تزریق SQL در پارامترهای GET/POST.
fi: Suojaa SQL-injektiohyökkäyksiltä GET/POST-parametreilla.
fr_fr: Protégez-vous contre les attaques par injection SQL dans les paramètres GET/POST.
he_il: הגן מפני התקפות הזרקת SQL בפרמטרים של GET/POST.
hi_in: GET/POST पैरामीटर में SQL इंजेक्शन हमलों से बचाव करें।
hr: Zaštitite od napada SQL injekcijom u GET/POST parametrima.
hu_hu: Védelem az SQL injekciós támadások ellen a GET/POST paraméterekben.
id_id: Melindungi dari serangan injeksi SQL dalam parameter GET/POST.
it_it: Protezione dagli attacchi SQL injection nei parametri GET/POST.
ja: GET/POST パラメータでの SQL インジェクション攻撃から保護します。
nl_nl: Bescherm tegen SQL-injectieaanvallen in GET/POST-parameters.
no: Beskytt mot SQL-injeksjonsangrep i GET/POST-parametere.
pl_pl: Ochrona przed atakami polegającymi na wstrzykiwaniu SQL w parametrach GET/POST.
pt_br: Proteja-se contra ataques de injeção de SQL em parâmetros GET/POST.
ro_ro: Protejați împotriva atacurilor de injecție SQL în parametrii GET/POST.
ru_ru: Защита от атак SQL-инъекций в параметрах GET/POST.
sk_sk: Chráňte sa pred útokmi SQL injection v parametroch GET/POST.
sr_rs: Заштитите од напада СКЛ ињекције у ГЕТ/ПОСТ параметрима.
sv_se: Skydda mot SQL-injektionsattacker i GET/POST-parametrar.
th: ป้องกันการโจมตีแบบแทรก SQL ในพารามิเตอร์ GET/POST
tr: GET/POST parametrelerinde SQL enjeksiyon saldırılarına karşı koruma sağlayın.
uk: Захист від атак SQL-ін’єкцій у параметрах GET/POST.
vi: Bảo vệ chống lại các cuộc tấn công tiêm nhiễm SQL trong các tham số GET/POST.

source: Protect against SQL injection, XSS, RFI, and other attacks.
ar: الحماية ضد حقن SQL وXSS وRFI والهجمات الأخرى.
bg_bg: Защита срещу SQL инжектиране, XSS, RFI и други атаки.
cs_cz: Chraňte se před SQL injection, XSS, RFI a dalšími útoky.
da_dk: Beskyt mod SQL-injektion, XSS, RFI og andre angreb.
de_de: Schützen Sie sich vor SQL-Injection, XSS, RFI und anderen Angriffen.
el: Προστατέψτε από SQL injection, XSS, RFI και άλλες επιθέσεις.
es_es: Protéjase contra inyección SQL, XSS, RFI y otros ataques.
fa_ir: در برابر تزریق SQL، XSS، RFI و سایر حملات محافظت کنید.
fi: Suojaa SQL-injektio-, XSS-, RFI- ja muilta hyökkäyksiltä.
fr_fr: Protégez-vous contre les injections SQL, XSS, RFI et autres attaques.
he_il: הגן מפני הזרקת SQL, XSS, RFI והתקפות אחרות.
hi_in: SQL इंजेक्शन, XSS, RFI और अन्य हमलों से सुरक्षित रखें।
hr: Zaštitite od SQL injection, XSS, RFI i drugih napada.
hu_hu: Védelem az SQL injekció, XSS, RFI és egyéb támadások ellen.
id_id: Melindungi dari injeksi SQL, XSS, RFI, dan serangan lainnya.
it_it: Proteggiti da SQL injection, XSS, RFI e altri attacchi.
ja: SQL インジェクション、XSS、RFI、その他の攻撃から保護します。
nl_nl: Bescherm tegen SQL-injectie, XSS, RFI en andere aanvallen.
no: Beskytt mot SQL-injeksjon, XSS, RFI og andre angrep.
pl_pl: Chroń przed iniekcją SQL, XSS, RFI i innymi atakami.
pt_br: Proteja-se contra injeção de SQL, XSS, RFI e outros ataques.
ro_ro: Protejați-vă împotriva injecției SQL, XSS, RFI și alte atacuri.
ru_ru: Защита от SQL-инъекций, XSS, RFI и других атак.
sk_sk: Chráňte sa pred SQL injection, XSS, RFI a inými útokmi.
sr_rs: Заштитите од СКЛ ињекције, КССС, РФИ и других напада.
sv_se: Skydda mot SQL-injektion, XSS, RFI och andra attacker.
th: ป้องกันการแทรก SQL, XSS, RFI และการโจมตีอื่นๆ
tr: SQL enjeksiyonuna, XSS, RFI ve diğer saldırılara karşı koruma sağlayın.
uk: Захист від SQL-ін’єкції, XSS, RFI та інших атак.
vi: Bảo vệ chống lại việc tiêm SQL, XSS, RFI và các cuộc tấn công khác.

source: Protect against brute force and DoS attacks by limiting request frequency per IP address.
ar: يمكنك الحماية من هجمات القوة الغاشمة وهجمات DoS عن طريق الحد من تكرار الطلب لكل عنوان IP.
bg_bg: Защитете срещу груба сила и DoS атаки, като ограничите честотата на заявките за IP адрес.
cs_cz: Chraňte se před hrubou silou a DoS útoky omezením frekvence požadavků na IP adresu.
da_dk: Beskyt mod brute force og DoS-angreb ved at begrænse anmodningsfrekvens pr. IP-adresse.
de_de: Schützen Sie sich vor Brute-Force- und DoS-Angriffen, indem Sie die Anforderungshäufigkeit pro IP-Adresse begrenzen.
el: Προστατέψτε από ωμή βία και επιθέσεις DoS περιορίζοντας τη συχνότητα αιτημάτων ανά διεύθυνση IP.
es_es: Protéjase contra la fuerza bruta y los ataques DoS limitando la frecuencia de las solicitudes por dirección IP.
fa_ir: با محدود کردن فرکانس درخواست به ازای هر آدرس IP، در برابر brute force و حملات DoS محافظت کنید.
fi: Suojaa raa'alta voimalta ja DoS-hyökkäyksiltä rajoittamalla pyyntöjen tiheyttä IP-osoitetta kohti.
fr_fr: Protégez-vous contre les attaques par force brute et DoS en limitant la fréquence des requêtes par adresse IP.
he_il: הגן מפני כוח גס והתקפות DoS על ידי הגבלת תדירות הבקשות לכל כתובת IP.
hi_in: प्रति आईपी पते पर अनुरोध आवृत्ति को सीमित करके क्रूर बल और DoS हमलों से बचाव करें।
hr: Zaštitite se od grube sile i DoS napada ograničavanjem učestalosti zahtjeva po IP adresi.
hu_hu: Védelem a nyers erő és a DoS támadások ellen azáltal, hogy IP-címenként korlátozza a kérések gyakoriságát.
id_id: Lindungi dari serangan brute force dan DoS dengan membatasi frekuensi permintaan per alamat IP.
it_it: Proteggiti dalla forza bruta e dagli attacchi DoS limitando la frequenza delle richieste per indirizzo IP.
ja: IP アドレスごとのリクエスト頻度を制限することで、ブルート フォース攻撃や DoS 攻撃から保護します。
nl_nl: Bescherm tegen brute force- en DoS-aanvallen door de verzoekfrequentie per IP-adres te beperken.
no: Beskytt mot brute force og DoS-angrep ved å begrense forespørselsfrekvensen per IP-adresse.
pl_pl: Chroń się przed atakami typu brute force i DoS, ograniczając częstotliwość żądań na adres IP.
pt_br: Proteja-se contra ataques de força bruta e DoS limitando a frequência de solicitação por endereço IP.
ro_ro: Protejați-vă împotriva forței brute și a atacurilor DoS prin limitarea frecvenței solicitărilor pe adresă IP.
ru_ru: Защитите себя от грубой силы и DoS-атак, ограничив частоту запросов для каждого IP-адреса.
sk_sk: Chráňte sa pred hrubou silou a DoS útokmi obmedzením frekvencie žiadostí na IP adresu.
sr_rs: Заштитите се од грубе силе и ДоС напада ограничавањем учесталости захтева по ИП адреси.
sv_se: Skydda mot brute force och DoS-attacker genom att begränsa begäranden per IP-adress.
th: ป้องกันการโจมตีแบบ Brute Force และ DoS โดยการจำกัดความถี่คำขอต่อที่อยู่ IP
tr: İstek sıklığını sınırlandırarak kaba kuvvete ve DoS saldırılarına karşı koruma sağlayın IP adresi başına.
uk: Захистіть від грубої сили та DoS-атак, обмеживши частоту запитів для кожної IP-адреси.
vi: Bảo vệ chống lại các cuộc tấn công bạo lực và DoS bằng cách giới hạn tần suất yêu cầu trên mỗi địa chỉ IP.

source: Protect login and registration forms from automated bot attacks.
ar: حماية نماذج تسجيل الدخول والتسجيل من هجمات الروبوت الآلية.
bg_bg: Защитете формулярите за влизане и регистрация от автоматизирани ботове.
cs_cz: Chraňte přihlašovací a registrační formuláře před automatizovanými útoky botů.
da_dk: Beskyt login- og registreringsformularer mod automatiserede botangreb.
de_de: Schützen Sie Anmelde- und Registrierungsformulare vor automatisierten Bot-Angriffen.
el: Προστατέψτε τις φόρμες σύνδεσης και εγγραφής από αυτοματοποιημένες επιθέσεις bot.
es_es: Proteja los formularios de inicio de sesión y registro de ataques de bots automatizados.
fa_ir: از فرم های ورود و ثبت نام در برابر حملات ربات های خودکار محافظت کنید.
fi: Suojaa kirjautumis- ja rekisteröintilomakkeet automaattisilta robottihyökkäyksiltä.
fr_fr: Protégez les formulaires de connexion et d’inscription contre les attaques automatisées de robots.
he_il: הגן על טפסי כניסה ורישום מפני התקפות בוטים אוטומטיות.
hi_in: स्वचालित बॉट हमलों से लॉगिन और पंजीकरण फॉर्म को सुरक्षित रखें।
hr: Zaštitite obrasce za prijavu i registraciju od automatiziranih napada robota.
hu_hu: Védje meg a bejelentkezési és regisztrációs űrlapokat az automatizált bottámadásoktól.
id_id: Lindungi formulir login dan registrasi dari serangan bot otomatis.
it_it: Proteggi i moduli di accesso e registrazione dagli attacchi bot automatizzati.
ja: ログインおよび登録フォームを自動化されたボット攻撃から保護します。
nl_nl: Bescherm inlog- en registratieformulieren tegen geautomatiseerde botaanvallen.
no: Beskytt påloggings- og registreringsskjemaer mot automatiserte botangrep.
pl_pl: Chroń formularze logowania i rejestracji przed automatycznymi atakami botów.
pt_br: Proteja os formulários de login e registro contra ataques automatizados de bots.
ro_ro: Protejați formularele de autentificare și înregistrare de atacurile automate de bot.
ru_ru: Защитите формы входа и регистрации от автоматических атак ботов.
sk_sk: Chráňte prihlasovacie a registračné formuláre pred automatickými útokmi botov.
sr_rs: Заштитите обрасце за пријаву и регистрацију од аутоматизованих напада ботовима.
sv_se: Skydda inloggnings- och registreringsformulär från automatiserade botattacker.
th: ปกป้องแบบฟอร์มการเข้าสู่ระบบและการลงทะเบียนจากบอทอัตโนมัติ การโจมตี
tr: Giriş yapma ve kayıt formlarını otomatik bot saldırılarından koruyun.
uk: Захистіть форми входу та реєстрації від автоматизованих атак ботів.
vi: Bảo vệ các hình thức đăng nhập và đăng ký khỏi các cuộc tấn công bot tự động.

source: Protect login and registration forms with math-based captcha.
ar: حماية نماذج تسجيل الدخول والتسجيل باستخدام رموز التحقق المستندة إلى الرياضيات.
bg_bg: Защитете формулярите за вход и регистрация с базирана на математика captcha.
cs_cz: Chraňte přihlašovací a registrační formuláře pomocí matematického captcha.
da_dk: Beskyt login- og registreringsformularer med matematikbaseret captcha.
de_de: Schützen Sie Anmelde- und Registrierungsformulare mit mathematischem Captcha.
el: Προστατέψτε τις φόρμες σύνδεσης και εγγραφής με captcha που βασίζεται σε μαθηματικά.
es_es: Proteja los formularios de inicio de sesión y registro con captcha basado en matemáticas.
fa_ir: از فرم های ورود و ثبت نام با کپچای ریاضی محافظت کنید.
fi: Suojaa kirjautumis- ja rekisteröintilomakkeet matemaattisella captchalla.
fr_fr: Protégez les formulaires de connexion et d’inscription avec un captcha basé sur les mathématiques.
he_il: הגן על טפסי כניסה ורישום באמצעות captcha מבוסס מתמטיקה.
hi_in: गणित-आधारित कैप्चा के साथ लॉगिन और पंजीकरण फॉर्म को सुरक्षित रखें।
hr: Zaštitite obrasce za prijavu i registraciju pomoću matematičke captcha.
hu_hu: Védje a bejelentkezési és regisztrációs űrlapokat matematikai alapú captcha segítségével.
id_id: Lindungi formulir login dan registrasi dengan captcha berbasis matematika.
it_it: Proteggi i moduli di accesso e registrazione con captcha basato sulla matematica.
ja: ログインおよび登録フォームを数学ベースのキャプチャで保護します。
nl_nl: Bescherm inlog- en registratieformulieren met op wiskunde gebaseerde captcha.
no: Beskytt påloggings- og registreringsskjemaer med matematikkbasert captcha.
pl_pl: Chroń formularze logowania i rejestracji za pomocą captcha opartego na matematyce.
pt_br: Proteja os formulários de login e registro com captcha baseado em matemática.
ro_ro: Protejați formularele de autentificare și înregistrare cu captcha bazat pe matematică.
ru_ru: Защитите формы входа и регистрации с помощью математического кода.
sk_sk: Chráňte prihlasovacie a registračné formuláre pomocou matematických obrázkov captcha.
sr_rs: Заштитите обрасце за пријаву и регистрацију помоћу цаптцха заснованог на математици.
sv_se: Skydda inloggnings- och registreringsformulär med matematikbaserad captcha.
th: ปกป้องแบบฟอร์มการเข้าสู่ระบบและการลงทะเบียนด้วย captcha ตามคณิตศาสตร์
tr: Giriş yapma ve kayıt formlarını matematik tabanlı captcha ile koruyun.
uk: Захистіть форми входу та реєстрації за допомогою математичної перевірки капчі.
vi: Bảo vệ biểu mẫu đăng nhập và đăng ký bằng hình ảnh xác thực dựa trên toán học.
