Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: One per line. Block specific user agents. Example: bad-bot, scraper
ar: واحد لكل سطر. حظر وكلاء المستخدم المحددين. على سبيل المثال: روبوت سيء، مكشطة
bg_bg: По един на ред. Блокирайте конкретни потребителски агенти. Пример: лош бот, скрепер
cs_cz: Jeden na řádek. Blokovat konkrétní uživatelské agenty. Příklad: bad-bot, scraper
da_dk: En per linje. Bloker specifikke brugeragenter. Eksempel: bad-bot, skraber
de_de: Eine pro Zeile. Blockieren Sie bestimmte Benutzeragenten. Beispiel: Bad-Bot, Scraper
el: Ένα ανά γραμμή. Αποκλεισμός συγκεκριμένων πρακτόρων χρηστών. Παράδειγμα: bad-bot, ξύστρα
es_es: Uno por línea. Bloquear agentes de usuario específicos. Ejemplo: robot malo, raspador
fa_ir: هر خط یکی عوامل کاربری خاص را مسدود کنید. مثال: bad-bot، scraper
fi: Yksi per rivi. Estä tietyt käyttäjäagentit. Esimerkki: bad-bot, scraper
fr_fr: Un par ligne. Bloquez des agents utilisateurs spécifiques. Exemple : bad-bot, scraper
he_il: אחד בכל שורה. חסום סוכני משתמש ספציפיים. דוגמה: bad-bot, scraper
hi_in: प्रति पंक्ति एक। विशिष्ट उपयोगकर्ता एजेंटों को ब्लॉक करें. उदाहरण: बैड-बॉट, स्क्रेपर
hr: Jedan po redu. Blokirajte određene korisničke agente. Primjer: bad-bot, scraper
hu_hu: Soronként egy. Adott felhasználói ügynökök letiltása. Példa: bad-bot, scraper
id_id: Satu per baris. Blokir agen pengguna tertentu. Contoh: bot buruk, pengikis
it_it: Uno per riga. Blocca agenti utente specifici. Esempio: bad-bot, scraper
ja: 1 行に 1 つ。特定のユーザーエージェントをブロックします。例: 悪いボット、スクレイパー
nl_nl: Eén per regel. Blokkeer specifieke user-agents. Voorbeeld: slechte bot, schraper
no: En per linje. Blokker spesifikke brukeragenter. Eksempel: bad-bot, scraper
pl_pl: Jeden na linię. Blokuj określone programy użytkownika. Przykład: zły-bot, skrobak
pt_br: Um por linha. Bloqueie agentes de usuário específicos. Exemplo: bad-bot, raspador
ro_ro: Una pe linie. Blocați agenți de utilizator specifici. Exemplu: bad-bot, scraper
ru_ru: По одному на строку. Блокируйте определенные пользовательские агенты. Пример: bad-bot, скрапер
sk_sk: Jeden na riadok. Blokovať konkrétnych používateľských agentov. Príklad: bad-bot, scraper
sr_rs: Један по реду. Блокирајте одређене корисничке агенте. Пример: лош-бот, стругач
sv_se: En per rad. Blockera specifika användaragenter. Exempel: bad-bot, skrapa
th: หนึ่งรายการต่อบรรทัด บล็อกตัวแทนผู้ใช้เฉพาะ ตัวอย่าง: bad-bot, scraper
tr: Satır başına bir tane. Belirli kullanıcı aracılarını engelleyin. Örnek: bad-bot, scraper
uk: По одному на рядок. Блокувати певні агенти користувача. Приклад: bad-bot, scraper
vi: Một trên mỗi dòng. Chặn các tác nhân người dùng cụ thể. Ví dụ: bad-bot, Scraper

source: One per line. User agents in this list will bypass WAF checks. Example: Googlebot, good-service-bot
ar: واحد لكل سطر. سيتجاوز وكلاء المستخدم في هذه القائمة عمليات فحص WAF. على سبيل المثال: Googlebot، روبوت الخدمة الجيدة
bg_bg: По един на ред. Потребителските агенти в този списък ще заобиколят WAF проверките. Пример: Googlebot, good-service-bot
cs_cz: Jeden na řádek. Uživatelští agenti v tomto seznamu budou obcházet kontroly WAF. Příklad: Googlebot, good-service-bot
da_dk: En per linje. Brugeragenter på denne liste vil omgå WAF-tjek. Eksempel: Googlebot, god-service-bot
de_de: Eine pro Zeile. Benutzeragenten in dieser Liste umgehen WAF-Prüfungen. Beispiel: Googlebot, Good-Service-Bot
el: Ένα ανά γραμμή. Οι πράκτορες χρήστη σε αυτήν τη λίστα θα παρακάμψουν τους ελέγχους WAF. Παράδειγμα: Googlebot, good-service-bot
es_es: Uno por línea. Los agentes de usuario en esta lista omitirán las comprobaciones WAF. Ejemplo: robot de Google, robot de buen servicio
fa_ir: هر خط یکی عوامل کاربر در این لیست بررسی های WAF را دور می زنند. مثال: Googlebot، good-service-bot
fi: Yksi per rivi. Tämän luettelon käyttäjäagentit ohittavat WAF-tarkistukset. Esimerkki: Googlebot, good-service-bot
fr_fr: Un par ligne. Les agents utilisateurs de cette liste contourneront les vérifications WAF. Exemple : Googlebot, bon service-bot
he_il: אחד בכל שורה. סוכני משתמשים ברשימה זו יעקפו בדיקות WAF. דוגמה: Googlebot, good-service-bot
hi_in: प्रति पंक्ति एक. इस सूची में उपयोगकर्ता एजेंट WAF जांच को बायपास कर देंगे। उदाहरण: Googlebot, अच्छी-सेवा-बॉट
hr: Jedan po redu. Korisnički agenti na ovom popisu zaobići će WAF provjere. Primjer: Googlebot, good-service-bot
hu_hu: Soronként egy. A listában szereplő felhasználói ügynökök megkerülik a WAF ellenőrzéseket. Példa: Googlebot, good-service-bot
id_id: Satu per baris. Agen pengguna dalam daftar ini akan melewati pemeriksaan WAF. Contoh: Googlebot, bot pelayanan yang baik
it_it: Uno per riga. Gli agenti utente in questo elenco ignoreranno i controlli WAF. Esempio: Googlebot, bot del buon servizio
ja: 1 行に 1 つ。このリストのユーザー エージェントは WAF チェックをバイパスします。例: Googlebot、good-service-bot
nl_nl: Eén per regel. User-agents in deze lijst zullen WAF-controles omzeilen. Voorbeeld: Googlebot, goede-service-bot
no: En per linje. Brukeragenter i denne listen vil omgå WAF-kontroller. Eksempel: Googlebot, god-tjeneste-bot
pl_pl: Jeden na linię. Agenci użytkownika na tej liście będą omijać kontrole WAF. Przykład: Googlebot, bot dobrej obsługi
pt_br: Um por linha. Os agentes de usuário nesta lista ignorarão as verificações do WAF. Exemplo: Googlebot, bot de bom serviço
ro_ro: Una pe linie. Agenții utilizatori din această listă vor ocoli verificările WAF. Exemplu: Googlebot, good-service-bot
ru_ru: По одному на строку. Пользовательские агенты в этом списке будут обходить проверки WAF. Пример: Googlebot, бот хорошего обслуживания.
sk_sk: Jeden na riadok. Agenti používateľov v tomto zozname obídu kontroly WAF. Príklad: Googlebot, good-service-bot
sr_rs: Један по реду. Кориснички агенти на овој листи ће заобићи ВАФ провере. Пример: Гооглебот, гоод-сервице-бот
sv_se: En per rad. Användaragenter i den här listan kommer att kringgå WAF-kontroller. Exempel: Googlebot, good-service-bot
th: หนึ่งรายการต่อบรรทัด ตัวแทนผู้ใช้ในรายชื่อนี้จะข้ามการตรวจสอบ WAF ตัวอย่าง: Googlebot, good-service-bot
tr: Satır başına bir tane. Bu listedeki kullanıcı aracıları WAF kontrollerini atlayacaktır. Örnek: Googlebot, good-service-bot
uk: По одному на рядок. Агенти користувача в цьому списку обходять перевірки WAF. Приклад: Googlebot, good-service-bot
vi: Một trên mỗi dòng. Tác nhân người dùng trong danh sách này sẽ bỏ qua việc kiểm tra WAF. Ví dụ: Googlebot, bot dịch vụ tốt

source: One username per line
ar: اسم مستخدم واحد لكل سطر
bg_bg: Едно потребителско име на ред
cs_cz: Jedno uživatelské jméno na řádek
da_dk: Et brugernavn pr. linje
de_de: Ein Benutzername pro Zeile
el: Ένα όνομα χρήστη ανά γραμμή
es_es: Un nombre de usuario por línea
fa_ir: یک نام کاربری در هر خط
fi: Yksi käyttäjänimi riviä kohden
fr_fr: Un nom d'utilisateur par ligne
he_il: שם משתמש אחד בכל שורה
hi_in: प्रति पंक्ति एक उपयोगकर्ता नाम
hr: Jedno korisničko ime po retku
hu_hu: Soronként egy felhasználónév
id_id: Satu nama pengguna per baris
it_it: Un nome utente per riga
ja: 1 行に 1 つのユーザー名
nl_nl: Eén gebruikersnaam per regel
no: Ett brukernavn per linje
pl_pl: Jedna nazwa użytkownika w każdym wierszu
pt_br: Um nome de usuário por linha
ro_ro: Un nume de utilizator pe linie
ru_ru: Одно имя пользователя в строке
sk_sk: Jedno používateľské meno na riadok
sr_rs: Једно корисничко име по реду
sv_se: Ett användarnamn per rad
th: หนึ่งชื่อผู้ใช้ต่อบรรทัด
tr: Satır başına bir kullanıcı adı
uk: Одне ім'я користувача на рядок
vi: Một tên người dùng trên mỗi dòng

source: Open Settings
ar: افتح الإعدادات
bg_bg: Отворете Настройки
cs_cz: Otevřete Nastavení
da_dk: Åbn Indstillinger
de_de: Öffnen Sie Einstellungen
el: Ανοίξτε τις Ρυθμίσεις
es_es: Abrir configuracion
fa_ir: تنظیمات را باز کنید
fi: Avaa Asetukset
fr_fr: Ouvrir les paramètres
he_il: פתח את ההגדרות
hi_in: सेटिंग्स खोलें
hr: Otvorite postavke
hu_hu: Nyissa meg a Beállítások lehetőséget
id_id: Buka Pengaturan
it_it: Apri Impostazioni
ja: 設定を開く
nl_nl: Instellingen openen
no: Åpne Innstillinger
pl_pl: Otwórz Ustawienia
pt_br: Abra Configurações
ro_ro: Deschide Setări
ru_ru: Открыть настройки
sk_sk: Otvorte Nastavenia
sr_rs: Отворите Подешавања
sv_se: Öppna Inställningar
th: เปิดการตั้งค่า
tr: Ayarları Aç
uk: Відкрийте налаштування
vi: Mở cài đặt

source: Operating Systems
ar: أنظمة التشغيل
bg_bg: Операционни системи
cs_cz: Operační systémy
da_dk: Operativsystemer
de_de: Betriebssysteme
el: Λειτουργικά Συστήματα
es_es: Sistemas operativos
fa_ir: سیستم عامل ها
fi: Käyttöjärjestelmät
fr_fr: Systèmes d'exploitation
he_il: מערכות הפעלה
hi_in: ऑपरेटिंग सिस्टम
hr: Operacijski sustavi
hu_hu: Operációs rendszerek
id_id: Sistem Operasi
it_it: Sistemi operativi
ja: オペレーティング システム
nl_nl: Besturingssystemen
no: Operativsystemer
pl_pl: Systemy operacyjne
pt_br: Sistemas Operacionais
ro_ro: Sisteme de operare
ru_ru: Операционные системы
sk_sk: Operačné systémy
sr_rs: Оперативни системи
sv_se: Operativsystem
th: ระบบปฏิบัติการ
tr: İşletim Sistemleri
uk: Операційні системи
vi: Hệ điều hành

source: Operation Mode
ar: وضع التشغيل
bg_bg: Режим на работа
cs_cz: Provozní režim
da_dk: Driftstilstand
de_de: Betriebsmodus
el: Λειτουργία
es_es: Modo de operación
fa_ir: حالت عملیات
fi: Toimintatila
fr_fr: Mode de fonctionnement
he_il: מצב פעולה
hi_in: ऑपरेशन मोड
hr: Način rada
hu_hu: Üzemmód
id_id: Modus Operasi
it_it: Modalità operativa
ja: 動作モード
nl_nl: Bedrijfsmodus
no: Driftsmodus
pl_pl: Tryb pracy
pt_br: Modo de operação
ro_ro: Modul de operare
ru_ru: Режим работы
sk_sk: Prevádzkový režim
sr_rs: Оперативни режим
sv_se: Driftläge
th: โหมดการทำงาน
tr: İşletim Modu
uk: Режим роботи
vi: Chế độ hoạt động

source: Optimize Database
ar: تحسين قاعدة البيانات
bg_bg: Оптимизиране на база данни
cs_cz: Optimalizace databáze
da_dk: Optimer database
de_de: Datenbank optimieren
el: Βελτιστοποίηση βάσης δεδομένων
es_es: Optimizar base de datos
fa_ir: بهینه سازی پایگاه داده
fi: Optimoi tietokanta
fr_fr: Optimiser la base de données
he_il: בצע אופטימיזציה של מסד הנתונים
hi_in: डेटाबेस का अनुकूलन करें
hr: Optimizirajte bazu podataka
hu_hu: Adatbázis optimalizálása
id_id: Optimalkan Basis Data
it_it: Ottimizza il database
ja: データベースの最適化
nl_nl: Database optimaliseren
no: Optimaliser databasen
pl_pl: Optymalizuj bazę danych
pt_br: Otimizar banco de dados
ro_ro: Optimizează baza de date
ru_ru: Оптимизировать базу данных
sk_sk: Optimalizácia databázy
sr_rs: Оптимизујте базу података
sv_se: Optimera databasen
tr: Veritabanını Optimize Et
uk: Оптимізація бази даних
vi: Tối ưu hóa cơ sở dữ liệu

source: Optimize and secure your database.
ar: تحسين وتأمين قاعدة البيانات الخاصة بك.
bg_bg: Оптимизирайте и защитите своята база данни.
cs_cz: Optimalizujte a zabezpečte svou databázi.
da_dk: Optimer og sikre din database.
de_de: Optimieren und sichern Sie Ihre Datenbank.
el: Βελτιστοποιήστε και ασφαλίστε τη βάση δεδομένων σας.
es_es: Optimice y asegure su base de datos.
fa_ir: پایگاه داده خود را بهینه و ایمن کنید.
fi: Optimoi ja suojaa tietokantasi.
fr_fr: Optimisez et sécurisez votre base de données.
he_il: בצע אופטימיזציה ואבטח את מסד הנתונים שלך.
hi_in: अपने डेटाबेस को अनुकूलित और सुरक्षित करें।
hr: Optimizirajte i osigurajte svoju bazu podataka.
hu_hu: Optimalizálja és biztonságossá tegye adatbázisát.
id_id: Optimalkan dan amankan database Anda.
it_it: Ottimizza e proteggi il tuo database.
ja: データベースを最適化して保護します。
nl_nl: Optimaliseer en beveilig uw database.
no: Optimaliser og sikre databasen din.
pl_pl: Zoptymalizuj i zabezpiecz swoją bazę danych.
pt_br: Otimize e proteja seu banco de dados.
ro_ro: Optimizați-vă și asigurați-vă baza de date.
ru_ru: Оптимизируйте и защитите свою базу данных.
sk_sk: Optimalizujte a zabezpečte svoju databázu.
sr_rs: Оптимизујте и обезбедите своју базу података.
sv_se: Optimera och säkra din databas.
th: เพิ่มประสิทธิภาพและรักษาความปลอดภัยฐานข้อมูลของคุณ
tr: Veritabanınızı optimize edin ve güvenliğini sağlayın veritabanı.
uk: Оптимізуйте та захистіть свою базу даних.
vi: Tối ưu hóa và bảo mật cơ sở dữ liệu của bạn.

source: Option Changes
ar: تغييرات الخيار
bg_bg: Промени в опциите
cs_cz: Změny možností
da_dk: Ændringer af valgmuligheder
de_de: Optionsänderungen
el: Αλλαγές επιλογών
es_es: Cambios de opciones
fa_ir: تغییرات گزینه
fi: Vaihtoehto Muutokset
fr_fr: Modifications des options
he_il: שינויים באופציות
hi_in: विकल्प परिवर्तन
hr: Promjene opcija
hu_hu: Opció módosítások
id_id: Perubahan Opsi
it_it: Modifiche alle opzioni
ja: オプションの変更
nl_nl: Optiewijzigingen
no: Alternativendringer
pl_pl: Zmiany opcji
pt_br: Mudanças de opções
ro_ro: Modificări ale opțiunilor
ru_ru: Изменения опций
sk_sk: Zmeny možnosti
sr_rs: Промене опција
sv_se: Alternativ Ändringar
th: ตัวเลือก การเปลี่ยนแปลง
tr: Seçenek Değişiklikleri
uk: Зміни параметрів
vi: Thay đổi tùy chọn

source: Optional for All Users
ar: اختياري لجميع المستخدمين
bg_bg: По избор за всички потребители
cs_cz: Volitelné pro všechny uživatele
da_dk: Valgfrit for alle brugere
de_de: Optional für alle Benutzer
el: Προαιρετικό για όλους τους χρήστες
es_es: Opcional para todos los usuarios
fa_ir: اختیاری برای همه کاربران
fi: Valinnainen kaikille käyttäjille
fr_fr: Facultatif pour tous les utilisateurs
he_il: אופציונלי עבור כל המשתמשים
hi_in: सभी उपयोगकर्ताओं के लिए वैकल्पिक
hr: Izborno za sve korisnike
hu_hu: Opcionális minden felhasználó számára
id_id: Opsional untuk Semua Pengguna
it_it: Facoltativo per tutti gli utenti
ja: すべてのユーザーのオプション
nl_nl: Optioneel voor alle gebruikers
no: Valgfritt for alle brukere
pl_pl: Opcjonalne dla wszystkich użytkowników
pt_br: Opcional para todos os usuários
ro_ro: Opțional pentru toți utilizatorii
ru_ru: Необязательно для всех пользователей
sk_sk: Voliteľné pre všetkých používateľov
sr_rs: Опционо за све кориснике
sv_se: Valfritt för alla användare
th: เป็นทางเลือกสำหรับผู้ใช้ทั้งหมด
tr: Tüm Kullanıcılar için İsteğe Bağlı
uk: Додатково для всіх користувачів
vi: Tùy chọn cho tất cả người dùng

source: Optional: Send scan results to your CI/CD platform.
ar: اختياري: أرسل نتائج المسح إلى نظام CI/CD الخاص بك.
bg_bg: По избор: Изпратете резултатите от сканирането до вашата CI/CD платформа.
cs_cz: Volitelné: Odešlete výsledky skenování na vaši platformu CI/CD.
da_dk: Valgfrit: Send scanningsresultater til din CI/CD-platform.
de_de: Optional: Senden Sie Scanergebnisse an Ihre CI/CD-Plattform.
el: Προαιρετικά: Αποστολή αποτελεσμάτων σάρωσης στην πλατφόρμα CI/CD σας.
es_es: Opcional: envíe los resultados del escaneo a su plataforma CI/CD.
fa_ir: اختیاری: نتایج اسکن را به پلتفرم CI/CD خود ارسال کنید.
fi: Valinnainen: Lähetä skannaustulokset CI/CD-alustallesi.
fr_fr: Facultatif : Envoyez les résultats de l'analyse à votre plateforme CI/CD.
he_il: אופציונלי: שלח תוצאות סריקה לפלטפורמת ה-CI/CD שלך.
hi_in: वैकल्पिक: स्कैन परिणाम अपने सीआई/सीडी प्लेटफॉर्म पर भेजें।
hr: Izborno: Pošaljite rezultate skeniranja na svoju CI/CD platformu.
hu_hu: Nem kötelező: küldje el a beolvasási eredményeket a CI/CD platformra.
id_id: Opsional: Kirim hasil pemindaian ke platform CI/CD Anda.
it_it: Facoltativo: invia i risultati della scansione alla piattaforma CI/CD.
ja: オプション: スキャン結果を CI/CD プラットフォームに送信します。
nl_nl: Optioneel: stuur scanresultaten naar uw CI/CD-platform.
no: Valgfritt: Send skanneresultater til CI/CD-plattformen din.
pl_pl: Opcjonalnie: Wyślij wyniki skanowania do platformy CI/CD.
pt_br: Opcional: Envie os resultados da verificação para sua plataforma CI/CD.
ro_ro: Opțional: trimiteți rezultatele scanării către platforma dvs. CI/CD.
ru_ru: Необязательно: отправьте результаты сканирования на вашу платформу CI/CD.
sk_sk: Voliteľné: Odošlite výsledky skenovania na vašu platformu CI/CD.
sr_rs: Опционо: Пошаљите резултате скенирања на своју ЦИ/ЦД платформу.
sv_se: Valfritt: Skicka skanningsresultat till din CI/CD-plattform.
th: ทางเลือก: ส่งผลการสแกนไปยังแพลตฟอร์ม CI/CD ของคุณ
tr: İsteğe bağlı: Tarama sonuçlarını CI/CD platformunuza gönderin.
uk: Додатково: надішліть результати сканування на вашу платформу CI/CD.
vi: Tùy chọn: Gửi kết quả quét tới nền tảng CI/CD của bạn.

source: Original Path
ar: المسار الأصلي
bg_bg: Оригинален път
cs_cz: Původní cesta
da_dk: Oprindelig vej
de_de: Ursprünglicher Pfad
el: Πρωτότυπο μονοπάτι
es_es: Camino original
fa_ir: مسیر اصلی
fi: Alkuperäinen polku
fr_fr: Chemin d'origine
he_il: נתיב מקורי
hi_in: मूल पथ
hr: Izvorni put
hu_hu: Eredeti útvonal
id_id: Jalur Asli
it_it: Percorso originale
ja: 元のパス
nl_nl: Origineel pad
no: Opprinnelig sti
pl_pl: Oryginalna ścieżka
pt_br: Caminho Original
ro_ro: Calea originală
ru_ru: Исходный путь
sk_sk: Pôvodná cesta
sr_rs: Оригинал Патх
sv_se: Ursprunglig väg
th: เส้นทางดั้งเดิม
tr: Orijinal Yol
uk: Оригінальний шлях
vi: Đường dẫn gốc

source: Outdated
ar: عفا عليها الزمن
bg_bg: Остарял
cs_cz: Zastaralé
da_dk: Forældet
de_de: Veraltet
el: Ξεπερασμένο
es_es: Anticuado
fa_ir: منسوخ شده
fi: Vanhentunut
fr_fr: Obsolète
he_il: מיושן
hi_in: पुराना
hr: Zastarjelo
hu_hu: Elavult
id_id: Kedaluwarsa
it_it: Obsoleto
ja: 時代遅れ
nl_nl: Verouderd
no: Utdatert
pl_pl: Nieaktualne
pt_br: Desatualizado
ro_ro: Învechit
ru_ru: Устаревший
sk_sk: Zastarané
sr_rs: Застарело
sv_se: Föråldrad
th: ล้าสมัย
tr: Modası geçmiş
uk: Застаріла
vi: lỗi thời

source: Overhead
ar: النفقات العامة
bg_bg: Режийни
cs_cz: Nad hlavou
el: Γενικά
es_es: arriba
fa_ir: سربار
fi: Yläpuolella
fr_fr: Frais généraux
he_il: מעל הראש
hi_in: उपरि
hr: Nadzemni
hu_hu: Rezsi
id_id: Di atas
it_it: In alto
ja: オーバーヘッド
pl_pl: Nad głową
pt_br: Despesas gerais
ro_ro: deasupra capului
ru_ru: Накладные расходы
sk_sk: Nad hlavou
sr_rs: Оверхеад
sv_se: Över huvudet
th: โอเวอร์เฮด
tr: Tepegöz
uk: Накладні витрати
vi: Chi phí chung

source: Override the language for the plugin interface. Supported languages: %d
ar: تجاوز لغة واجهة البرنامج المساعد. اللغات المدعومة: %d
bg_bg: Заменете езика за интерфейса на приставката. Поддържани езици: %d
cs_cz: Přepsat jazyk rozhraní pluginu. Podporované jazyky: %d
da_dk: Tilsidesæt sproget for plugin-grænsefladen. Understøttede sprog: %d
de_de: Überschreiben Sie die Sprache für die Plugin-Schnittstelle. Unterstützte Sprachen: %d
el: Παράκαμψη της γλώσσας για τη διεπαφή της προσθήκης. Υποστηριζόμενες γλώσσες: %d
es_es: Anule el idioma de la interfaz del complemento. Idiomas admitidos: %d
fa_ir: زبان رابط افزونه را لغو کنید. زبان های پشتیبانی شده: %d
fi: Ohita laajennusliittymän kieli. Tuetut kielet: %d
fr_fr: Remplacez la langue de l'interface du plugin. Langues prises en charge : %d
he_il: עוקף את השפה עבור ממשק הפלאגין. שפות נתמכות: %d
hi_in: प्लगइन इंटरफ़ेस के लिए भाषा को ओवरराइड करें। समर्थित भाषाएँ: %d
hr: Nadjačajte jezik za sučelje dodatka. Podržani jezici: %d
hu_hu: A beépülő felület nyelvének felülírása. Támogatott nyelvek: %d
id_id: Ganti bahasa untuk antarmuka plugin. Bahasa yang didukung: %d
it_it: Sostituisci la lingua per l'interfaccia del plugin. Lingue supportate: %d
ja: プラグイン インターフェイスの言語をオーバーライドします。サポートされている言語: %d
nl_nl: Overschrijf de taal voor de plug-ininterface. Ondersteunde talen: %d
no: Overstyr språket for plugin-grensesnittet. Støttede språk: %d
pl_pl: Zastąp język interfejsu wtyczki. Obsługiwane języki: %d
pt_br: Substitua o idioma da interface do plugin. Idiomas suportados: %d
ro_ro: Suprascrieți limba pentru interfața pluginului. Limbi acceptate: %d
ru_ru: Переопределить язык интерфейса плагина. Поддерживаемые языки: %d
sk_sk: Prepísať jazyk rozhrania doplnku. Podporované jazyky: %d
sr_rs: Замените језик интерфејса додатка. Подржани језици: %д
sv_se: Åsidosätt språket för plugin-gränssnittet. Språk som stöds: %d
th: แทนที่ภาษาสำหรับอินเทอร์เฟซปลั๊กอิน ภาษาที่รองรับ: %d
tr: Eklenti arayüzünün dilini geçersiz kılın. Desteklenen diller: %d
uk: Перевизначте мову для інтерфейсу плагіна. Підтримувані мови: %d
vi: Ghi đè ngôn ngữ cho giao diện plugin. Ngôn ngữ được hỗ trợ: %d

source: Overview
ar: نظرة عامة
bg_bg: Преглед
cs_cz: Přehled
da_dk: Oversigt
de_de: Übersicht
el: Επισκόπηση
es_es: Descripción general
fa_ir: نمای کلی
fi: Yleiskatsaus
fr_fr: Aperçu
he_il: סקירה כללית
hi_in: सिंहावलोकन
hr: Pregled
hu_hu: Áttekintés
id_id: Ikhtisar
it_it: Panoramica
ja: 概要
nl_nl: Overzicht
no: Oversikt
pl_pl: Przegląd
pt_br: Visão geral
ro_ro: Prezentare generală
ru_ru: Обзор
sk_sk: Prehľad
sr_rs: Преглед
sv_se: Översikt
th: ภาพรวม
tr: Genel Bakış
uk: Огляд
vi: Tổng quan

source: PHP Version
ar: نسخة PHP
bg_bg: PHP версия
cs_cz: Verze PHP
el: Έκδοση PHP
es_es: Versión PHP
fa_ir: نسخه پی اچ پی
fi: PHP versio
fr_fr: Version PHP
he_il: גרסת PHP
hi_in: पीएचपी संस्करण
hr: PHP verzija
hu_hu: PHP verzió
id_id: Versi PHP
it_it: Versione PHP
ja: PHPのバージョン
nl_nl: PHP-versie
no: PHP versjon
pl_pl: Wersja PHP
pt_br: Versão PHP
ro_ro: Versiunea PHP
ru_ru: PHP-версия
sk_sk: Verzia PHP
sr_rs: ПХП верзија
th: เวอร์ชัน PHP
tr: PHP Sürümü
uk: Версія PHP
vi: Phiên bản PHP

source: Package
ar: الحزمة
bg_bg: Пакет
cs_cz: Balíček
da_dk: Pakke
de_de: Paket
el: Πακέτο
es_es: Paquete
fa_ir: بسته
fi: Paketti
fr_fr: Forfait
he_il: חבילה
hi_in: पैकेज
hr: Paket
hu_hu: csomag
id_id: Paket
it_it: Pacchetto
ja: パッケージ
nl_nl: Pakket
no: Pakke
pl_pl: Pakiet
pt_br: Pacote
ro_ro: Pachet
ru_ru: Пакет
sk_sk: Balíček
sr_rs: Пакет
sv_se: Paket
th: แพ็คเกจ
tr: Paket
uk: Пакет
vi: Gói

source: Page Requests per Minute
ar: طلبات الصفحة في الدقيقة
bg_bg: Заявки за страници в минута
cs_cz: Požadavky na stránky za minutu
da_dk: Sideanmodninger pr. minut
de_de: Seitenanfragen pro Minute
el: Αιτήματα σελίδας ανά λεπτό
es_es: Solicitudes de página por minuto
fa_ir: درخواست صفحه در دقیقه
fi: Sivupyyntöjä minuutissa
fr_fr: Requêtes de pages par minute
he_il: בקשות עמוד לדקה
hi_in: प्रति मिनट पेज अनुरोध
hr: Broj zahtjeva za stranicu po minuti
hu_hu: Oldaligénylés percenként
id_id: Permintaan Halaman per Menit
it_it: Richieste di pagine al minuto
ja: 1 分あたりのページリクエスト数
nl_nl: Paginaverzoeken per minuut
no: Sideforespørsler per minutt
pl_pl: Żądania stron na minutę
pt_br: Solicitações de página por minuto
ro_ro: Solicitări de pagină pe minut
ru_ru: Запросов страниц в минуту
sk_sk: Počet žiadostí o stránku za minútu
sr_rs: Захтеви за страницу у минути
sv_se: Sidförfrågningar per minut
th: คำขอเพจต่อนาที
tr: Dakika Başına Sayfa İsteği
uk: Запитів сторінок за хвилину
vi: Số yêu cầu trang mỗi phút

source: Page Views
ar: مشاهدات الصفحة
bg_bg: Преглеждания на страници
cs_cz: Zobrazení stránek
da_dk: Sidevisninger
de_de: Seitenaufrufe
el: Προβολές σελίδας
es_es: Vistas de página
fa_ir: بازدید از صفحه
fi: Sivun katselut
fr_fr: Pages vues
he_il: צפיות בדף
hi_in: पृष्ठ दृश्य
hr: Prikazi stranice
hu_hu: Oldalmegtekintések
id_id: Tampilan Halaman
it_it: Visualizzazioni di pagina
ja: ページビュー
nl_nl: Paginaweergaven
no: Sidevisninger
pl_pl: Wyświetlenia strony
pt_br: Visualizações de página
ro_ro: Vizualizări de pagină
ru_ru: Просмотры страниц
sk_sk: Zobrazenia stránky
sr_rs: Паге Виевс
sv_se: Sidvisningar
th: การดูเพจ
tr: Sayfa Görünümleri
uk: Перегляди сторінок
vi: Lượt xem trang

source: Page not found.
ar: لم يتم العثور على الصفحة.
bg_bg: Страницата не е намерена.
cs_cz: Stránka nenalezena.
da_dk: Siden blev ikke fundet.
de_de: Seite nicht gefunden.
el: Η σελίδα δεν βρέθηκε.
es_es: Página no encontrada.
fa_ir: صفحه پیدا نشد
fi: Sivua ei löydy.
fr_fr: Page introuvable.
he_il: הדף לא נמצא.
hi_in: पेज नहीं मिला.
hr: Stranica nije pronađena.
hu_hu: Az oldal nem található.
id_id: Halaman tidak ditemukan.
it_it: Pagina non trovata.
ja: ページが見つかりません。
nl_nl: Pagina niet gevonden.
no: Siden ikke funnet.
pl_pl: Nie znaleziono strony.
pt_br: Página não encontrada.
ro_ro: Pagina nu a fost găsită.
ru_ru: Страница не найдена.
sk_sk: Stránka sa nenašla.
sr_rs: Страница није пронађена.
sv_se: Sidan hittades inte.
th: ไม่พบเพจ
tr: Sayfa bulunamadı.
uk: Сторінка не знайдена.
vi: Không tìm thấy trang.
