Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Scheduled Scan Mode
ar: وضع المسح المجدول
bg_bg: Режим на планирано сканиране
cs_cz: Režim plánovaného skenování
da_dk: Planlagt scanningstilstand
de_de: Geplanter Scanmodus
el: Προγραμματισμένη λειτουργία σάρωσης
es_es: Modo de escaneo programado
fa_ir: حالت اسکن برنامه ریزی شده
fi: Ajastettu skannaustila
fr_fr: Mode d'analyse programmée
he_il: מצב סריקה מתוזמנת
hi_in: अनुसूचित स्कैन मोड
hr: Način planiranog skeniranja
hu_hu: Ütemezett szkennelési mód
id_id: Mode Pemindaian Terjadwal
it_it: Modalità di scansione pianificata
ja: スケジュールスキャンモード
nl_nl: Geplande scanmodus
no: Planlagt skannemodus
pl_pl: Zaplanowany tryb skanowania
pt_br: Modo de verificação agendada
ro_ro: Modul de scanare programată
ru_ru: Режим сканирования по расписанию
sk_sk: Režim plánovaného skenovania
sr_rs: Планирано скенирање
sv_se: Schemalagt skanningsläge
th: การสแกนตามกำหนดเวลา โหมด
tr: Zamanlanmış Tarama Modu
uk: Режим сканування за розкладом
vi: Chế độ quét theo lịch trình

source: Scheduled Scans
ar: عمليات الفحص المجدولة
bg_bg: Планирани сканирания
cs_cz: Plánované skenování
da_dk: Planlagte scanninger
de_de: Geplante Scans
el: Προγραμματισμένες σαρώσεις
es_es: Escaneos programados
fa_ir: اسکن های برنامه ریزی شده
fi: Ajoitetut skannaukset
fr_fr: Analyses programmées
he_il: סריקות מתוזמנות
hi_in: अनुसूचित स्कैन
hr: Zakazana skeniranja
hu_hu: Ütemezett szkennelések
id_id: Pemindaian Terjadwal
it_it: Scansioni pianificate
ja: スケジュールされたスキャン
nl_nl: Geplande scans
no: Planlagte skanninger
pl_pl: Zaplanowane skany
pt_br: Verificações agendadas
ro_ro: Scanări programate
ru_ru: Запланированные сканирования
sk_sk: Plánované kontroly
sr_rs: Планирано скенирање
sv_se: Schemalagda skanningar
th: การสแกนตามกำหนดเวลา
tr: Zamanlanmış Taramalar
uk: Сканування за розкладом
vi: Quét theo lịch trình

source: Score
ar: النتيجة
bg_bg: резултат
cs_cz: skóre
de_de: Punktzahl
el: Σκορ
es_es: Puntuación
fa_ir: امتیاز
fi: Pisteet
he_il: ציון
hi_in: स्कोर
hr: rezultat
hu_hu: Pontszám
id_id: Skor
it_it: Punteggio
ja: スコア
nl_nl: Scoren
pl_pl: Wynik
pt_br: Pontuação
ro_ro: Scor
ru_ru: Оценка
sk_sk: skóre
sr_rs: Резултат
sv_se: Betyg
th: คะแนน
tr: Puan
uk: Оцінка
vi: Điểm

source: Search Requests per Minute
ar: طلبات البحث في الدقيقة
bg_bg: Заявки за търсене в минута
cs_cz: Vyhledávání požadavků za minutu
da_dk: Søgeanmodninger pr. minut
de_de: Suchanfragen pro Minute
el: Αιτήματα αναζήτησης ανά λεπτό
es_es: Solicitudes de búsqueda por minuto
fa_ir: درخواست جستجو در دقیقه
fi: Hakupyynnöt minuutissa
fr_fr: Requêtes de recherche par minute
he_il: בקשות חיפוש לדקה
hi_in: प्रति मिनट खोज अनुरोध
hr: Zahtjevi za pretraživanje po minuti
hu_hu: Keresési kérések percenként
id_id: Permintaan Pencarian per Menit
it_it: Richieste di ricerca al minuto
ja: 1 分あたりの検索リクエスト数
nl_nl: Zoekverzoeken per minuut
no: Søkeforespørsler per minutt
pl_pl: Żądania wyszukiwania na minutę
pt_br: Solicitações de pesquisa por minuto
ro_ro: Cereri de căutare pe minut
ru_ru: Поисковых запросов в минуту
sk_sk: Vyhľadávacie požiadavky za minútu
sr_rs: Захтеви за претрагу у минути
sv_se: Sökförfrågningar per minut
th: คำขอค้นหาต่อนาที
tr: Dakika Başına Arama İsteği
uk: Пошукових запитів за хвилину
vi: Số yêu cầu tìm kiếm mỗi phút

source: Search username...
ar: البحث عن اسم المستخدم...
bg_bg: Търсене на потребителско име...
cs_cz: Hledat uživatelské jméno...
da_dk: Søg brugernavn...
de_de: Benutzernamen suchen...
el: Αναζήτηση ονόματος χρήστη...
es_es: Buscar nombre de usuario...
fa_ir: جستجوی نام کاربری...
fi: Hae käyttäjätunnusta...
fr_fr: Rechercher le nom d'utilisateur...
he_il: חפש שם משתמש...
hi_in: उपयोक्तानाम खोजें...
hr: Traži korisničko ime...
hu_hu: Felhasználónév keresése...
id_id: Cari nama pengguna...
it_it: Cerca nome utente...
ja: ユーザー名を検索...
nl_nl: Gebruikersnaam zoeken...
no: Søk etter brukernavn...
pl_pl: Wyszukaj nazwę użytkownika...
pt_br: Pesquisar nome de usuário...
ro_ro: Caută numele de utilizator...
ru_ru: Поиск имени пользователя...
sk_sk: Hľadať používateľské meno...
sr_rs: Претражи корисничко име...
sv_se: Sök användarnamn...
th: ชื่อผู้ใช้การค้นหา...
tr: Kullanıcı adını ara...
uk: Пошук імені користувача...
vi: Tìm kiếm tên người dùng...

source: Secret Key
ar: المفتاح السري
bg_bg: Таен ключ
cs_cz: Tajný klíč
da_dk: Hemmelig nøgle
de_de: Geheimer Schlüssel
el: Μυστικό κλειδί
es_es: clave secreta
fa_ir: کلید مخفی
fi: Salainen avain
fr_fr: Clé secrète
he_il: מפתח סודי
hi_in: गुप्त कुंजी
hr: Tajni ključ
hu_hu: Titkos kulcs
id_id: Kunci Rahasia
it_it: Chiave segreta
ja: 秘密鍵
nl_nl: Geheime sleutel
no: Hemmelig nøkkel
pl_pl: Tajny klucz
pt_br: Chave secreta
ro_ro: Cheia secretă
ru_ru: Секретный ключ
sk_sk: Tajný kľúč
sr_rs: Тајни кључ
sv_se: Hemlig nyckel
th: รหัสลับ
tr: Gizli Anahtar
uk: Секретний ключ
vi: Khóa bí mật

source: Secure file access
ar: تأمين الوصول إلى الملفات
bg_bg: Сигурен достъп до файлове
cs_cz: Zabezpečený přístup k souborům
da_dk: Sikker filadgang
de_de: Sicherer Dateizugriff
el: Ασφαλής πρόσβαση σε αρχεία
es_es: Acceso seguro a archivos
fa_ir: دسترسی امن به فایل
fi: Suojattu tiedostojen käyttö
fr_fr: Accès sécurisé aux fichiers
he_il: גישה מאובטחת לקבצים
hi_in: सुरक्षित फ़ाइल पहुंच
hr: Siguran pristup datoteci
hu_hu: Biztonságos hozzáférés a fájlokhoz
id_id: Akses file aman
it_it: Accesso sicuro ai file
ja: 安全なファイルアクセス
nl_nl: Veilige bestandstoegang
no: Sikker filtilgang
pl_pl: Bezpieczny dostęp do plików
pt_br: Acesso seguro a arquivos
ro_ro: Acces securizat la fișiere
ru_ru: Безопасный доступ к файлам
sk_sk: Zabezpečený prístup k súborom
sr_rs: Безбедан приступ фајловима
sv_se: Säker filåtkomst
th: Secure การเข้าถึงไฟล์
tr: Güvenli dosya erişimi
uk: Безпечний доступ до файлів
vi: Truy cập tập tin an toàn

source: Secures WPGraphQL with query depth limits, complexity checks, and rate limiting. Safe for headless setups.
ar: يؤمن WPGraphQL بحدود عمق الاستعلام، وفحوصات التعقيد، وتحديد المعدل. آمنة للإعدادات مقطوعة الرأس.
bg_bg: Защитава WPGraphQL с ограничения на дълбочината на заявките, проверки на сложността и ограничаване на скоростта. Безопасен за безглави настройки.
cs_cz: Zabezpečuje WPGraphQL pomocí omezení hloubky dotazu, kontrol složitosti a omezení rychlosti. Bezpečné pro bezhlavá nastavení.
da_dk: Sikrer WPGraphQL med forespørgselsdybdegrænser, kompleksitetstjek og hastighedsbegrænsning. Sikker til hovedløse opsætninger.
de_de: Sichert WPGraphQL mit Abfragetiefenbeschränkungen, Komplexitätsprüfungen und Ratenbegrenzung. Sicher für Headless-Setups.
el: Ασφαλίζει το WPGraphQL με όρια βάθους ερωτήματος, ελέγχους πολυπλοκότητας και περιορισμό ρυθμού. Ασφαλές για ρυθμίσεις χωρίς κεφάλι.
es_es: Protege WPGraphQL con límites de profundidad de consultas, comprobaciones de complejidad y limitación de velocidad. Seguro para configuraciones sin cabeza.
fa_ir: WPGraphQL را با محدودیت های عمق پرس و جو، بررسی پیچیدگی و محدودیت نرخ ایمن می کند. ایمن برای تنظیمات هدلس.
fi: Suojaa WPGraphQL:n kyselyn syvyysrajoituksilla, monimutkaisuustarkastuksilla ja nopeusrajoituksilla. Turvallinen päättömään käyttöön.
fr_fr: Sécurise WPGraphQL avec des limites de profondeur de requête, des contrôles de complexité et une limitation de débit. Sans danger pour les configurations sans tête.
he_il: מאבטח את WPGraphQL עם מגבלות עומק שאילתות, בדיקות מורכבות והגבלת קצב. בטוח עבור הגדרות ללא ראש.
hi_in: क्वेरी गहराई सीमा, जटिलता जांच और दर सीमित करके WPGraphQL को सुरक्षित करता है। हेडलेस सेटअप के लिए सुरक्षित.
hr: Osigurava WPGraphQL s ograničenjima dubine upita, provjerama složenosti i ograničenjem brzine. Sigurno za bezglave postavke.
hu_hu: A WPGraphQL-t lekérdezési mélységkorlátokkal, bonyolultsági ellenőrzésekkel és sebességkorlátozással biztosítja. Biztonságos a fej nélküli beállításokhoz.
id_id: Mengamankan WPGraphQL dengan batas kedalaman kueri, pemeriksaan kompleksitas, dan pembatasan kecepatan. Aman untuk pengaturan tanpa kepala.
it_it: Protegge WPGraphQL con limiti di profondità delle query, controlli di complessità e limitazione della velocità. Sicuro per configurazioni senza testa.
ja: クエリの深さ制限、複雑さのチェック、レート制限により WPGraphQL を保護します。ヘッドレスセットアップでも安全です。
nl_nl: Beveiligt WPGraphQL met limieten voor de diepte van zoekopdrachten, controles op de complexiteit en snelheidsbeperking. Veilig voor headless opstellingen.
no: Sikrer WPGraphQL med spørringsdybdegrenser, kompleksitetskontroller og hastighetsbegrensning. Trygg for hodeløse oppsett.
pl_pl: Zabezpiecza WPGraphQL za pomocą limitów głębokości zapytań, kontroli złożoności i ograniczania szybkości. Bezpieczny dla konfiguracji bezgłowych.
pt_br: Protege o WPGraphQL com limites de profundidade de consulta, verificações de complexidade e limitação de taxa. Seguro para configurações sem cabeça.
ro_ro: Securizează WPGraphQL cu limite de adâncime a interogărilor, verificări de complexitate și limitare a ratei. Sigur pentru configurații fără cap.
ru_ru: Защищает WPGraphQL с помощью ограничений глубины запроса, проверок сложности и ограничения скорости. Безопасно для безголовых установок.
sk_sk: Zabezpečuje WPGraphQL s obmedzeniami hĺbky dotazu, kontrolami zložitosti a obmedzením rýchlosti. Bezpečné pre bezhlavé nastavenia.
sr_rs: Обезбеђује ВПГрапхКЛ са ограничењима дубине упита, провером сложености и ограничењем брзине. Безбедан за поставке без главе.
sv_se: Säkrar WPGraphQL med gränser för frågedjup, komplexitetskontroller och hastighetsbegränsning. Säker för huvudlösa inställningar.
th: รักษาความปลอดภัย WPGraphQL ด้วยขีดจำกัดความลึกของคิวรี การตรวจสอบความซับซ้อน และการจำกัดอัตรา ปลอดภัยสำหรับการตั้งค่าแบบไม่มีหัว
tr: Sorgu derinliği sınırları, karmaşıklık kontrolleri ve hız sınırlamasıyla WPGraphQL'in güvenliğini sağlar. Başsız kurulumlar için güvenli.
uk: Захищає WPGraphQL за допомогою обмежень глибини запитів, перевірки складності та обмеження швидкості. Безпечний для безголових установок.
vi: Bảo mật WPGraphQL bằng các giới hạn độ sâu truy vấn, kiểm tra độ phức tạp và giới hạn tốc độ. An toàn cho các thiết lập không có đầu.

source: Security Alerts
ar: تنبيهات أمنية
bg_bg: Сигнали за сигурност
cs_cz: Bezpečnostní upozornění
da_dk: Sikkerhedsadvarsler
de_de: Sicherheitswarnungen
el: Ειδοποιήσεις ασφαλείας
es_es: Alertas de seguridad
fa_ir: هشدارهای امنیتی
fi: Turvahälytykset
fr_fr: Alertes de sécurité
he_il: התראות אבטחה
hi_in: सुरक्षा अलर्ट
hr: Sigurnosna upozorenja
hu_hu: Biztonsági figyelmeztetések
id_id: Peringatan Keamanan
it_it: Avvisi di sicurezza
ja: セキュリティ警告
nl_nl: Beveiligingswaarschuwingen
no: Sikkerhetsvarsler
pl_pl: Alerty bezpieczeństwa
pt_br: Alertas de segurança
ro_ro: Alerte de securitate
ru_ru: Оповещения безопасности
sk_sk: Bezpečnostné upozornenia
sr_rs: Безбедносна упозорења
sv_se: Säkerhetsvarningar
th: การแจ้งเตือนความปลอดภัย
tr: Güvenlik Uyarıları
uk: Сповіщення безпеки
vi: Cảnh báo bảo mật

source: Security Analytics
ar: تحليلات الأمن
bg_bg: Анализ на сигурността
cs_cz: Bezpečnostní analýza
da_dk: Sikkerhedsanalyse
de_de: Sicherheitsanalyse
el: Αναλύσεις ασφαλείας
es_es: Análisis de seguridad
fa_ir: تجزیه و تحلیل امنیتی
fi: Turvallisuusanalyysi
fr_fr: Analyse de sécurité
he_il: ניתוח אבטחה
hi_in: सुरक्षा विश्लेषण
hr: Sigurnosna analitika
hu_hu: Biztonsági elemzés
id_id: Analisis Keamanan
it_it: Analisi della sicurezza
ja: セキュリティ分析
nl_nl: Beveiligingsanalyse
no: Sikkerhetsanalyse
pl_pl: Analityka bezpieczeństwa
pt_br: Análise de segurança
ro_ro: Analiza de securitate
ru_ru: Аналитика безопасности
sk_sk: Analýza bezpečnosti
sr_rs: Сецурити Аналитицс
sv_se: Säkerhetsanalys
th: การวิเคราะห์ความปลอดภัย
tr: Güvenlik Analizi
uk: Аналітика безпеки
vi: Phân tích bảo mật

source: Security Hardening
ar: تصلب الأمن
bg_bg: Втвърдяване на сигурността
cs_cz: Bezpečnostní zpevnění
da_dk: Sikkerhedshærdning
de_de: Sicherheitshärtung
el: Σκληρυνση Ασφαλειας
es_es: Refuerzo de seguridad
fa_ir: سخت شدن امنیتی
fi: Turvallisuuden karkaisu
fr_fr: Renforcement de la sécurité
he_il: הקשחת אבטחה
hi_in: सुरक्षा सख्त करना
hr: Ojačavanje sigurnosti
hu_hu: Biztonsági keményedés
id_id: Pengerasan Keamanan
it_it: Rafforzamento della sicurezza
ja: セキュリティの強化
nl_nl: Beveiliging verharding
no: Sikkerhetsherding
pl_pl: Wzmocnienie zabezpieczeń
pt_br: Fortalecimento de segurança
ro_ro: Întărirea securității
ru_ru: Усиление безопасности
sk_sk: Bezpečnostné tvrdenie
sr_rs: Сецурити Харденинг
sv_se: Säkerhetshärdning
th: การเสริมความปลอดภัย
tr: Güvenliği Güçlendirme
uk: Посилення безпеки
vi: Tăng cường an ninh

source: Security Headers
ar: رؤوس الأمان
bg_bg: Защитни заглавки
cs_cz: Bezpečnostní záhlaví
da_dk: Sikkerhedsoverskrifter
de_de: Sicherheitsheader
el: Κεφαλίδες ασφαλείας
es_es: Encabezados de seguridad
fa_ir: سربرگ های امنیتی
fi: Suojausotsikot
fr_fr: En-têtes de sécurité
he_il: כותרות אבטחה
hi_in: सुरक्षा शीर्षलेख
hr: Sigurnosna zaglavlja
hu_hu: Biztonsági fejlécek
id_id: Header Keamanan
it_it: Intestazioni di sicurezza
ja: セキュリティヘッダー
nl_nl: Beveiligingskoppen
no: Sikkerhetsoverskrifter
pl_pl: Nagłówki zabezpieczeń
pt_br: Cabeçalhos de segurança
ro_ro: Anteturi de securitate
ru_ru: Заголовки безопасности
sk_sk: Bezpečnostné hlavičky
sr_rs: Сецурити Хеадерс
sv_se: Säkerhetsrubriker
th: ส่วนหัวด้านความปลอดภัย
tr: Güvenlik Başlıkları
uk: Заголовки безпеки
vi: Tiêu đề bảo mật

source: Security Incident
ar: حادث أمني
bg_bg: Инцидент със сигурността
cs_cz: Bezpečnostní incident
da_dk: Sikkerhedshændelse
de_de: Sicherheitsvorfall
el: Συμβάν ασφαλείας
es_es: Incidente de seguridad
fa_ir: حادثه امنیتی
fi: Turvallisuustapahtuma
fr_fr: Incident de sécurité
he_il: אירוע בטחוני
hi_in: सुरक्षा घटना
hr: Sigurnosni incident
hu_hu: Biztonsági incidens
id_id: Insiden Keamanan
it_it: Incidente di sicurezza
ja: セキュリティインシデント
nl_nl: Beveiligingsincident
no: Sikkerhetshendelse
pl_pl: Incydent związany z bezpieczeństwem
pt_br: Incidente de segurança
ro_ro: Incident de securitate
ru_ru: Инцидент безопасности
sk_sk: Bezpečnostný incident
sr_rs: Безбедносни инцидент
sv_se: Säkerhetsincident
th: เหตุการณ์ด้านความปลอดภัย
tr: Güvenlik Olayı
uk: Інцидент безпеки
vi: Sự cố an ninh

source: Security Logs
ar: سجلات الأمان
bg_bg: Дневници за сигурност
cs_cz: Bezpečnostní protokoly
da_dk: Sikkerhedslogs
de_de: Sicherheitsprotokolle
el: Μητρώα ασφαλείας
es_es: Registros de seguridad
fa_ir: گزارش های امنیتی
fi: Suojauslokit
fr_fr: Journaux de sécurité
he_il: יומני אבטחה
hi_in: सुरक्षा लॉग
hr: Sigurnosni zapisnici
hu_hu: Biztonsági naplók
id_id: Log Keamanan
it_it: Registri di sicurezza
ja: セキュリティログ
nl_nl: Beveiligingslogboeken
no: Sikkerhetslogger
pl_pl: Dzienniki bezpieczeństwa
pt_br: Registros de segurança
ro_ro: Jurnalele de securitate
ru_ru: Журналы безопасности
sk_sk: Bezpečnostné denníky
sr_rs: Сецурити Логс
sv_se: Säkerhetsloggar
th: บันทึกความปลอดภัย
tr: Güvenlik Günlükler
uk: Журнали безпеки
vi: Nhật ký bảo mật

source: Security Modules
ar: وحدات الأمن
bg_bg: Модули за сигурност
cs_cz: Bezpečnostní moduly
da_dk: Sikkerhedsmoduler
de_de: Sicherheitsmodule
el: Ενότητες Ασφαλείας
es_es: Módulos de seguridad
fa_ir: ماژول های امنیتی
fi: Suojausmoduulit
fr_fr: Modules de sécurité
he_il: מודולי אבטחה
hi_in: सुरक्षा मॉड्यूल
hr: Sigurnosni moduli
hu_hu: Biztonsági modulok
id_id: Modul Keamanan
it_it: Moduli di sicurezza
ja: セキュリティモジュール
nl_nl: Beveiligingsmodules
no: Sikkerhetsmoduler
pl_pl: Moduły bezpieczeństwa
pt_br: Módulos de segurança
ro_ro: Module de securitate
ru_ru: Модули безопасности
sk_sk: Bezpečnostné moduly
sr_rs: Сигурносни модули
sv_se: Säkerhetsmoduler
th: ความปลอดภัย โมดูล
tr: Güvenlik Modülleri
uk: Модулі безпеки
vi: Mô-đun bảo mật

source: Security Notifications
ar: الإخطارات الأمنية
bg_bg: Известия за сигурност
cs_cz: Bezpečnostní upozornění
da_dk: Sikkerhedsmeddelelser
de_de: Sicherheitsbenachrichtigungen
el: Ειδοποιήσεις ασφαλείας
es_es: Notificaciones de seguridad
fa_ir: اطلاعیه های امنیتی
fi: Turvallisuusilmoitukset
fr_fr: Notifications de sécurité
he_il: הודעות אבטחה
hi_in: सुरक्षा सूचनाएं
hr: Sigurnosne obavijesti
hu_hu: Biztonsági értesítések
id_id: Pemberitahuan Keamanan
it_it: Notifiche di sicurezza
ja: セキュリティ通知
nl_nl: Beveiligingsmeldingen
no: Sikkerhetsvarsler
pl_pl: Powiadomienia dotyczące bezpieczeństwa
pt_br: Notificações de segurança
ro_ro: Notificări de securitate
ru_ru: Уведомления безопасности
sk_sk: Bezpečnostné upozornenia
sr_rs: Безбедносна обавештења
sv_se: Säkerhetsmeddelanden
th: การแจ้งเตือนความปลอดภัย
tr: Güvenlik Bildirimleri
uk: Сповіщення безпеки
vi: Thông báo bảo mật

source: Security Options
ar: خيارات الأمان
bg_bg: Опции за сигурност
cs_cz: Možnosti zabezpečení
da_dk: Sikkerhedsindstillinger
de_de: Sicherheitsoptionen
el: Επιλογές ασφαλείας
es_es: Opciones de seguridad
fa_ir: گزینه های امنیتی
fi: Suojausasetukset
fr_fr: Options de sécurité
he_il: אפשרויות אבטחה
hi_in: सुरक्षा विकल्प
hr: Sigurnosne opcije
hu_hu: Biztonsági beállítások
id_id: Opsi Keamanan
it_it: Opzioni di sicurezza
ja: セキュリティオプション
nl_nl: Beveiligingsopties
no: Sikkerhetsalternativer
pl_pl: Opcje zabezpieczeń
pt_br: Opções de segurança
ro_ro: Opțiuni de securitate
ru_ru: Параметры безопасности
sk_sk: Možnosti zabezpečenia
sr_rs: Безбедносне опције
sv_se: Säkerhetsalternativ
th: ตัวเลือกความปลอดภัย
tr: Güvenlik Seçenekleri
uk: Параметри безпеки
vi: Tùy chọn bảo mật

source: Security Recommendations
ar: توصيات أمنية
bg_bg: Препоръки за сигурност
cs_cz: Bezpečnostní doporučení
da_dk: Sikkerhedsanbefalinger
de_de: Sicherheitsempfehlungen
el: Συστάσεις ασφαλείας
es_es: Recomendaciones de seguridad
fa_ir: توصیه های امنیتی
fi: Turvallisuussuositukset
fr_fr: Recommandations de sécurité
he_il: המלצות אבטחה
hi_in: सुरक्षा सिफ़ारिशें
hr: Sigurnosne preporuke
hu_hu: Biztonsági ajánlások
id_id: Rekomendasi Keamanan
it_it: Raccomandazioni sulla sicurezza
ja: セキュリティに関する推奨事項
nl_nl: Beveiligingsaanbevelingen
no: Sikkerhetsanbefalinger
pl_pl: Zalecenia dotyczące bezpieczeństwa
pt_br: Recomendações de segurança
ro_ro: Recomandări de securitate
ru_ru: Рекомендации по безопасности
sk_sk: Bezpečnostné odporúčania
sr_rs: Безбедносне препоруке
sv_se: Säkerhetsrekommendationer
th: คำแนะนำด้านความปลอดภัย
tr: Güvenlik Önerileri
uk: Рекомендації щодо безпеки
vi: Khuyến nghị bảo mật

source: Security Score
ar: نقاط الأمان
bg_bg: Оценка за сигурност
cs_cz: Bezpečnostní skóre
da_dk: Sikkerhedsscore
de_de: Sicherheitsbewertung
el: Βαθμολογία ασφαλείας
es_es: Puntuacion de seguridad
fa_ir: امتیاز امنیتی
fi: Turvallisuuspisteet
fr_fr: Score de sécurité
he_il: ציון אבטחה
hi_in: सुरक्षा स्कोर
hr: Sigurnosna ocjena
hu_hu: Biztonsági pontszám
id_id: Skor Keamanan
it_it: Punteggio di sicurezza
ja: セキュリティスコア
nl_nl: Beveiligingsscore
no: Sikkerhetsscore
pl_pl: Wynik bezpieczeństwa
pt_br: Pontuação de segurança
ro_ro: Scor de securitate
ru_ru: Оценка безопасности
sk_sk: Bezpečnostné skóre
sr_rs: Безбедносни резултат
sv_se: Säkerhetspoäng
th: คะแนนความปลอดภัย
tr: Güvenlik Puanı
uk: Оцінка безпеки
vi: Điểm bảo mật

source: Security Status
ar: الحالة الأمنية
bg_bg: Състояние на сигурността
cs_cz: Stav zabezpečení
da_dk: Sikkerhedsstatus
de_de: Sicherheitsstatus
el: Κατάσταση ασφαλείας
es_es: Estado de seguridad
fa_ir: وضعیت امنیتی
fi: Turvallisuustila
fr_fr: Statut de sécurité
he_il: מצב אבטחה
hi_in: सुरक्षा स्थिति
hr: Sigurnosni status
hu_hu: Biztonsági állapot
id_id: Status Keamanan
it_it: Stato di sicurezza
ja: セキュリティ状態
nl_nl: Beveiligingsstatus
no: Sikkerhetsstatus
pl_pl: Stan zabezpieczeń
pt_br: Status de segurança
ro_ro: Stare de securitate
ru_ru: Статус безопасности
sk_sk: Stav zabezpečenia
sr_rs: Безбедносни статус
sv_se: Säkerhetsstatus
th: สถานะความปลอดภัย
tr: Güvenlik Durumu
uk: Статус безпеки
vi: Trạng thái bảo mật

source: Security Tools
ar: أدوات الأمان
bg_bg: Инструменти за сигурност
cs_cz: Bezpečnostní nástroje
da_dk: Sikkerhedsværktøjer
de_de: Sicherheitstools
el: Εργαλεία Ασφαλείας
es_es: Herramientas de seguridad
fa_ir: ابزارهای امنیتی
fi: Suojaustyökalut
fr_fr: Outils de sécurité
he_il: כלי אבטחה
hi_in: सुरक्षा उपकरण
hr: Sigurnosni alati
hu_hu: Biztonsági eszközök
id_id: Alat Keamanan
it_it: Strumenti di sicurezza
ja: セキュリティツール
nl_nl: Beveiligingshulpmiddelen
no: Sikkerhetsverktøy
pl_pl: Narzędzia bezpieczeństwa
pt_br: Ferramentas de segurança
ro_ro: Instrumente de securitate
ru_ru: Инструменты безопасности
sk_sk: Bezpečnostné nástroje
sr_rs: Сецурити Тоолс
sv_se: Säkerhetsverktyg
th: เครื่องมือความปลอดภัย
tr: Güvenlik Araçlar
uk: Інструменти безпеки
vi: Công cụ bảo mật

source: Security Vulnerabilities
ar: الثغرات الأمنية
bg_bg: Уязвимости в сигурността
cs_cz: Chyby zabezpečení
da_dk: Sikkerhedssårbarheder
de_de: Sicherheitslücken
el: Τρωτά σημεία ασφαλείας
es_es: Vulnerabilidades de seguridad
fa_ir: آسیب پذیری های امنیتی
fi: Tietoturvahaavoittuvuudet
fr_fr: Failles de sécurité
he_il: פרצות אבטחה
hi_in: सुरक्षा कमजोरियाँ
hr: Sigurnosne ranjivosti
hu_hu: Biztonsági sebezhetőségek
id_id: Kerentanan Keamanan
it_it: Vulnerabilità della sicurezza
ja: セキュリティの脆弱性
nl_nl: Beveiligingsproblemen
no: Sikkerhetssårbarheter
pl_pl: Luki w zabezpieczeniach
pt_br: Vulnerabilidades de segurança
ro_ro: Vulnerabilități de securitate
ru_ru: Уязвимости безопасности
sk_sk: Chyby zabezpečenia
sr_rs: Безбедносне рањивости
sv_se: Säkerhetssårbarheter
th: ความปลอดภัย ช่องโหว่
tr: Güvenlik Açıkları
uk: Вразливі місця безпеки
vi: Lỗ hổng bảo mật

source: Security alerts
ar: تنبيهات أمنية
bg_bg: Сигнали за сигурност
cs_cz: Bezpečnostní upozornění
da_dk: Sikkerhedsadvarsler
de_de: Sicherheitswarnungen
el: Ειδοποιήσεις ασφαλείας
es_es: Alertas de seguridad
fa_ir: هشدارهای امنیتی
fi: Turvahälytykset
fr_fr: Alertes de sécurité
he_il: התראות אבטחה
hi_in: सुरक्षा अलर्ट
hr: Sigurnosna upozorenja
hu_hu: Biztonsági figyelmeztetések
id_id: Peringatan keamanan
it_it: Avvisi di sicurezza
ja: セキュリティ警告
nl_nl: Beveiligingswaarschuwingen
no: Sikkerhetsvarsler
pl_pl: Alerty bezpieczeństwa
pt_br: Alertas de segurança
ro_ro: Alerte de securitate
ru_ru: Оповещения безопасности
sk_sk: Bezpečnostné upozornenia
sr_rs: Безбедносна упозорења
sv_se: Säkerhetsvarningar
th: การแจ้งเตือนด้านความปลอดภัย
tr: Güvenlik uyarıları
uk: Сповіщення безпеки
vi: Cảnh báo bảo mật

source: Security events will appear here.
ar: ستظهر الأحداث الأمنية هنا.
bg_bg: Тук ще се показват събития за сигурност.
cs_cz: Zde se zobrazí bezpečnostní události.
da_dk: Sikkerhedsbegivenheder vises her.
de_de: Hier werden Sicherheitsereignisse angezeigt.
el: Τα συμβάντα ασφαλείας θα εμφανιστούν εδώ.
es_es: Los eventos de seguridad aparecerán aquí.
fa_ir: رویدادهای امنیتی در اینجا ظاهر می شوند.
fi: Tietoturvatapahtumat näkyvät täällä.
fr_fr: Les événements de sécurité apparaîtront ici.
he_il: אירועי אבטחה יופיעו כאן.
hi_in: सुरक्षा कार्यक्रम यहां दिखाई देंगे.
hr: Ovdje će se pojaviti sigurnosni događaji.
hu_hu: Itt jelennek meg a biztonsági események.
id_id: Peristiwa keamanan akan muncul di sini.
it_it: Gli eventi di sicurezza verranno visualizzati qui.
ja: セキュリティ イベントがここに表示されます。
nl_nl: Beveiligingsgebeurtenissen worden hier weergegeven.
no: Sikkerhetshendelser vil vises her.
pl_pl: Tutaj pojawią się zdarzenia związane z bezpieczeństwem.
pt_br: Os eventos de segurança aparecerão aqui.
ro_ro: Evenimentele de securitate vor apărea aici.
ru_ru: Здесь будут появляться события безопасности.
sk_sk: Tu sa zobrazia bezpečnostné udalosti.
sr_rs: Овде ће се појавити безбедносни догађаји.
sv_se: Säkerhetshändelser kommer att visas här.
th: เหตุการณ์ด้านความปลอดภัยจะปรากฏขึ้นที่นี่
tr: Güvenlik olayları burada görünecek.
uk: Тут відображатимуться події безпеки.
vi: Các sự kiện bảo mật sẽ xuất hiện ở đây.
