Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: This console executes PHP code in an isolated sandbox. All database changes are automatically rolled back. Use only for analyzing suspicious code or testing.
ar: تقوم وحدة التحكم هذه بتنفيذ كود PHP في وضع الحماية المعزول. يتم إرجاع جميع تغييرات قاعدة البيانات تلقائيًا. يُستخدم فقط لتحليل التعليمات البرمجية أو الاختبارات المشبوهة.
bg_bg: Тази конзола изпълнява PHP код в изолирана пясъчна среда. Всички промени в базата данни се връщат автоматично. Използвайте само за анализиране на съмнителен код или тестване.
cs_cz: Tato konzole spouští PHP kód v izolované karanténě. Všechny změny databáze jsou automaticky vráceny zpět. Používejte pouze pro analýzu podezřelého kódu nebo testování.
da_dk: Denne konsol udfører PHP-kode i en isoleret sandkasse. Alle databaseændringer rulles automatisk tilbage. Brug kun til at analysere mistænkelig kode eller test.
de_de: Diese Konsole führt PHP-Code in einer isolierten Sandbox aus. Alle Datenbankänderungen werden automatisch zurückgesetzt. Nur zum Analysieren von verdächtigem Code oder zum Testen verwenden.
el: Αυτή η κονσόλα εκτελεί κώδικα PHP σε ένα απομονωμένο sandbox. Όλες οι αλλαγές της βάσης δεδομένων επανέρχονται αυτόματα. Χρησιμοποιήστε μόνο για ανάλυση ύποπτου κώδικα ή δοκιμές.
es_es: Esta consola ejecuta código PHP en un entorno aislado. Todos los cambios en la base de datos se revierten automáticamente. Úselo solo para analizar código sospechoso o realizar pruebas.
fa_ir: این کنسول کدهای PHP را در یک sandbox ایزوله اجرا می کند. همه تغییرات پایگاه داده به طور خودکار برگردانده می شوند. فقط برای تجزیه و تحلیل کدهای مشکوک یا آزمایش استفاده کنید.
fi: Tämä konsoli suorittaa PHP-koodin eristetyssä hiekkalaatikossa. Kaikki tietokannan muutokset palautetaan automaattisesti. Käytä vain epäilyttävän koodin analysointiin tai testaukseen.
fr_fr: Cette console exécute le code PHP dans un bac à sable isolé. Toutes les modifications de la base de données sont automatiquement annulées. À utiliser uniquement pour analyser du code suspect ou effectuer des tests.
he_il: קונסולה זו מבצעת קוד PHP בארגז חול מבודד. כל השינויים במסד הנתונים מוחזרים אוטומטית. השתמש רק לניתוח קוד חשוד או בדיקה.
hi_in: यह कंसोल एक अलग सैंडबॉक्स में PHP कोड निष्पादित करता है। सभी डेटाबेस परिवर्तन स्वचालित रूप से वापस ले लिए जाते हैं। केवल संदिग्ध कोड का विश्लेषण करने या परीक्षण के लिए उपयोग करें।
hr: Ova konzola izvršava PHP kod u izoliranom sandboxu. Sve promjene baze podataka automatski se vraćaju. Koristite samo za analizu sumnjivog koda ili testiranje.
hu_hu: Ez a konzol egy izolált homokozóban futtatja a PHP kódot. Minden adatbázis-módosítás automatikusan visszaállításra kerül. Csak gyanús kód elemzésére vagy tesztelésére használja.
id_id: Konsol ini mengeksekusi kode PHP di kotak pasir yang terisolasi. Semua perubahan basis data secara otomatis dibatalkan. Gunakan hanya untuk menganalisis kode atau pengujian yang mencurigakan.
it_it: Questa console esegue il codice PHP in una sandbox isolata. Tutte le modifiche al database vengono automaticamente annullate. Utilizzare solo per analizzare codici o test sospetti.
ja: このコンソールは、分離されたサンドボックスで PHP コードを実行します。データベースの変更はすべて自動的にロールバックされます。疑わしいコードの分析またはテストにのみ使用してください。
nl_nl: Deze console voert PHP-code uit in een geïsoleerde sandbox. Alle databasewijzigingen worden automatisch teruggedraaid. Alleen gebruiken voor het analyseren van verdachte code of testen.
no: Denne konsollen kjører PHP-kode i en isolert sandkasse. Alle databaseendringer rulles automatisk tilbake. Bruk kun for å analysere mistenkelig kode eller testing.
pl_pl: Ta konsola wykonuje kod PHP w izolowanym piaskownicy. Wszystkie zmiany w bazie danych są automatycznie wycofywane. Używaj wyłącznie do analizowania podejrzanego kodu lub testowania.
pt_br: Este console executa código PHP em uma sandbox isolada. Todas as alterações do banco de dados são revertidas automaticamente. Use apenas para analisar códigos ou testes suspeitos.
ro_ro: Această consolă execută cod PHP într-un sandbox izolat. Toate modificările bazei de date sunt anulate automat. Utilizați numai pentru analiza codurilor suspecte sau testare.
ru_ru: Эта консоль выполняет код PHP в изолированной песочнице. Все изменения базы данных автоматически откатываются. Используйте только для анализа подозрительного кода или тестирования.
sk_sk: Táto konzola spúšťa PHP kód v izolovanom karanténe. Všetky zmeny databázy sa automaticky vrátia späť. Používajte iba na analýzu podozrivého kódu alebo testovanie.
sr_rs: Ова конзола извршава ПХП код у изолованом сандбоку. Све промене базе података се аутоматски поништавају. Користите само за анализу сумњивог кода или тестирање.
sv_se: Denna konsol kör PHP-kod i en isolerad sandlåda. Alla databasändringar återställs automatiskt. Använd endast för att analysera misstänkt kod eller testa.
th: คอนโซลนี้รันโค้ด PHP ในแซนด์บ็อกซ์แบบแยก การเปลี่ยนแปลงฐานข้อมูลทั้งหมดจะถูกย้อนกลับโดยอัตโนมัติ ใช้สำหรับการวิเคราะห์โค้ดหรือการทดสอบที่น่าสงสัยเท่านั้น
tr: Bu konsol, PHP kodunu yalıtılmış bir sanal alanda çalıştırır. Tüm veritabanı değişiklikleri otomatik olarak geri alınır. Yalnızca şüpheli kodu analiz etmek veya test etmek için kullanın.
uk: Ця консоль виконує код PHP в ізольованому програмному середовищі. Усі зміни бази даних автоматично відкочуються. Використовуйте лише для аналізу підозрілого коду або тестування.
vi: Bảng điều khiển này thực thi mã PHP trong một hộp cát biệt lập. Tất cả các thay đổi cơ sở dữ liệu sẽ tự động được khôi phục. Chỉ sử dụng để phân tích mã hoặc thử nghiệm đáng ngờ.

source: PHP Code Editor
ar: محرر كود PHP
bg_bg: Редактор на PHP код
cs_cz: PHP editor kódu
da_dk: PHP kode editor
el: Επεξεργαστής κώδικα PHP
es_es: Editor de código PHP
fa_ir: ویرایشگر کد پی اچ پی
fi: PHP koodieditori
fr_fr: Éditeur de code PHP
he_il: עורך קוד PHP
hi_in: PHP कोड संपादक
hr: Uređivač PHP koda
hu_hu: PHP kódszerkesztő
id_id: Editor Kode PHP
it_it: Editor di codice PHP
ja: PHPコードエディタ
no: PHP-koderedigerer
pl_pl: Edytor kodu PHP
pt_br: Editor de código PHP
ro_ro: Editor de cod PHP
ru_ru: Редактор PHP-кода
sk_sk: PHP editor kódu
sr_rs: ПХП Цоде Едитор
sv_se: PHP kodredigerare
th: ตัวแก้ไขโค้ด PHP
tr: PHP Kod Düzenleyicisi
uk: Редактор коду PHP
vi: Trình soạn thảo mã PHP

source: Run Code
ar: تشغيل الكود
bg_bg: Стартирайте кода
cs_cz: Spustit kód
da_dk: Kør kode
de_de: Code ausführen
el: Κώδικας εκτέλεσης
es_es: Ejecutar código
fa_ir: کد را اجرا کنید
fi: Suorita koodi
fr_fr: Exécuter le code
he_il: הפעל קוד
hi_in: कोड चलाएँ
hr: Pokreni kod
hu_hu: Futtassa a kódot
id_id: Jalankan Kode
it_it: Esegui codice
ja: コードを実行する
nl_nl: Code uitvoeren
no: Kjør kode
pl_pl: Uruchom kod
pt_br: Executar código
ru_ru: Запустить код
sk_sk: Spustiť kód
sr_rs: Покрени код
sv_se: Kör kod
th: เรียกใช้โค้ด
tr: Kodu Çalıştır
uk: Виконати код
vi: Chạy mã

source: Analyze Only
ar: تحليل فقط
bg_bg: Само анализирай
cs_cz: Pouze analyzovat
da_dk: Kun analyser
de_de: Nur analysieren
el: Ανάλυση μόνο
es_es: Analizar solo
fa_ir: فقط تجزیه و تحلیل
fi: Vain analysoida
fr_fr: Analyser uniquement
he_il: ניתוח בלבד
hi_in: केवल विश्लेषण करें
hr: Samo analiziraj
hu_hu: Csak elemzés
id_id: Analisis Saja
it_it: Analizza solo
ja: 分析のみ
nl_nl: Alleen analyseren
no: Bare analyser
pl_pl: Tylko analizuj
pt_br: Analisar apenas
ro_ro: Numai analiza
ru_ru: Только анализировать
sk_sk: Iba analyzovať
sr_rs: Само анализирај
sv_se: Endast analysera
th: วิเคราะห์เท่านั้น
tr: Yalnızca Analiz Et
uk: Тільки аналізувати
vi: Chỉ phân tích

source: Timeout:
ar: المهلة:
bg_bg: Изчакване:
cs_cz: Časový limit:
de_de: Zeitüberschreitung:
es_es: Tiempo de espera:
fa_ir: تایم اوت:
fi: Aikakatkaisu:
fr_fr: Délai d'attente :
he_il: פסק זמן:
hi_in: समय समाप्ति:
hr: Istek vremena:
hu_hu: Időtúllépés:
id_id: Batas waktu:
it_it: Scadenza:
ja: タイムアウト:
no: Tidsavbrudd:
pl_pl: Limit czasu:
pt_br: Tempo limite:
ro_ro: Pauză:
ru_ru: Тайм-аут:
sk_sk: Časový limit:
sr_rs: Временско ограничење:
th: หมดเวลา:
tr: Zaman Aşımı:
uk: Час очікування:
vi: Hết giờ:

source: Execution Results
ar: نتائج التنفيذ
bg_bg: Резултати от изпълнението
cs_cz: Výsledky provedení
da_dk: Udførelsesresultater
de_de: Ausführungsergebnisse
el: Αποτελέσματα Εκτέλεσης
es_es: Resultados de ejecución
fa_ir: نتایج اجرا
fi: Toteutuksen tulokset
fr_fr: Résultats d'exécution
he_il: תוצאות ביצוע
hi_in: निष्पादन परिणाम
hr: Rezultati izvršenja
hu_hu: Végrehajtási eredmények
id_id: Hasil Eksekusi
it_it: Risultati dell'esecuzione
ja: 実行結果
nl_nl: Uitvoeringsresultaten
no: Utførelsesresultater
pl_pl: Wyniki wykonania
pt_br: Resultados de execução
ro_ro: Rezultate de execuție
ru_ru: Результаты выполнения
sk_sk: Výsledky vykonania
sr_rs: Резултати извршења
sv_se: Utföranderesultat
th: ผลลัพธ์การดำเนินการ
tr: Yürütme Sonuçları
uk: Результати виконання
vi: Kết quả thực hiện

source: STATIC ANALYSIS
ar: تحليل ثابت
bg_bg: СТАТИЧЕН АНАЛИЗ
cs_cz: STATICKÁ ANALÝZA
da_dk: STATISK ANALYSE
de_de: STATISCHE ANALYSE
el: ΣΤΑΤΙΚΗ ΑΝΑΛΥΣΗ
es_es: ANÁLISIS ESTÁTICO
fa_ir: تجزیه و تحلیل استاتیکی
fi: STAATTINEN ANALYYSI
fr_fr: ANALYSE STATIQUE
he_il: ניתוח סטטי
hi_in: स्थैतिक विश्लेषण
hr: STATIČKA ANALIZA
hu_hu: STATIKUS ELEMZÉS
id_id: ANALISIS STATIS
it_it: ANALISI STATICA
ja: 静的解析
nl_nl: STATISCHE ANALYSE
no: STATISK ANALYSE
pl_pl: ANALIZA STATYCZNA
pt_br: ANÁLISE ESTÁTICA
ro_ro: ANALIZA STATICĂ
ru_ru: СТАТИЧЕСКИЙ АНАЛИЗ
sk_sk: STATICKÁ ANALÝZA
sr_rs: СТАТИЧКА АНАЛИЗА
sv_se: STATISK ANALYS
th: STATIC การวิเคราะห์
tr: STATIC ANALİZ
uk: СТАТИЧНИЙ АНАЛІЗ
vi: PHÂN TÍCH TĨNH

source: OUTPUT
ar: الإخراج
bg_bg: ИЗХОД
cs_cz: VÝSTUP
de_de: AUSGANG
el: ΕΞΟΔΟΣ
es_es: SALIDA
fa_ir: خروجی
fr_fr: SORTIE
he_il: פלט
hi_in: आउटपुट
hr: IZLAZ
hu_hu: KIMENET
id_id: KELUARAN
it_it: USCITA
ja: 出力
nl_nl: UITGANG
no: PRODUKSJON
pl_pl: WYJŚCIE
pt_br: SAÍDA
ro_ro: IEȘIRE
ru_ru: ВЫХОД
sk_sk: VÝSTUP
sr_rs: ОУТПУТ
sv_se: UTGÅNG
th: เอาต์พุต
tr: ÇIKTI
uk: ВИХІД
vi: ĐẦU RA

source: ERRORS
ar: أخطاء
bg_bg: ГРЕШКИ
cs_cz: CHYBY
da_dk: FEJL
de_de: FEHLER
el: ΛΑΘΗ
es_es: ERRORES
fa_ir: خطاها
fi: VIRHEET
fr_fr: ERREURS
he_il: שגיאות
hi_in: त्रुटियाँ
hr: POGREŠKE
hu_hu: HIBÁK
id_id: KESALAHAN
it_it: ERRORI
ja: エラー
nl_nl: FOUTEN
no: FEIL
pl_pl: BŁĘDY
pt_br: ERROS
ro_ro: ERORI
ru_ru: ОШИБКИ
sk_sk: CHYBY
sr_rs: ГРЕШКЕ
sv_se: FEL
th: ข้อผิดพลาด
tr: HATALAR
uk: ПОМИЛКИ
vi: LỖI

source: DATABASE QUERIES
ar: استعلامات قاعدة البيانات
bg_bg: ЗАЯВКИ ЗА БАЗА ДАННИ
cs_cz: DATABÁZOVÉ DOTAZY
da_dk: DATABASE FORESPØRGSEL
de_de: Datenbankabfragen
el: ΕΡΩΤΗΣΕΙΣ ΒΑΣΗΣ ΔΕΔΟΜΕΝΩΝ
es_es: CONSULTAS A BASE DE DATOS
fa_ir: پرس و جوهای پایگاه داده
fi: TIETOKANTAKYSYMYKSET
fr_fr: REQUÊTES DE BASE DE DONNÉES
he_il: שאילתות מסד נתונים
hi_in: डेटाबेस प्रश्न
hr: UPITI BAZE PODATAKA
hu_hu: ADATBÁZIS-LEkérdezések
id_id: PERTANYAAN DATABASE
it_it: QUESTIONI SUL DATABASE
ja: データベースクエリ
nl_nl: DATABASE-ZOEKEN
no: DATABASESPØRSMÅL
pl_pl: ZAPYTANIA DO BAZY DANYCH
pt_br: CONSULTAS A BASE DE DADOS
ro_ro: INTERBĂRI BAZĂ DE DATE
ru_ru: ЗАПРОСЫ К БАЗЕ ДАННЫХ
sk_sk: DATABÁZOVÉ DOTAZY
sr_rs: УПИТИ БАЗЕ ПОДАТАКА
sv_se: DATABASFRÅGOR
th: ฐานข้อมูล คำถาม
tr: VERİTABANI SORGULARI
uk: ЗАПИТ ДО БАЗИ ДАНИХ
vi: TRUY VẤN CƠ SỞ DỮ LIỆU

source: Module not loaded
ar: لم يتم تحميل الوحدة
bg_bg: Модулът не е зареден
cs_cz: Modul není načten
da_dk: Modul ikke indlæst
de_de: Modul nicht geladen
el: Η μονάδα δεν έχει φορτωθεί
es_es: Módulo no cargado
fa_ir: ماژول بارگذاری نشده است
fi: Moduulia ei ladattu
fr_fr: Module non chargé
he_il: המודול לא נטען
hi_in: मॉड्यूल लोड नहीं हुआ
hr: Modul nije učitan
hu_hu: A modul nincs betöltve
id_id: Modul tidak dimuat
it_it: Modulo non caricato
ja: モジュールがロードされていません
nl_nl: Module niet geladen
no: Modulen er ikke lastet
pl_pl: Moduł nie załadowany
pt_br: Módulo não carregado
ro_ro: Modulul nu este încărcat
ru_ru: Модуль не загружен
sk_sk: Modul nie je načítaný
sr_rs: Модул није учитан
sv_se: Modulen är inte laddad
th: ไม่ได้โหลดโมดูล
tr: Modül yüklenmedi
uk: Модуль не завантажено
vi: Mô-đun không được tải

source: Live Traffic analytics is unavailable.
ar: تحليلات حركة المرور المباشرة غير متاحة.
bg_bg: Анализът на трафика на живо не е наличен.
cs_cz: Analýza živého provozu není k dispozici.
da_dk: Live trafikanalyse er ikke tilgængelig.
de_de: Live-Verkehrsanalysen sind nicht verfügbar.
el: Τα αναλυτικά στοιχεία της ζωντανής επισκεψιμότητας δεν είναι διαθέσιμα.
es_es: El análisis de tráfico en vivo no está disponible.
fa_ir: تجزیه و تحلیل ترافیک زنده در دسترس نیست.
fi: Live-liikenneanalytiikka ei ole saatavilla.
fr_fr: L'analyse du trafic en direct n'est pas disponible.
he_il: ניתוח תנועה חי אינו זמין.
hi_in: लाइव ट्रैफ़िक विश्लेषण उपलब्ध नहीं है.
hr: Analitika prometa uživo nije dostupna.
hu_hu: Az élő forgalmi elemzés nem érhető el.
id_id: Analisis Lalu Lintas Langsung tidak tersedia.
it_it: L'analisi del traffico in tempo reale non è disponibile.
ja: ライブトラフィック分析は利用できません。
nl_nl: Live verkeersanalyse is niet beschikbaar.
no: Direkte trafikkanalyse er utilgjengelig.
pl_pl: Analiza ruchu na żywo jest niedostępna.
pt_br: A análise de tráfego ao vivo não está disponível.
ro_ro: Analiza traficului în direct nu este disponibilă.
ru_ru: Аналитика трафика в реальном времени недоступна.
sk_sk: Analýza aktuálnej návštevnosti nie je k dispozícii.
sr_rs: Аналитика саобраћаја уживо је недоступна.
sv_se: Trafikanalys i realtid är inte tillgänglig.
th: การวิเคราะห์การรับส่งข้อมูลแบบสดไม่พร้อมใช้งาน
tr: Canlı Trafik analizi kullanılamıyor.
uk: Аналітика трафіку в реальному часі недоступна.
vi: Phân tích lưu lượng truy cập trực tiếp không có sẵn.

source: Just-in-time access uses request and approval workflow with automatic expiration.
ar: يستخدم الوصول في الوقت المناسب سير عمل الطلب والموافقة مع انتهاء الصلاحية التلقائي.
bg_bg: Достъпът точно навреме използва работен процес за заявка и одобрение с автоматично изтичане.
cs_cz: Just-in-time přístup využívá workflow žádostí a schválení s automatickým vypršením platnosti.
da_dk: Just-in-time adgang bruger anmodnings- og godkendelsesworkflow med automatisk udløb.
de_de: Der Just-in-Time-Zugriff nutzt einen Anforderungs- und Genehmigungsworkflow mit automatischem Ablauf.
el: Η άμεση πρόσβαση χρησιμοποιεί τη ροή εργασιών αιτημάτων και έγκρισης με αυτόματη λήξη.
es_es: El acceso justo a tiempo utiliza un flujo de trabajo de solicitud y aprobación con vencimiento automático.
fa_ir: دسترسی به موقع از گردش کار درخواست و تأیید با انقضای خودکار استفاده می کند.
fi: Just-in-time -käyttö käyttää pyyntö- ja hyväksyntätyönkulkua automaattisella vanhenemisella.
fr_fr: L'accès juste à temps utilise un workflow de demande et d'approbation avec expiration automatique.
he_il: גישה בדיוק בזמן משתמשת בזרימת עבודה של בקשה ואישור עם תפוגה אוטומטית.
hi_in: जस्ट-इन-टाइम एक्सेस स्वचालित समाप्ति के साथ अनुरोध और अनुमोदन वर्कफ़्लो का उपयोग करता है।
hr: Pravovremeni pristup koristi tijek zahtjeva i odobrenja s automatskim istekom.
hu_hu: A just-in-time hozzáférés kérési és jóváhagyási munkafolyamatot használ automatikus lejárattal.
id_id: Akses just-in-time menggunakan alur kerja permintaan dan persetujuan dengan masa berlaku otomatis.
it_it: L'accesso just-in-time utilizza il flusso di lavoro di richiesta e approvazione con scadenza automatica.
ja: ジャストインタイム アクセスでは、自動有効期限付きのリクエストと承認のワークフローが使用されます。
nl_nl: Just-in-time toegang maakt gebruik van een aanvraag- en goedkeuringsworkflow met automatische vervaldatum.
no: Just-in-time tilgang bruker arbeidsflyt for forespørsel og godkjenning med automatisk utløp.
pl_pl: Dostęp just-in-time wykorzystuje przepływ żądań i zatwierdzania z automatycznym wygaśnięciem.
pt_br: O acesso just-in-time usa fluxo de trabalho de solicitação e aprovação com expiração automática.
ro_ro: Accesul just-in-time folosește fluxul de lucru de solicitare și aprobare cu expirare automată.
ru_ru: Доступ «точно в срок» использует рабочий процесс запросов и утверждений с автоматическим сроком действия.
sk_sk: Just-in-time prístup využíva pracovný postup žiadostí a schvaľovania s automatickým vypršaním platnosti.
sr_rs: Приступ тачно на време користи ток посла са захтевима и одобрењем са аутоматским истеком.
sv_se: Just-in-time åtkomst använder arbetsflöde för begäran och godkännande med automatisk utgång.
th: การเข้าถึงแบบทันเวลาใช้เวิร์กโฟลว์การร้องขอและการอนุมัติโดยอัตโนมัติ การหมดอายุ
tr: Tam zamanında erişim, istek ve onay iş akışını kullanır. otomatik süre sonu.
uk: Для своєчасного доступу використовується робочий процес запитів і затвердження з автоматичним закінченням терміну дії.
vi: Quyền truy cập đúng lúc sử dụng quy trình yêu cầu và phê duyệt với thời gian hết hạn tự động.

source: Temporary Access is currently unavailable because the module is disabled or not loaded.
ar: الوصول المؤقت غير متاح حاليًا لأن الوحدة معطلة أو لم يتم تحميلها.
bg_bg: Временният достъп в момента не е наличен, защото модулът е деактивиран или не е зареден.
cs_cz: Dočasný přístup je momentálně nedostupný, protože modul je zakázán nebo není načten.
da_dk: Midlertidig adgang er i øjeblikket ikke tilgængelig, fordi modulet er deaktiveret eller ikke indlæst.
de_de: Der temporäre Zugriff ist derzeit nicht verfügbar, da das Modul deaktiviert oder nicht geladen ist.
el: Η προσωρινή πρόσβαση δεν είναι διαθέσιμη αυτήν τη στιγμή επειδή η λειτουργική μονάδα είναι απενεργοποιημένη ή δεν έχει φορτωθεί.
es_es: El acceso temporal no está disponible actualmente porque el módulo está deshabilitado o no está cargado.
fa_ir: دسترسی موقت در حال حاضر در دسترس نیست زیرا ماژول غیرفعال است یا بارگذاری نشده است.
fi: Väliaikainen käyttö ei ole tällä hetkellä käytettävissä, koska moduuli on poistettu käytöstä tai sitä ei ole ladattu.
fr_fr: L'accès temporaire est actuellement indisponible car le module est désactivé ou n'est pas chargé.
he_il: גישה זמנית אינה זמינה כעת מכיוון שהמודול מושבת או לא נטען.
hi_in: अस्थायी पहुंच वर्तमान में अनुपलब्ध है क्योंकि मॉड्यूल अक्षम है या लोड नहीं हुआ है।
hr: Privremeni pristup trenutno nije dostupan jer je modul onemogućen ili nije učitan.
hu_hu: Az ideiglenes hozzáférés jelenleg nem érhető el, mert a modul le van tiltva vagy nincs betöltve.
id_id: Akses Sementara saat ini tidak tersedia karena modul dinonaktifkan atau tidak dimuat.
it_it: L'accesso temporaneo non è attualmente disponibile perché il modulo è disabilitato o non caricato.
ja: モジュールが無効になっているかロードされていないため、現在一時アクセスは利用できません。
nl_nl: Tijdelijke toegang is momenteel niet beschikbaar omdat de module is uitgeschakeld of niet is geladen.
no: Midlertidig tilgang er for øyeblikket utilgjengelig fordi modulen er deaktivert eller ikke lastet.
pl_pl: Dostęp tymczasowy jest obecnie niedostępny, ponieważ moduł jest wyłączony lub nie został załadowany.
pt_br: O acesso temporário está indisponível no momento porque o módulo está desabilitado ou não carregado.
ro_ro: Accesul temporar este momentan indisponibil deoarece modulul este dezactivat sau nu este încărcat.
ru_ru: Временный доступ в настоящее время недоступен, поскольку модуль отключен или не загружен.
sk_sk: Dočasný prístup je momentálne nedostupný, pretože modul je zakázaný alebo nie je načítaný.
sr_rs: Привремени приступ тренутно није доступан јер је модул онемогућен или није учитан.
sv_se: Tillfällig åtkomst är för närvarande inte tillgänglig eftersom modulen är inaktiverad eller inte laddad.
th: การเข้าถึงชั่วคราวไม่พร้อมใช้งานในขณะนี้เนื่องจากโมดูลถูกปิดใช้งานหรือไม่ได้โหลด
tr: Modül devre dışı olduğundan veya yüklenmediğinden Geçici Erişim şu anda kullanılamıyor.
uk: Тимчасовий доступ наразі недоступний, оскільки модуль вимкнено або не завантажується.
vi: Truy cập tạm thời hiện không khả dụng do mô-đun bị tắt hoặc không được tải.

source: Open settings
ar: افتح الإعدادات
bg_bg: Отворете настройките
cs_cz: Otevřete nastavení
da_dk: Åbn indstillinger
de_de: Einstellungen öffnen
el: Ανοίξτε τις ρυθμίσεις
es_es: Abrir configuración
fa_ir: تنظیمات را باز کنید
fi: Avaa asetukset
fr_fr: Ouvrir les paramètres
he_il: פתח את ההגדרות
hi_in: खुली सेटिंग
hr: Otvori postavke
hu_hu: Nyissa meg a beállításokat
id_id: Buka pengaturan
it_it: Apri le impostazioni
ja: 設定を開く
nl_nl: Instellingen openen
no: Åpne innstillinger
pl_pl: Otwórz ustawienia
pt_br: Abrir configurações
ro_ro: Deschideți setările
ru_ru: Открыть настройки
sk_sk: Otvorte nastavenia
sr_rs: Отворите подешавања
sv_se: Öppna inställningar
th: เปิดการตั้งค่า
tr: Ayarları aç
uk: Відкрийте налаштування
vi: Mở cài đặt

source: Request Temporary Access
ar: طلب الوصول المؤقت
bg_bg: Поискайте временен достъп
cs_cz: Požádat o dočasný přístup
da_dk: Anmod om midlertidig adgang
de_de: Fordern Sie temporären Zugang an
el: Αίτημα Προσωρινής Πρόσβασης
es_es: Solicitar acceso temporal
fa_ir: درخواست دسترسی موقت
fi: Pyydä väliaikaista pääsyä
fr_fr: Demander un accès temporaire
he_il: בקש גישה זמנית
hi_in: अस्थायी पहुंच का अनुरोध करें
hr: Zatražite privremeni pristup
hu_hu: Ideiglenes hozzáférés kérése
id_id: Minta Akses Sementara
it_it: Richiedi accesso temporaneo
ja: 一時的なアクセスをリクエストする
nl_nl: Vraag tijdelijke toegang aan
no: Be om midlertidig tilgang
pl_pl: Poproś o tymczasowy dostęp
pt_br: Solicitar acesso temporário
ro_ro: Solicitați acces temporar
ru_ru: Запросить временный доступ
sk_sk: Požiadať o dočasný prístup
sr_rs: Захтевајте привремени приступ
sv_se: Begär tillfällig åtkomst
th: ร้องขอการเข้าถึงชั่วคราว
tr: Geçici Erişim Talebi
uk: Запит на тимчасовий доступ
vi: Yêu cầu quyền truy cập tạm thời
