Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Threats Received (24h)
ar: التهديدات المتلقاة (24 ساعة)
bg_bg: Получени заплахи (24 часа)
cs_cz: Přijaté hrozby (24 hodin)
da_dk: Trusler modtaget (24 timer)
de_de: Erhaltene Bedrohungen (24 Stunden)
el: Απειλές που ελήφθησαν (24 ώρες)
es_es: Amenazas recibidas (24h)
fa_ir: تهدیدهای دریافتی (24 ساعت)
fi: Vastaanotetut uhkaukset (24h)
fr_fr: Menaces reçues (24h)
he_il: איומים שהתקבלו (24 שעות)
hi_in: धमकियाँ प्राप्त हुईं (24 घंटे)
hr: Primljene prijetnje (24h)
hu_hu: Beérkezett fenyegetések (24 óra)
id_id: Ancaman yang Diterima (24 jam)
it_it: Minacce ricevute (24 ore)
ja: 受信した脅威 (24 時間)
nl_nl: Ontvangen bedreigingen (24 uur)
no: Mottatte trusler (24 timer)
pl_pl: Otrzymane zagrożenia (24h)
pt_br: Ameaças Recebidas (24h)
ro_ro: Amenințări primite (24 ore)
ru_ru: Полученные угрозы (24 часа)
sk_sk: Prijaté hrozby (24 h)
sr_rs: Примљене претње (24х)
sv_se: Mottagna hot (24h)
th: ภัยคุกคามที่ได้รับ (24 ชม.)
tr: Alınan Tehditler (24 saat)
uk: Отримані погрози (24 години)
vi: Các mối đe dọa đã nhận được (24h)

source: P2P Status
ar: حالة P2P
bg_bg: Състояние на P2P
cs_cz: Stav P2P
el: Κατάσταση P2P
es_es: Estado P2P
fa_ir: وضعیت P2P
fi: P2P-tila
fr_fr: Statut P2P
he_il: סטטוס P2P
hi_in: पी2पी स्थिति
hu_hu: P2P állapot
id_id: Status P2P
it_it: Stato P2P
ja: P2Pステータス
pl_pl: Stan P2P
pt_br: Status P2P
ro_ro: Stare P2P
ru_ru: Статус P2P
sk_sk: Stav P2P
sr_rs: П2П статус
th: สถานะ P2P
tr: P2P Durumu
uk: Статус P2P
vi: Trạng thái P2P

source: Threat Intelligence Credits
ar: اعتمادات استخبارات التهديد
bg_bg: Кредити за разузнаване на заплахи
cs_cz: Kredity za zpravodajství o hrozbách
de_de: Credits für Threat Intelligence
el: Πιστώσεις πληροφοριών απειλών
es_es: Créditos de inteligencia de amenazas
fa_ir: اعتبارات اطلاعاتی تهدید
fi: Uhkien tiedustelutiedot
fr_fr: Crédits de renseignements sur les menaces
he_il: קרדיט מודיעין איום
hi_in: ख़तरे की ख़ुफ़िया जानकारी का श्रेय
hr: Krediti obavještajnih podataka o prijetnjama
hu_hu: Fenyegetés hírszerzési kreditek
id_id: Kredit Intelijen Ancaman
it_it: Crediti per l'intelligence sulle minacce
ja: 脅威インテリジェンス クレジット
nl_nl: Kredieten voor bedreigingsinformatie
pl_pl: Kredyty analizy zagrożeń
pt_br: Créditos de inteligência de ameaças
ro_ro: Credite pentru Inteligența amenințărilor
ru_ru: Кредиты на анализ угроз
sk_sk: Kredity za spravodajstvo o hrozbách
sr_rs: Заслуге за обавештајне претње
th: เครดิตหน่วยสืบราชการลับภัยคุกคาม
tr: Tehdit İstihbaratı Kredi
uk: Кредити аналізу загроз
vi: Tín dụng thông minh về mối đe dọa

source: Current Credit Balance
ar: الرصيد الائتماني الحالي
bg_bg: Текущ кредитен баланс
cs_cz: Aktuální zůstatek kreditu
da_dk: Nuværende kreditsaldo
de_de: Aktueller Kreditsaldo
el: Τρέχον πιστωτικό υπόλοιπο
es_es: Saldo de crédito actual
fa_ir: مانده اعتباری جاری
fi: Nykyinen luottosaldo
fr_fr: Solde créditeur actuel
he_il: יתרת אשראי נוכחית
hi_in: वर्तमान क्रेडिट शेष
hr: Trenutno kreditno stanje
hu_hu: Aktuális hitelegyenleg
id_id: Saldo Kredit Saat Ini
it_it: Saldo del credito corrente
ja: 現在のクレジット残高
nl_nl: Huidig kredietsaldo
no: Gjeldende kredittsaldo
pl_pl: Aktualne saldo kredytu
pt_br: Saldo de crédito atual
ro_ro: Soldul creditului curent
ru_ru: Текущий кредитный баланс
sk_sk: Aktuálny kreditný zostatok
sr_rs: Тренутно стање кредита
sv_se: Nuvarande kreditsaldo
th: ยอดเครดิตปัจจุบัน
tr: Mevcut Kredi Bakiyesi
uk: Поточний кредитний баланс
vi: Số dư Tín dụng Hiện tại

source: Reputation Score
ar: نقاط السمعة
bg_bg: Оценка на репутацията
cs_cz: Skóre reputace
da_dk: Omdømmescore
de_de: Reputations-Score
el: Βαθμολογία φήμης
es_es: Puntuación de reputación
fa_ir: امتیاز شهرت
fi: Mainepisteet
fr_fr: Score de réputation
he_il: ציון מוניטין
hi_in: प्रतिष्ठा स्कोर
hr: Ocjena ugleda
hu_hu: Hírnév pontszám
id_id: Skor Reputasi
it_it: Punteggio di reputazione
ja: 評判スコア
nl_nl: Reputatiescore
no: Omdømmepoeng
pl_pl: Wynik reputacji
pt_br: Pontuação de reputação
ro_ro: Scor de reputație
ru_ru: Оценка репутации
sk_sk: Skóre reputácie
sr_rs: Репутатион Сцоре
sv_se: Reputation Poäng
th: ชื่อเสียง คะแนน
tr: İtibar Puanı
uk: Оцінка репутації
vi: Điểm danh tiếng

source: Accuracy
ar: الدقة
bg_bg: точност
cs_cz: Přesnost
da_dk: Nøjagtighed
de_de: Genauigkeit
el: Ακρίβεια
es_es: Precisión
fa_ir: دقت
fi: Tarkkuus
fr_fr: Précision
he_il: דיוק
hi_in: सटीकता
hr: Točnost
hu_hu: Pontosság
id_id: Akurasi
it_it: Precisione
ja: 精度
nl_nl: Nauwkeurigheid
no: Nøyaktighet
pl_pl: Dokładność
pt_br: Precisão
ro_ro: Precizie
ru_ru: Точность
sk_sk: Presnosť
sr_rs: Прецизност
sv_se: Noggrannhet
th: ความแม่นยำ
tr: Doğruluk
uk: Точність
vi: Độ chính xác

source: Badges:
ar: الشارات:
bg_bg: Значки:
cs_cz: Odznaky:
de_de: Abzeichen:
el: Σήματα:
es_es: Insignias:
fa_ir: نشان ها:
fi: Tunnusmerkit:
fr_fr: Insignes :
he_il: תגים:
hi_in: बैज:
hr: Značke:
hu_hu: Jelvények:
id_id: Lencana:
it_it: Distintivi:
ja: バッジ:
nl_nl: Insignes:
no: Merker:
pl_pl: Odznaki:
pt_br: Emblemas:
ro_ro: Insigne:
ru_ru: Значки:
sk_sk: Odznaky:
sr_rs: значке:
sv_se: Märken:
th: ป้าย:
tr: Rozetler:
uk: Значки:
vi: Huy hiệu:

source: No badges yet
ar: لا توجد شارات بعد
bg_bg: Все още няма значки
cs_cz: Zatím žádné odznaky
da_dk: Ingen badges endnu
de_de: Noch keine Abzeichen
el: Δεν υπάρχουν ακόμη σήματα
es_es: Aún no hay insignias
fa_ir: هنوز نشانی وجود ندارد
fi: Ei merkkejä vielä
fr_fr: Pas encore de badge
he_il: עדיין אין תגים
hi_in: अभी तक कोई बैज नहीं
hr: Još nema bedževa
hu_hu: Még nincsenek jelvények
id_id: Belum ada lencana
it_it: Nessun badge ancora
ja: まだバッジはありません
nl_nl: Nog geen kentekens
no: Ingen merker ennå
pl_pl: Nie ma jeszcze odznak
pt_br: Ainda não há emblemas
ro_ro: Nicio insignă încă
ru_ru: Значков пока нет
sk_sk: Zatiaľ žiadne odznaky
sr_rs: Још нема беџева
sv_se: Inga märken än
th: ยังไม่มีป้าย
tr: Henüz rozet yok
uk: Ще немає значків
vi: Chưa có huy hiệu

source: Premium benefits are unlocked for free because your reputation score is above 1000.
ar: يتم فتح المزايا المميزة مجانًا لأن نقاط سمعتك أعلى من 1000.
bg_bg: Премиум предимствата се отключват безплатно, тъй като репутацията ви е над 1000.
cs_cz: Prémiové výhody se odemykají zdarma, protože vaše skóre reputace je vyšší než 1000.
da_dk: Premium-fordele låses op gratis, fordi dit omdømme er over 1000.
de_de: Premium-Vorteile werden kostenlos freigeschaltet, wenn Ihr Reputations-Score über 1000 liegt.
el: Τα προνόμια Premium ξεκλειδώνονται δωρεάν, επειδή η βαθμολογία φήμης σας είναι πάνω από 1000.
es_es: Los beneficios premium se desbloquean de forma gratuita porque su puntuación de reputación es superior a 1000.
fa_ir: مزایای حق بیمه به صورت رایگان باز می شود زیرا امتیاز شهرت شما بالای 1000 است.
fi: Premium-edut ovat käytettävissä ilmaiseksi, koska mainepisteesi on yli 1000.
fr_fr: Les avantages Premium sont débloqués gratuitement car votre score de réputation est supérieur à 1 000.
he_il: הטבות פרימיום נפתחות בחינם מכיוון שציון המוניטין שלך הוא מעל 1000.
hi_in: प्रीमियम लाभ मुफ़्त में अनलॉक किए जाते हैं क्योंकि आपका प्रतिष्ठा स्कोर 1000 से ऊपर है।
hr: Premium pogodnosti se otključavaju besplatno jer je vaš rezultat reputacije iznad 1000.
hu_hu: A prémium előnyök ingyenesen elérhetők, mert a hírnév pontszáma 1000 felett van.
id_id: Manfaat premium dibuka secara gratis karena skor reputasi Anda di atas 1000.
it_it: I vantaggi premium vengono sbloccati gratuitamente perché il tuo punteggio di reputazione è superiore a 1000.
ja: 評判スコアが 1000 を超えているため、プレミアム特典が無料でロック解除されます。
nl_nl: Premiumvoordelen worden gratis ontgrendeld omdat uw reputatiescore hoger is dan 1000.
no: Premium-fordeler låses opp gratis fordi omdømmet ditt er over 1000.
pl_pl: Korzyści premium są odblokowywane za darmo, jeśli Twoja reputacja przekracza 1000.
pt_br: Os benefícios premium são desbloqueados gratuitamente porque sua pontuação de reputação está acima de 1.000.
ro_ro: Beneficiile premium sunt deblocate gratuit, deoarece scorul dvs. de reputație este peste 1000.
ru_ru: Премиум-преимущества разблокируются бесплатно, если ваш показатель репутации превышает 1000.
sk_sk: Prémiové výhody sú odomknuté zadarmo, pretože vaše skóre reputácie je vyššie ako 1 000.
sr_rs: Премиум погодности се откључавају бесплатно јер је ваша репутација изнад 1000.
sv_se: Premiumförmåner låses upp gratis eftersom ditt rykte är över 1000.
th: สิทธิประโยชน์ระดับพรีเมียมจะถูกปลดล็อคฟรีเนื่องจากคะแนนชื่อเสียงของคุณสูงกว่า 1,000
tr: İtibar puanınız yukarıda olduğundan premium avantajların kilidi ücretsiz olarak açılıyor 1000.
uk: Преміальні переваги відкриваються безкоштовно, оскільки ваша репутація перевищує 1000.
vi: Các lợi ích cao cấp được mở khóa miễn phí vì điểm danh tiếng của bạn trên 1000.

source: Reach a reputation score above 1000 to unlock premium benefits for free.
ar: يمكنك الوصول إلى درجة سمعة أعلى من 1000 للحصول على مزايا مميزة مجانًا.
bg_bg: Достигнете рейтинг на репутация над 1000, за да отключите премиум предимства безплатно.
cs_cz: Dosáhněte skóre reputace nad 1000 a odemkněte prémiové výhody zdarma.
da_dk: Opnå en omdømmescore over 1000 for at låse op for premium-fordele gratis.
de_de: Erreichen Sie einen Reputationswert von über 1000, um Premium-Vorteile kostenlos freizuschalten.
el: Αποκτήστε βαθμολογία φήμης πάνω από 1000 για να ξεκλειδώσετε δωρεάν προνόμια premium.
es_es: Alcance una puntuación de reputación superior a 1000 para desbloquear beneficios premium de forma gratuita.
fa_ir: به امتیاز شهرت بالای 1000 برسید تا مزایای ممتاز را به صورت رایگان باز کنید.
fi: Saavuta mainepisteet yli 1000 saadaksesi premium-etuja ilmaiseksi.
fr_fr: Atteignez un score de réputation supérieur à 1 000 pour débloquer gratuitement des avantages premium.
he_il: השג ציון מוניטין מעל 1000 כדי לפתוח הטבות פרימיום בחינם.
hi_in: प्रीमियम लाभों को निःशुल्क अनलॉक करने के लिए 1000 से ऊपर प्रतिष्ठा स्कोर तक पहुंचें।
hr: Dosegnite ocjenu reputacije iznad 1000 kako biste besplatno otključali premium pogodnosti.
hu_hu: Érjen el 1000 feletti hírnévpontszámot, hogy ingyenesen élvezze a prémium előnyöket.
id_id: Raih skor reputasi di atas 1000 untuk mendapatkan manfaat premium secara gratis.
it_it: Raggiungi un punteggio di reputazione superiore a 1000 per sbloccare vantaggi premium gratuitamente.
ja: 評判スコアが 1000 を超えると、プレミアム特典を無料で利用できるようになります。
nl_nl: Bereik een reputatiescore van meer dan 1000 om gratis premiumvoordelen te ontgrendelen.
no: Nå en omdømmescore over 1000 for å låse opp premiumfordeler gratis.
pl_pl: Zdobądź reputację powyżej 1000, aby odblokować korzyści premium za darmo.
pt_br: Alcance uma pontuação de reputação acima de 1.000 para desbloquear benefícios premium gratuitamente.
ro_ro: Atingeți un scor de reputație peste 1000 pentru a debloca beneficii premium gratuit.
ru_ru: Достигните уровня репутации выше 1000, чтобы бесплатно разблокировать премиум-привилегии.
sk_sk: Dosiahnite skóre reputácie nad 1 000 a odomknite prémiové výhody zadarmo.
sr_rs: Достигните резултат репутације изнад 1000 да бисте бесплатно откључали премијум погодности.
sv_se: Nå ett ryktepoäng över 1000 för att låsa upp premiumförmåner gratis.
th: ถึงคะแนนชื่อเสียงที่สูงกว่า 1,000 เพื่อปลดล็อคสิทธิประโยชน์ระดับพรีเมียมสำหรับ ฟรี
tr: Ücretsiz olarak premium avantajların kilidini açmak için 1000'in üzerinde bir itibar puanına ulaşın.
uk: Досягніть оцінки репутації вище 1000, щоб безкоштовно розблокувати преміум-привілеї.
vi: Đạt điểm danh tiếng trên 1000 để nhận được các lợi ích cao cấp miễn phí.

source: Top Contributors (Anonymous)
ar: المساهمين الأساسيين (مجهول)
bg_bg: Най-активни сътрудници (анонимни)
cs_cz: Hlavní přispěvatelé (anonymní)
da_dk: Topbidragydere (anonym)
de_de: Top-Mitwirkende (anonym)
el: Κορυφαίοι συνεργάτες (Ανώνυμοι)
es_es: Colaboradores principales (anónimos)
fa_ir: مشارکت کنندگان برتر (ناشناس)
fi: Ahkerat kirjoittajat (nimettömät)
fr_fr: Meilleurs contributeurs (anonymes)
he_il: תורמים מובילים (אנונימי)
hi_in: शीर्ष योगदानकर्ता (गुमनाम)
hr: Najaktivniji suradnici (anonimni)
hu_hu: Kiemelt közreműködők (névtelen)
id_id: Kontributor Utama (Anonim)
it_it: Collaboratori principali (anonimi)
ja: トップレベルの投稿者 (匿名)
nl_nl: Topbijdragers (anoniem)
no: Toppbidragsytere (anonym)
pl_pl: Najlepsi współtwórcy (anonimowi)
pt_br: Principais colaboradores (anônimo)
ro_ro: Colaboratori de top (anonim)
ru_ru: Лучшие участники (анонимно)
sk_sk: Hlavní prispievatelia (anonymní)
sr_rs: Најбољи сарадници (анонимно)
sv_se: Toppbidragsgivare (anonym)
th: Top Contributor (ไม่ระบุชื่อ)
tr: En Çok Katkıda Bulunanlar (Anonim)
uk: Найактивніші учасники (анонімні)
vi: Những người đóng góp hàng đầu (Ẩn danh)

source: No contributor data available yet.
ar: لا توجد بيانات مساهم متاحة حتى الآن.
bg_bg: Все още няма налични данни за сътрудници.
cs_cz: Zatím nejsou k dispozici žádné údaje o přispěvatelích.
da_dk: Ingen bidragyderdata tilgængelige endnu.
de_de: Noch keine Mitwirkendendaten verfügbar.
el: Δεν υπάρχουν ακόμη διαθέσιμα δεδομένα συνεισφέροντα.
es_es: Aún no hay datos de contribuyentes disponibles.
fa_ir: هنوز اطلاعات مشارکت کننده ای در دسترس نیست.
fi: Osallistujatietoja ei ole vielä saatavilla.
fr_fr: Aucune donnée sur les contributeurs disponible pour l'instant.
he_il: עדיין אין נתוני תורמים זמינים.
hi_in: अभी तक कोई योगदानकर्ता डेटा उपलब्ध नहीं है.
hr: Podaci o suradnicima još nisu dostupni.
hu_hu: A közreműködők adatai még nem állnak rendelkezésre.
id_id: Belum ada data kontributor yang tersedia.
it_it: Nessun dato sui contributori ancora disponibile.
ja: 提供者のデータはまだありません。
nl_nl: Er zijn nog geen bijdragegegevens beschikbaar.
no: Ingen bidragsyterdata tilgjengelig ennå.
pl_pl: Nie są jeszcze dostępne dane współautorów.
pt_br: Nenhum dado de contribuidor disponível ainda.
ro_ro: Nu sunt disponibile date despre colaboratori încă.
ru_ru: Данных об участниках пока нет.
sk_sk: Zatiaľ nie sú k dispozícii žiadne údaje o prispievateľoch.
sr_rs: Подаци о сарадницима још нису доступни.
sv_se: Ingen bidragsgivardata tillgänglig ännu.
th: ยังไม่มีข้อมูลผู้ร่วมให้ข้อมูล
tr: Henüz katkıda bulunan verisi yok.
uk: Даних про співавторів ще немає.
vi: Chưa có dữ liệu người đóng góp.

source: Rank
ar: رتبة
bg_bg: Ранг
cs_cz: Hodnost
da_dk: Rang
de_de: Rang
el: Κατάταξη
es_es: Rango
fa_ir: رتبه
fi: Sijoitus
fr_fr: Rang
he_il: דרגה
hi_in: पद
hr: rang
hu_hu: Rang
id_id: Pangkat
it_it: Rango
ja: ランク
nl_nl: Rang
no: Rangering
pl_pl: Ranga
pt_br: Classificação
ro_ro: Rang
ru_ru: Ранг
sk_sk: Poradie
sr_rs: Ранг
sv_se: Rang
th: อันดับ
tr: Derece
uk: ранг
vi: Xếp hạng

source: Anonymous Site ID
ar: معرف موقع مجهول
bg_bg: Анонимен идентификатор на сайта
cs_cz: ID anonymního webu
da_dk: Anonymt websteds-id
de_de: Anonyme Site-ID
el: Ανώνυμος αναγνωριστικό ιστότοπου
es_es: ID de sitio anónimo
fa_ir: شناسه سایت ناشناس
fi: Nimetön sivustotunnus
fr_fr: Identifiant du site anonyme
he_il: מזהה אתר אנונימי
hi_in: अनाम साइट आईडी
hr: Anonimni ID stranice
hu_hu: Névtelen webhelyazonosító
id_id: ID Situs Anonim
it_it: ID sito anonimo
ja: 匿名サイトID
nl_nl: Anonieme site-ID
no: Anonym nettsted-ID
pl_pl: Anonimowy identyfikator witryny
pt_br: ID do site anônimo
ro_ro: ID site anonim
ru_ru: Анонимный идентификатор сайта
sk_sk: ID anonymného webu
sr_rs: Анонимни ИД сајта
sv_se: Anonymt webbplats-ID
th: รหัสไซต์ที่ไม่ระบุตัวตน
tr: Anonim Site Kimliği
uk: Анонімний ідентифікатор сайту
vi: ID trang web ẩn danh

source: Credits
ar: الاعتمادات
bg_bg: Кредити
cs_cz: Kredity
da_dk: Kreditter
el: Πιστώσεις
es_es: Créditos
fa_ir: اعتبارات
fi: Krediitit
fr_fr: Crédits
he_il: קרדיטים
hi_in: श्रेय
hr: Zasluge
hu_hu: Kredit
id_id: Kredit
it_it: Crediti
ja: クレジット
nl_nl: Kredieten
no: Studiepoeng
pl_pl: Kredyty
pt_br: Créditos
ro_ro: Credite
ru_ru: Кредиты
sk_sk: Kredity
sr_rs: Цредитс
sv_se: Krediter
th: เครดิต
tr: Kredi
uk: Кредити
vi: Tín dụng

source: Reputation
ar: السمعة
bg_bg: Репутация
cs_cz: Pověst
da_dk: Omdømme
de_de: Ruf
el: Φήμη
es_es: Reputación
fa_ir: شهرت
fi: Maine
fr_fr: Réputation
he_il: מוניטין
hi_in: प्रतिष्ठा
hr: ugled
hu_hu: Hírnév
id_id: Reputasi
it_it: Reputazione
ja: 評判
nl_nl: Reputatie
no: Omdømme
pl_pl: Reputacja
pt_br: Reputação
ro_ro: Reputație
ru_ru: Репутация
sk_sk: povesť
sr_rs: Репутација
sv_se: Rykte
th: ชื่อเสียง
tr: İtibar
uk: Репутація
vi: Danh tiếng

source: Close
ar: إغلاق
bg_bg: затвори
cs_cz: Zavřít
da_dk: Luk
de_de: Schließen
el: Κλείσιμο
es_es: Cerrar
fa_ir: بستن
fi: Sulje
fr_fr: Fermer
he_il: סגור
hi_in: बंद करें
hr: Zatvori
hu_hu: Bezárás
id_id: Tutup
it_it: Chiudi
ja: 閉じる
nl_nl: Sluiten
no: Lukk
pl_pl: Zamknij
pt_br: Fechar
ro_ro: Închide
ru_ru: Закрыть
sk_sk: Zavrieť
sr_rs: Затвори
sv_se: Stäng
th: ปิด
tr: Kapat
uk: Закрити
vi: Đóng

source: Add New Peer
ar: إضافة نظير جديد
bg_bg: Добавете нов партньор
cs_cz: Přidat nového partnera
da_dk: Tilføj ny peer
de_de: Neuen Peer hinzufügen
el: Προσθήκη νέου ομότιμου
es_es: Agregar nuevo par
fa_ir: همتای جدید اضافه کنید
fi: Lisää uusi vertaisversio
fr_fr: Ajouter un nouveau pair
he_il: הוסף עמית חדשה
hi_in: नया सहकर्मी जोड़ें
hr: Dodaj novog vršnjaka
hu_hu: Új társ hozzáadása
id_id: Tambahkan Rekan Baru
it_it: Aggiungi nuovo pari
ja: 新しいピアの追加
nl_nl: Nieuwe peer toevoegen
no: Legg til ny peer
pl_pl: Dodaj nowego partnera
pt_br: Adicionar novo par
ro_ro: Adăugați un nou peer
ru_ru: Добавить нового партнера
sk_sk: Pridať nového partnera
sr_rs: Додај нови пеер
sv_se: Lägg till ny peer
th: เพิ่ม Peer ใหม่
tr: Yeni Eş Ekle
uk: Додати нового партнера
vi: Thêm ngang hàng mới

source: Peer URL
ar: عنوان URL للنظير
bg_bg: URL адрес на партньор
cs_cz: Adresa URL partnera
el: Ομότιμη διεύθυνση URL
es_es: URL del mismo nivel
fa_ir: آدرس اینترنتی همتا
fi: Vertais-URL-osoite
fr_fr: URL homologue
he_il: כתובת אתר של עמיתים
hi_in: सहकर्मी यूआरएल
id_id: URL rekan
it_it: URL del pari
ja: ピア URL
pl_pl: Adres URL równorzędnego
pt_br: URL de peering
ro_ro: URL peer
ru_ru: URL-адрес узла
sk_sk: Adresa URL partnera
sr_rs: Пеер УРЛ
tr: Eş URL'si
uk: Однорангова URL-адреса
vi: URL ngang hàng

source: Full URL of the peer WordPress site (must use HTTPS in production).
ar: عنوان URL الكامل لموقع WordPress النظير (يجب استخدام HTTPS في الإنتاج).
bg_bg: Пълен URL адрес на партньорския WordPress сайт (трябва да използва HTTPS в производството).
cs_cz: Úplná adresa URL partnerského webu WordPress (ve výrobě musí používat HTTPS).
da_dk: Fuld URL for det jævnaldrende WordPress-websted (skal bruge HTTPS i produktionen).
de_de: Vollständige URL der Peer-WordPress-Site (in der Produktion muss HTTPS verwendet werden).
el: Πλήρες URL του ομότιμου ιστότοπου WordPress (πρέπει να χρησιμοποιείται HTTPS στην παραγωγή).
es_es: URL completa del sitio de WordPress del mismo nivel (debe usar HTTPS en producción).
fa_ir: URL کامل سایت وردپرس همتا (باید از HTTPS در تولید استفاده کرد).
fi: WordPress-vertaissivuston täydellinen URL-osoite (tuotannossa on käytettävä HTTPS:ää).
fr_fr: URL complète du site WordPress homologue (doit utiliser HTTPS en production).
he_il: כתובת האתר המלאה של אתר וורדפרס עמית (חייב להשתמש ב-HTTPS בייצור).
hi_in: सहकर्मी वर्डप्रेस साइट का पूरा यूआरएल (उत्पादन में HTTPS का उपयोग करना चाहिए)।
hr: Puni URL ravnopravne WordPress stranice (mora koristiti HTTPS u proizvodnji).
hu_hu: A peer WordPress-webhely teljes URL-je (az éles környezetben HTTPS-t kell használni).
id_id: URL lengkap situs WordPress rekan (harus menggunakan HTTPS dalam produksi).
it_it: URL completo del sito WordPress peer (deve utilizzare HTTPS in produzione).
ja: ピア WordPress サイトの完全な URL (運用環境では HTTPS を使用する必要があります)。
nl_nl: Volledige URL van de peer-WordPress-site (moet HTTPS gebruiken in productie).
no: Den fullstendige URL-en til WordPress-nettstedet (må bruke HTTPS i produksjonen).
pl_pl: Pełny adres URL równorzędnej witryny WordPress (w środowisku produkcyjnym należy używać protokołu HTTPS).
pt_br: URL completo do site peer WordPress (deve usar HTTPS na produção).
ro_ro: Adresa URL completă a site-ului WordPress peer (trebuie să folosească HTTPS în producție).
ru_ru: Полный URL-адрес однорангового сайта WordPress (в рабочей среде необходимо использовать HTTPS).
sk_sk: Úplná adresa URL partnerského webu WordPress (v produkcii musí používať HTTPS).
sr_rs: Пуна УРЛ адреса вршног ВордПресс сајта (мора да користи ХТТПС у производњи).
sv_se: Fullständig URL till den peer WordPress-webbplatsen (måste använda HTTPS i produktionen).
th: URL แบบเต็มของไซต์ WordPress เพียร์ (ต้องใช้ HTTPS ใน การผลิต).
tr: Eş WordPress sitesinin tam URL'si (üretimde HTTPS kullanılmalıdır).
uk: Повна URL-адреса однорангового сайту WordPress (потрібно використовувати HTTPS у виробництві).
vi: URL đầy đủ của trang WordPress ngang hàng (phải sử dụng HTTPS trong sản xuất).

source: Peer Node Key
ar: مفتاح العقدة النظيرة
bg_bg: Ключ на равнопоставен възел
cs_cz: Klíč uzlu rovnocenného uzlu
da_dk: Peer Node Nøgle
de_de: Peer-Knotenschlüssel
el: Κλειδί κόμβου ομοτίμου
es_es: Clave de nodo par
fa_ir: کلید گره همتا
fi: Vertaissolmuavain
fr_fr: Clé du nœud homologue
he_il: מפתח צומת עמית
hi_in: पीयर नोड कुंजी
hr: Ključ ravnopravnog čvora
id_id: Kunci Node Rekan
it_it: Chiave del nodo peer
ja: ピアノードキー
nl_nl: Peer-knooppuntsleutel
pl_pl: Klucz węzła równorzędnego
pt_br: Chave do nó peer
ro_ro: Cheia nodului egal
ru_ru: Ключ однорангового узла
sk_sk: Kľúč uzla rovnocenného uzla
sr_rs: Кључ равноправног чвора
th: คีย์โหนดเพียร์
tr: Eş Düğüm Anahtarı
uk: Ключ однорангового вузла
vi: Khóa nút ngang hàng

source: The peer's node key (they can copy it from their P2P settings page).
ar: مفتاح عقدة النظير (يمكنهم نسخه من صفحة إعدادات P2P الخاصة بهم).
bg_bg: Ключът на възела на партньора (те могат да го копират от страницата си с P2P настройки).
cs_cz: Klíč uzlu partnera (mohou ho zkopírovat ze stránky nastavení P2P).
da_dk: Peer's node-nøgle (de kan kopiere den fra deres P2P-indstillingsside).
de_de: Der Knotenschlüssel des Peers (er kann ihn von seiner P2P-Einstellungsseite kopieren).
el: Το κλειδί κόμβου του ομοτίμου (μπορούν να το αντιγράψουν από τη σελίδα ρυθμίσεων P2P).
es_es: La clave de nodo del par (puede copiarla desde su página de configuración de P2P).
fa_ir: کلید گره همتا (آنها می توانند آن را از صفحه تنظیمات P2P خود کپی کنند).
fi: Vertaissolmuavain (he voivat kopioida sen P2P-asetussivultaan).
fr_fr: La clé de nœud du homologue (il peut la copier depuis sa page de paramètres P2P).
he_il: מפתח הצומת של העמית (הם יכולים להעתיק אותו מדף הגדרות ה-P2P שלהם).
hi_in: सहकर्मी की नोड कुंजी (वे इसे अपने पी2पी सेटिंग पृष्ठ से कॉपी कर सकते हैं)।
hr: Ključ ravnopravnog čvora (mogu ga kopirati sa svoje stranice postavki P2P).
hu_hu: A peer csomóponti kulcsa (másolhatják a P2P beállítási oldaláról).
id_id: Kunci simpul rekan (mereka dapat menyalinnya dari halaman pengaturan P2P).
it_it: La chiave del nodo del peer (possono copiarla dalla pagina delle impostazioni P2P).
ja: ピアのノード キー (P2P 設定ページからコピーできます)。
nl_nl: De knooppuntsleutel van de peer (ze kunnen deze kopiëren vanaf hun P2P-instellingenpagina).
no: Peerens nodenøkkel (de kan kopiere den fra P2P-innstillingssiden).
pl_pl: Klucz węzła partnera (może go skopiować ze strony ustawień P2P).
pt_br: A chave do nó do peer (eles podem copiá-la da página de configurações de P2P).
ro_ro: Cheia nodului peer-ului (o pot copia de pe pagina lor de setări P2P).
ru_ru: Ключ узла узла (они могут скопировать его со страницы настроек P2P).
sk_sk: Kľúč uzla partnera (môže si ho skopírovať zo stránky nastavení P2P).
sr_rs: Кључ чвора равноправног партнера (могу да га копирају са своје странице са П2П подешавањима).
sv_se: Peers nodnyckel (de kan kopiera den från sin P2P-inställningssida).
th: คีย์โหนดของเพียร์ (สามารถคัดลอกได้จากหน้าการตั้งค่า P2P)
tr: Eşin düğüm anahtarı (bunu P2P ayarları sayfasından kopyalayabilirler).
uk: Ключ вузла однорангового вузла (вони можуть скопіювати його зі сторінки налаштувань P2P).
vi: Khóa nút của ngang hàng (họ có thể sao chép nó từ trang cài đặt P2P của họ).
