Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Temporary Access
ar: الوصول المؤقت
bg_bg: Временен достъп
cs_cz: Dočasný přístup
da_dk: Midlertidig adgang
de_de: Temporärer Zugang
el: Προσωρινή Πρόσβαση
es_es: Acceso Temporal
fa_ir: دسترسی موقت
fi: Väliaikainen pääsy
fr_fr: Accès temporaire
he_il: גישה זמנית
hi_in: अस्थायी प्रवेश
hr: Privremeni pristup
hu_hu: Ideiglenes hozzáférés
id_id: Akses Sementara
it_it: Accesso temporaneo
ja: 一時的なアクセス
nl_nl: Tijdelijke toegang
no: Midlertidig tilgang
pl_pl: Dostęp tymczasowy
pt_br: Acesso temporário
ro_ro: Acces temporar
ru_ru: Временный доступ
sk_sk: Dočasný prístup
sr_rs: Привремени приступ
sv_se: Tillfällig åtkomst
th: ชั่วคราว เข้าถึง
tr: Geçici Erişim
uk: Тимчасовий доступ
vi: Truy cập tạm thời

source: Saving...
ar: جارٍ الحفظ...
bg_bg: Запазва се...
cs_cz: Ukládání...
da_dk: Gemmer...
de_de: Sparen...
el: Αποθήκευση...
es_es: Guardando...
fa_ir: در حال ذخیره...
fi: Tallennetaan...
fr_fr: Sauvegarde...
he_il: שומר...
hi_in: सहेजा जा रहा है...
hr: Spremanje...
hu_hu: Mentés...
id_id: Menyimpan...
it_it: Salvataggio...
ja: 保存中...
nl_nl: Opslaan...
no: Lagrer...
pl_pl: Zapisywanie...
pt_br: Salvando...
ro_ro: Se salvează...
ru_ru: Сохранение...
sk_sk: Ukladá sa...
sr_rs: Чување...
sv_se: Sparar...
th: กำลังบันทึก...
tr: Kaydediliyor...
uk: Збереження...
vi: Đang lưu...

source: Settings saved. Reloading...
ar: تم حفظ الإعدادات. جارٍ إعادة التحميل...
bg_bg: Настройките са запазени. Презарежда се...
cs_cz: Nastavení uloženo. Znovu načítání...
da_dk: Indstillinger gemt. Genindlæser...
de_de: Einstellungen gespeichert. Neu laden...
el: Οι ρυθμίσεις αποθηκεύτηκαν. Επαναφόρτωση...
es_es: Configuración guardada. Recargando...
fa_ir: تنظیمات ذخیره شد. در حال بارگیری مجدد...
fi: Asetukset tallennettu. Ladataan uudelleen...
fr_fr: Paramètres enregistrés. Rechargement...
he_il: ההגדרות נשמרו. טוען מחדש...
hi_in: सेटिंग्स सहेजी गईं. पुनः लोड हो रहा है...
hr: Postavke su spremljene. Ponovno učitavanje...
hu_hu: A beállítások mentve. Újratöltés...
id_id: Pengaturan disimpan. Memuat ulang...
it_it: Impostazioni salvate. Ricaricamento...
ja: 設定が保存されました。再読み込み中...
nl_nl: Instellingen opgeslagen. Herladen...
no: Innstillinger lagret. Laster inn på nytt...
pl_pl: Ustawienia zostały zapisane. Ponowne ładowanie...
pt_br: Configurações salvas. Recarregando...
ro_ro: Setările au fost salvate. Se reîncarcă...
ru_ru: Настройки сохранены. Перезагрузка...
sk_sk: Nastavenia boli uložené. Opätovné načítavanie...
sr_rs: Подешавања су сачувана. Поновно учитавање...
sv_se: Inställningar sparade. Laddar om...
th: บันทึกการตั้งค่าแล้ว กำลังโหลดซ้ำ...
tr: Ayarlar kaydedildi. Yeniden yükleniyor...
uk: Налаштування збережено. Перезавантаження...
vi: Đã lưu cài đặt. Đang tải lại...

source: Settings saved successfully! Reloading...
ar: تم حفظ الإعدادات بنجاح! جارٍ إعادة التحميل...
bg_bg: Настройките са запазени успешно! Презарежда се...
cs_cz: Nastavení byla úspěšně uložena! Znovu načítání...
da_dk: Indstillinger blev gemt! Genindlæser...
de_de: Einstellungen erfolgreich gespeichert! Neuladen...
el: Οι ρυθμίσεις αποθηκεύτηκαν με επιτυχία! Επαναφόρτωση...
es_es: ¡La configuración se guardó correctamente! Recargando...
fa_ir: تنظیمات با موفقیت ذخیره شد! در حال بارگیری مجدد...
fi: Asetukset tallennettu onnistuneesti! Ladataan uudelleen...
fr_fr: Paramètres enregistrés avec succès ! Rechargement...
he_il: ההגדרות נשמרו בהצלחה! טוען מחדש...
hi_in: सेटिंग्स सफलतापूर्वक सहेजी गईं! पुनः लोड हो रहा है...
hr: Postavke su uspješno spremljene! Ponovno učitavanje...
hu_hu: A beállítások sikeresen elmentve! Újratöltés...
id_id: Pengaturan berhasil disimpan! Memuat ulang...
it_it: Impostazioni salvate con successo! Ricaricamento...
ja: 設定が正常に保存されました。再読み込み中...
nl_nl: Instellingen succesvol opgeslagen! Herladen...
no: Innstillingene er lagret! Laster inn på nytt...
pl_pl: Ustawienia zostały zapisane pomyślnie! Ponowne ładowanie...
pt_br: Configurações salvas com sucesso! Recarregando...
ro_ro: Setările au fost salvate cu succes! Se reîncarcă...
ru_ru: Настройки успешно сохранены! Перезагрузка...
sk_sk: Nastavenia boli úspešne uložené! Opätovné načítavanie...
sr_rs: Подешавања су успешно сачувана! Поновно учитавање...
sv_se: Inställningarna har sparats! Laddar om...
th: บันทึกการตั้งค่าเรียบร้อยแล้ว! กำลังโหลดซ้ำ...
tr: Ayarlar başarıyla kaydedildi! Yeniden yükleniyor...
uk: Налаштування успішно збережено! Перезавантаження...
vi: Đã lưu cài đặt thành công! Đang tải lại...

source: Connection error
ar: خطأ في الاتصال
bg_bg: Грешка при свързване
cs_cz: Chyba připojení
da_dk: Forbindelsesfejl
de_de: Verbindungsfehler
el: Σφάλμα σύνδεσης
es_es: Error de conexión
fa_ir: خطای اتصال
fi: Yhteysvirhe
fr_fr: Erreur de connexion
he_il: שגיאת חיבור
hi_in: कनेक्शन त्रुटि
hr: Pogreška veze
hu_hu: Csatlakozási hiba
id_id: Kesalahan koneksi
it_it: Errore di connessione
ja: 接続エラー
nl_nl: Verbindingsfout
no: Tilkoblingsfeil
pl_pl: Błąd połączenia
pt_br: Erro de conexão
ro_ro: Eroare de conectare
ru_ru: Ошибка подключения
sk_sk: Chyba pripojenia
sr_rs: Грешка у вези
sv_se: Anslutningsfel
th: ข้อผิดพลาดในการเชื่อมต่อ
tr: Bağlantı hatası
uk: Помилка підключення
vi: Lỗi kết nối

source: Security check failed. Refresh and try again.
ar: فشل فحص الأمان. قم بالتحديث وحاول مرة أخرى.
bg_bg: Проверката за сигурност е неуспешна. Опреснете и опитайте отново.
cs_cz: Bezpečnostní kontrola se nezdařila. Obnovte a zkuste to znovu.
da_dk: Sikkerhedstjek mislykkedes. Opdater og prøv igen.
de_de: Sicherheitsüberprüfung fehlgeschlagen. Aktualisieren Sie und versuchen Sie es erneut.
el: Ο έλεγχος ασφαλείας απέτυχε. Κάντε ανανέωση και δοκιμάστε ξανά.
es_es: El control de seguridad falló. Actualiza e inténtalo de nuevo.
fa_ir: بررسی امنیتی انجام نشد. بازخوانی کنید و دوباره امتحان کنید.
fi: Turvatarkastus epäonnistui. Päivitä ja yritä uudelleen.
fr_fr: Le contrôle de sécurité a échoué. Actualisez et réessayez.
he_il: בדיקת אבטחה נכשלה. רענן ונסה שוב.
hi_in: सुरक्षा जांच विफल. ताज़ा करें और पुनः प्रयास करें.
hr: Sigurnosna provjera nije uspjela. Osvježite i pokušajte ponovno.
hu_hu: A biztonsági ellenőrzés sikertelen. Frissítsen, és próbálja újra.
id_id: Pemeriksaan keamanan gagal. Segarkan dan coba lagi.
it_it: Il controllo di sicurezza non è riuscito. Aggiorna e riprova.
ja: セキュリティチェックに失敗しました。更新して再試行してください。
nl_nl: Beveiligingscontrole mislukt. Vernieuw en probeer het opnieuw.
no: Sikkerhetssjekk mislyktes. Oppdater og prøv igjen.
pl_pl: Kontrola bezpieczeństwa nie powiodła się. Odśwież i spróbuj ponownie.
pt_br: A verificação de segurança falhou. Atualize e tente novamente.
ro_ro: Verificarea de securitate a eșuat. Actualizați și încercați din nou.
ru_ru: Проверка безопасности не удалась. Обновите и повторите попытку.
sk_sk: Bezpečnostná kontrola zlyhala. Obnovte a skúste to znova.
sr_rs: Безбедносна провера није успела. Освежите и покушајте поново.
sv_se: Säkerhetskontrollen misslyckades. Uppdatera och försök igen.
th: การตรวจสอบความปลอดภัยล้มเหลว รีเฟรชแล้วลองอีกครั้ง
tr: Güvenlik kontrolü başarısız oldu. Yenileyin ve tekrar deneyin.
uk: Помилка перевірки безпеки. Оновіть і повторіть спробу.
vi: Kiểm tra bảo mật không thành công. Hãy làm mới và thử lại.

source: Settings handler not available.
ar: معالج الإعدادات غير متوفر.
bg_bg: Манипулаторът на настройките не е наличен.
cs_cz: Obslužný program nastavení není k dispozici.
da_dk: Indstillingshåndtering er ikke tilgængelig.
de_de: Einstellungshandler nicht verfügbar.
el: Το πρόγραμμα χειρισμού ρυθμίσεων δεν είναι διαθέσιμο.
es_es: Controlador de configuración no disponible.
fa_ir: کنترل کننده تنظیمات در دسترس نیست.
fi: Asetusten käsittelijä ei ole käytettävissä.
fr_fr: Gestionnaire de paramètres non disponible.
he_il: מטפל בהגדרות אינו זמין.
hi_in: सेटिंग्स हैंडलर उपलब्ध नहीं है.
hr: Rukovatelj postavkama nije dostupan.
hu_hu: A beállítások kezelője nem érhető el.
id_id: Pengendali pengaturan tidak tersedia.
it_it: Gestore delle impostazioni non disponibile.
ja: 設定ハンドラーは使用できません。
nl_nl: Instellingenhandler niet beschikbaar.
no: Innstillingsbehandling er ikke tilgjengelig.
pl_pl: Moduł obsługi ustawień jest niedostępny.
pt_br: Manipulador de configurações não disponível.
ro_ro: Managerul de setări nu este disponibil.
ru_ru: Обработчик настроек недоступен.
sk_sk: Obslužný program nastavení nie je k dispozícii.
sr_rs: Руковалац подешавања није доступан.
sv_se: Inställningshanteraren är inte tillgänglig.
th: ตัวจัดการการตั้งค่าไม่พร้อมใช้งาน
tr: Ayar işleyicisi kullanılamıyor.
uk: Обробник налаштувань недоступний.
vi: Trình xử lý cài đặt không có sẵn.

source: Reset all settings to defaults? This cannot be undone.
ar: إعادة تعيين كافة الإعدادات إلى الإعدادات الافتراضية؟ لا يمكن التراجع عن هذا.
bg_bg: Reset all settings to defaults? Това не може да бъде отменено.
cs_cz: Obnovit všechna nastavení na výchozí? Toto nelze vrátit zpět.
da_dk: Vil du nulstille alle indstillinger til standard? Dette kan ikke fortrydes.
de_de: Alle Einstellungen auf Standard zurücksetzen? Dies kann nicht rückgängig gemacht werden.
el: Επαναφορά όλων των ρυθμίσεων στις προεπιλογές; Αυτό δεν μπορεί να αναιρεθεί.
es_es: ¿Restablecer todas las configuraciones a los valores predeterminados? Esto no se puede deshacer.
fa_ir: همه تنظیمات به حالت پیش فرض بازنشانی شود؟ این قابل واگرد نیست.
fi: Palautetaanko kaikki asetukset oletusasetuksiin? Tätä ei voi kumota.
fr_fr: Réinitialiser tous les paramètres par défaut ? Cela ne peut pas être annulé.
he_il: לאפס את כל ההגדרות לברירות המחדל? לא ניתן לבטל זאת.
hi_in: सभी सेटिंग्स को डिफ़ॉल्ट पर रीसेट करें? इसे असंपादित नहीं किया जा सकता है।
hr: Vratiti sve postavke na zadane? Ovo se ne može poništiti.
hu_hu: Visszaállítja az összes beállítást az alapértelmezettre? Ezt nem lehet visszavonni.
id_id: Reset semua pengaturan ke default? Hal ini tidak dapat dibatalkan.
it_it: Ripristinare tutte le impostazioni ai valori predefiniti? Questa operazione non può essere annullata.
ja: すべての設定をデフォルトにリセットしますか?これを元に戻すことはできません。
nl_nl: Alle instellingen terugzetten naar de standaardwaarden? Dit kan niet ongedaan worden gemaakt.
no: Tilbakestille alle innstillinger til standard? Dette kan ikke angres.
pl_pl: Zresetować wszystkie ustawienia do wartości domyślnych? Tego nie można cofnąć.
pt_br: Redefinir todas as configurações para os padrões? Isto não pode ser desfeito.
ro_ro: Resetați toate setările la valorile implicite? Acest lucru nu poate fi anulat.
ru_ru: Сбросить все настройки на значения по умолчанию? Это невозможно отменить.
sk_sk: Obnoviť všetky nastavenia na predvolené hodnoty? Toto sa nedá vrátiť späť.
sr_rs: Ресетовати сва подешавања на подразумеване вредности? Ово се не може поништити.
sv_se: Återställa alla inställningar till standardvärden? Detta kan inte ångras.
th: รีเซ็ตการตั้งค่าทั้งหมดเป็นค่าเริ่มต้นหรือไม่ การดำเนินการนี้ไม่สามารถยกเลิกได้
tr: Tüm ayarlar varsayılanlara sıfırlansın mı? Bu geri alınamaz.
uk: Скинути всі налаштування до значень за замовчуванням? Це неможливо скасувати.
vi: Đặt lại tất cả cài đặt về mặc định? Điều này không thể hoàn tác được.

source: Purge CDN cache now?
ar: تطهير ذاكرة التخزين المؤقت لـ CDN الآن؟
bg_bg: Изчистване на CDN кеша сега?
cs_cz: Vymazat mezipaměť CDN nyní?
da_dk: Vil du rense CDN-cachen nu?
de_de: CDN-Cache jetzt löschen?
el: Εκκαθάριση προσωρινής μνήμης CDN τώρα;
es_es: ¿Borrar la caché CDN ahora?
fa_ir: اکنون حافظه پنهان CDN پاک شود؟
fi: Tyhjennetäänkö CDN-välimuisti nyt?
fr_fr: Purger le cache CDN maintenant ?
he_il: לנקות את המטמון של CDN עכשיו?
hi_in: अब सीडीएन कैश को शुद्ध करें?
hr: Odmah očistiti CDN predmemoriju?
hu_hu: Kiüríti most a CDN-gyorsítótárat?
id_id: Bersihkan cache CDN sekarang?
it_it: Svuotare la cache della CDN adesso?
ja: 今すぐ CDN キャッシュを削除しますか?
nl_nl: CDN-cache nu leegmaken?
no: Vil du rense CDN-bufferen nå?
pl_pl: Wyczyścić teraz pamięć podręczną CDN?
pt_br: Limpar o cache do CDN agora?
ro_ro: Ștergeți memoria cache CDN acum?
ru_ru: Очистить кеш CDN сейчас?
sk_sk: Chcete teraz vymazať vyrovnávaciu pamäť CDN?
sr_rs: Очистите ЦДН кеш сада?
sv_se: Rensa CDN-cache nu?
th: ล้างแคช CDN ทันทีหรือไม่
tr: CDN önbelleği şimdi temizlensin mi?
uk: Очистити кеш CDN зараз?
vi: Xóa bộ đệm CDN ngay bây giờ?

source: Failed to save settings. Please try again.
ar: فشل في حفظ الإعدادات. يرجى المحاولة مرة أخرى.
bg_bg: Неуспешно запазване на настройките. Моля, опитайте отново.
cs_cz: Nastavení se nepodařilo uložit. Zkuste to prosím znovu.
da_dk: Indstillingerne kunne ikke gemmes. Prøv venligst igen.
de_de: Einstellungen konnten nicht gespeichert werden. Bitte versuchen Sie es erneut.
el: Αποτυχία αποθήκευσης ρυθμίσεων. Δοκιμάστε ξανά.
es_es: No se pudo guardar la configuración. Por favor inténtalo de nuevo.
fa_ir: تنظیمات ذخیره نشد. لطفا دوباره امتحان کنید.
fi: Asetusten tallentaminen epäonnistui. Yritä uudelleen.
fr_fr: Échec de l'enregistrement des paramètres. Veuillez réessayer.
he_il: שמירת ההגדרות נכשלה. אנא נסה שוב.
hi_in: सेटिंग्स सहेजने में विफल. कृपया पुन: प्रयास करें।
hr: Spremanje postavki nije uspjelo. Molimo pokušajte ponovo.
hu_hu: Nem sikerült menteni a beállításokat. Kérjük, próbálja újra.
id_id: Gagal menyimpan pengaturan. Silakan coba lagi.
it_it: Impossibile salvare le impostazioni. Per favore riprova.
ja: 設定の保存に失敗しました。もう一度試してください。
nl_nl: Kan instellingen niet opslaan. Probeer het opnieuw.
no: Kunne ikke lagre innstillingene. Vennligst prøv igjen.
pl_pl: Nie udało się zapisać ustawień. Spróbuj ponownie.
pt_br: Falha ao salvar as configurações. Por favor, tente novamente.
ro_ro: Nu s-au salvat setările. Vă rugăm să încercați din nou.
ru_ru: Не удалось сохранить настройки. Пожалуйста, попробуйте еще раз.
sk_sk: Nastavenia sa nepodarilo uložiť. Skúste to znova.
sr_rs: Чување подешавања није успело. Покушајте поново.
sv_se: Det gick inte att spara inställningarna. Försök igen.
th: ไม่สามารถบันทึกการตั้งค่า โปรดลองอีกครั้ง
tr: Ayarlar kaydedilemedi. Lütfen tekrar deneyin.
uk: Не вдалося зберегти налаштування. Спробуйте ще раз.
vi: Không lưu được cài đặt. Vui lòng thử lại.

source: Settings reset to defaults. Reloading page...
ar: إعادة ضبط الإعدادات على الإعدادات الافتراضية. جارٍ إعادة تحميل الصفحة...
bg_bg: Settings reset to defaults. Страницата се презарежда...
cs_cz: Nastavení se resetuje na výchozí. Znovu načítání stránky...
da_dk: Indstillinger nulstilles til standardindstillinger. Genindlæser siden...
de_de: Einstellungen auf Standardwerte zurückgesetzt. Seite wird neu geladen...
el: Οι ρυθμίσεις επαναφέρονται στις προεπιλογές. Επαναφόρτωση σελίδας...
es_es: La configuración se restablece a los valores predeterminados. Recargando página...
fa_ir: تنظیمات به حالت پیش فرض بازنشانی می شود. در حال بارگیری مجدد صفحه...
fi: Asetukset palautetaan oletusasetuksiin. Ladataan sivua uudelleen...
fr_fr: Paramètres réinitialisés aux valeurs par défaut. Rechargement de la page...
he_il: ההגדרות אופסו לברירות המחדל. טוען מחדש את הדף...
hi_in: सेटिंग्स डिफ़ॉल्ट पर रीसेट हो गईं। पेज पुनः लोड हो रहा है...
hr: Postavke se vraćaju na zadane. Ponovno učitavanje stranice...
hu_hu: A beállítások visszaállnak az alapértelmezett értékekre. Oldal újratöltése...
id_id: Pengaturan diatur ulang ke default. Memuat ulang halaman...
it_it: Le impostazioni vengono ripristinate ai valori predefiniti. Ricaricamento pagina...
ja: 設定がデフォルトにリセットされます。ページを再読み込み中...
nl_nl: Instellingen worden teruggezet naar de standaardwaarden. Pagina herladen...
no: Innstillinger tilbakestilt til standard. Laster inn siden på nytt...
pl_pl: Ustawienia zresetowane do wartości domyślnych. Ponowne ładowanie strony...
pt_br: Configurações redefinidas para os padrões. Recarregando página...
ro_ro: Setările revin la valorile implicite. Se reîncarcă pagina...
ru_ru: Настройки сброшены на значения по умолчанию. Перезагружаем страницу...
sk_sk: Nastavenia sa obnovia na predvolené hodnoty. Opätovné načítavanie stránky...
sr_rs: Подешавања се враћају на подразумеване вредности. Поновно учитавање странице...
sv_se: Inställningarna återställs till standardinställningarna. Laddar om sidan...
th: การตั้งค่ารีเซ็ตเป็นค่าเริ่มต้น กำลังโหลดหน้าซ้ำ...
tr: Ayarlar varsayılanlara sıfırlandı. Sayfa yeniden yükleniyor...
uk: Скидання налаштувань до значень за замовчуванням. Перезавантаження сторінки...
vi: Cài đặt lại về mặc định. Đang tải lại trang...

source: Failed to load analytics data.
ar: فشل تحميل بيانات التحليلات.
bg_bg: Неуспешно зареждане на аналитични данни.
cs_cz: Nepodařilo se načíst analytická data.
da_dk: Kunne ikke indlæse analysedata.
de_de: Analysedaten konnten nicht geladen werden.
el: Αποτυχία φόρτωσης δεδομένων αναλυτικών στοιχείων.
es_es: No se pudieron cargar los datos analíticos.
fa_ir: داده های تجزیه و تحلیل بارگیری نشد.
fi: Analytiikkatietojen lataaminen epäonnistui.
fr_fr: Échec du chargement des données d'analyse.
he_il: טעינת נתוני ניתוח נכשלה.
hi_in: विश्लेषणात्मक डेटा लोड करने में विफल.
hr: Učitavanje analitičkih podataka nije uspjelo.
hu_hu: Nem sikerült betölteni az analitikai adatokat.
id_id: Gagal memuat data analisis.
it_it: Impossibile caricare i dati di analisi.
ja: 分析データのロードに失敗しました。
nl_nl: Kan analysegegevens niet laden.
no: Kunne ikke laste inn analysedata.
pl_pl: Nie udało się załadować danych analitycznych.
pt_br: Falha ao carregar dados analíticos.
ro_ro: Nu s-au încărcat datele de analiză.
ru_ru: Не удалось загрузить аналитические данные.
sk_sk: Nepodarilo sa načítať analytické údaje.
sr_rs: Учитавање аналитичких података није успело.
sv_se: Det gick inte att läsa in analysdata.
th: ไม่สามารถโหลดข้อมูลการวิเคราะห์
tr: Analitik verileri yüklenemedi.
uk: Не вдалося завантажити дані аналітики.
vi: Không tải được dữ liệu phân tích.

source: Devices
ar: الأجهزة
bg_bg: устройства
cs_cz: Zařízení
da_dk: Enheder
de_de: Geräte
el: Συσκευές
es_es: Dispositivos
fa_ir: دستگاه ها
fi: Laitteet
fr_fr: Appareils
he_il: מכשירים
hi_in: उपकरण
hr: Uređaji
hu_hu: Eszközök
id_id: Perangkat
it_it: Dispositivi
ja: デバイス
nl_nl: Apparaten
no: Enheter
pl_pl: Urządzenia
pt_br: Dispositivos
ro_ro: Dispozitive
ru_ru: Устройства
sk_sk: Zariadenia
sr_rs: Уређаји
sv_se: Enheter
th: อุปกรณ์
tr: Cihazlar
uk: Пристрої
vi: Thiết bị

source: No data available for this range.
ar: لا توجد بيانات متاحة لهذا النطاق.
bg_bg: Няма налични данни за този диапазон.
cs_cz: Pro tento rozsah nejsou k dispozici žádné údaje.
da_dk: Ingen tilgængelige data for dette interval.
de_de: Für diesen Bereich sind keine Daten verfügbar.
el: Δεν υπάρχουν διαθέσιμα δεδομένα για αυτό το εύρος.
es_es: No hay datos disponibles para este rango.
fa_ir: هیچ داده ای برای این محدوده موجود نیست.
fi: Tälle alueelle ei ole saatavilla tietoja.
fr_fr: Aucune donnée disponible pour cette gamme.
he_il: אין נתונים זמינים עבור טווח זה.
hi_in: इस श्रेणी के लिए कोई डेटा उपलब्ध नहीं है.
hr: Nema dostupnih podataka za ovaj raspon.
hu_hu: Nem állnak rendelkezésre adatok erre a tartományra.
id_id: Tidak ada data yang tersedia untuk rentang ini.
it_it: Nessun dato disponibile per questo intervallo.
ja: この範囲では利用可能なデータがありません。
nl_nl: Er zijn geen gegevens beschikbaar voor dit bereik.
no: Ingen data tilgjengelig for dette området.
pl_pl: Brak danych dla tego zakresu.
pt_br: Não há dados disponíveis para este intervalo.
ro_ro: Nu există date disponibile pentru acest interval.
ru_ru: Для этого диапазона данных нет.
sk_sk: Pre tento rozsah nie sú k dispozícii žiadne údaje.
sr_rs: Нема доступних података за овај опсег.
sv_se: Ingen data tillgänglig för detta intervall.
th: ไม่มีข้อมูลสำหรับช่วงนี้
tr: Bu aralık için veri yok.
uk: Немає даних для цього діапазону.
vi: Không có dữ liệu có sẵn cho phạm vi này.

source: Traffic trend chart
ar: مخطط اتجاه حركة المرور
bg_bg: Диаграма на тенденциите в трафика
cs_cz: Graf trendu provozu
da_dk: Trafiktendensdiagram
de_de: Verkehrstrenddiagramm
el: Γράφημα τάσεων επισκεψιμότητας
es_es: Gráfico de tendencias de tráfico
fa_ir: نمودار روند ترافیک
fi: Liikennetrendikaavio
fr_fr: Graphique de tendance du trafic
he_il: תרשים מגמת תנועה
hi_in: यातायात प्रवृत्ति चार्ट
hr: Grafikon trendova prometa
hu_hu: Forgalmi trend diagram
id_id: Grafik tren lalu lintas
it_it: Grafico dell'andamento del traffico
ja: トラフィック傾向グラフ
nl_nl: Verkeerstrendgrafiek
no: Trafikktrenddiagram
pl_pl: Wykres trendów ruchu
pt_br: Gráfico de tendências de tráfego
ro_ro: Diagrama tendinței de trafic
ru_ru: Диаграмма тенденций трафика
sk_sk: Graf trendu návštevnosti
sr_rs: Графикон тренда саобраћаја
sv_se: Trafiktrenddiagram
th: แผนภูมิแนวโน้มการเข้าชม
tr: Trafik eğilim grafiği
uk: Графік тенденцій трафіку
vi: Biểu đồ xu hướng giao thông

source: Distribution breakdown chart
ar: مخطط توزيع التوزيع
bg_bg: Разбивка на разпределението
cs_cz: Tabulka rozdělení distribuce
da_dk: Fordelingsdiagram
de_de: Aufschlüsselungsdiagramm der Verteilung
el: Διάγραμμα κατανομής κατανομής
es_es: Cuadro de desglose de distribución
fa_ir: نمودار تفکیک توزیع
fi: Jakelukaavio
fr_fr: Tableau de répartition de la distribution
he_il: תרשים פירוט התפלגות
hi_in: वितरण विश्लेषण चार्ट
hr: Dijagram raščlambe distribucije
hu_hu: Eloszlási bontási táblázat
id_id: Bagan rincian distribusi
it_it: Grafico di ripartizione della distribuzione
ja: 分布の内訳図
nl_nl: Uitsplitsingsschema voor distributie
no: Fordelingsdiagram
pl_pl: Wykres podziału dystrybucji
pt_br: Gráfico de detalhamento da distribuição
ro_ro: Diagrama de distribuție
ru_ru: Диаграмма распределения
sk_sk: Tabuľka rozdelenia
sr_rs: Дијаграм дистрибуције
sv_se: Fördelningsdiagram
th: รายละเอียดการกระจาย แผนภูมิ
tr: Dağıtım dökümü grafik
uk: Діаграма розбивки розподілу
vi: Biểu đồ phân bổ phân phối

source: Total
ar: المجموع
bg_bg: Общо
cs_cz: Celkem
da_dk: I alt
de_de: Insgesamt
el: Σύνολο
es_es: totales
fa_ir: مجموع
fi: Yhteensä
he_il: סך הכל
hi_in: कुल
hr: Ukupno
hu_hu: Összesen
id_id: Jumlah
it_it: Totale
ja: 合計
nl_nl: Totaal
no: Totalt
pl_pl: Razem
ru_ru: Итого
sk_sk: Celkom
sr_rs: Укупно
sv_se: Totalt
th: ทั้งหมด
tr: Toplam
uk: Всього
vi: Tổng cộng

source: Series
ar: سلسلة
bg_bg: Серия
cs_cz: série
da_dk: Serie
de_de: Serie
el: Σειρά
es_es: Serie
fa_ir: سری
fi: sarja
fr_fr: Série
he_il: סדרה
hi_in: शृंखला
hr: serije
hu_hu: sorozat
id_id: Seri
it_it: Serie
ja: シリーズ
nl_nl: Serie
no: Serie
pl_pl: Seria
pt_br: Série
ro_ro: Seria
ru_ru: Серия
sk_sk: séria
sr_rs: Сериес
sv_se: Serie
th: ซีรีส์
tr: Seri
uk: Серія
vi: loạt

source: Predictive Threat Hunting
ar: الصيد التنبؤي للتهديدات
bg_bg: Предсказуем лов на заплахи
cs_cz: Prediktivní lov hrozeb
da_dk: Forudsigende trusselsjagt
de_de: Vorausschauende Bedrohungsjagd
el: Κυνήγι προγνωστικών απειλών
es_es: Caza predictiva de amenazas
fa_ir: شکار تهدید پیشگو
fi: Ennakoiva uhkien metsästys
fr_fr: Chasse prédictive aux menaces
he_il: ציד איומים חזוי
hi_in: पूर्वानुमानित ख़तरे का शिकार
hr: Prediktivni lov na prijetnje
hu_hu: Prediktív fenyegetésvadászat
id_id: Perburuan Ancaman Prediktif
it_it: Caccia predittiva alle minacce
ja: 予測的脅威ハンティング
nl_nl: Voorspellende jacht op bedreigingen
no: Forutsigende trusseljakt
pl_pl: Predykcyjne polowanie na zagrożenia
pt_br: Caça Preditiva de Ameaças
ro_ro: Vânătoarea predictivă a amenințărilor
ru_ru: Предиктивная охота за угрозами
sk_sk: Prediktívny lov hrozieb
sr_rs: Предиктивни лов на претње
sv_se: Förutsägande hotjakt
th: การตามล่าภัยคุกคามแบบคาดการณ์
tr: Tahmin Edici Tehdit Avcılığı
uk: Прогнозне полювання на загрози
vi: Săn lùng mối đe dọa dự đoán
