Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Security hardening
ar: تصلب أمني
bg_bg: Втвърдяване на сигурността
cs_cz: Bezpečnostní kalení
da_dk: Sikkerhedshærdning
de_de: Sicherheitshärtung
el: Σκληρότητα ασφαλείας
es_es: Refuerzo de seguridad
fa_ir: سخت شدن امنیتی
fi: Turvallisuuden koventaminen
fr_fr: Renforcement de la sécurité
he_il: הקשחת אבטחה
hi_in: सुरक्षा कड़ी करना
hr: Ojačavanje sigurnosti
hu_hu: Biztonsági szigorítás
id_id: Pengerasan keamanan
it_it: Rafforzamento della sicurezza
ja: セキュリティの強化
nl_nl: Verscherping van de beveiliging
no: Sikkerhetsherding
pl_pl: Wzmocnienie bezpieczeństwa
pt_br: Fortalecimento da segurança
ro_ro: Întărirea securității
ru_ru: Усиление безопасности
sk_sk: Bezpečnostné tvrdenie
sr_rs: Сигурносно учвршћивање
sv_se: Säkerhetshärdning
th: การเสริมความปลอดภัย
tr: Güvenliği güçlendirme
uk: Посилення безпеки
vi: Tăng cường an ninh

source: Security scan has finished execution
ar: انتهى فحص الأمان من التنفيذ
bg_bg: Сканирането за сигурност завърши изпълнението
cs_cz: Bezpečnostní kontrola byla dokončena
da_dk: Sikkerhedsscanningen er afsluttet
de_de: Die Ausführung des Sicherheitsscans ist abgeschlossen
el: Η σάρωση ασφαλείας ολοκληρώθηκε
es_es: El análisis de seguridad ha finalizado su ejecución.
fa_ir: اسکن امنیتی اجرا به پایان رسید
fi: Suojausskannaus on suoritettu loppuun
fr_fr: L'analyse de sécurité est terminée
he_il: סריקת האבטחה הסתיימה לביצוע
hi_in: सुरक्षा स्कैन का निष्पादन पूरा हो गया है
hr: Sigurnosno skeniranje je završilo izvršenje
hu_hu: A biztonsági ellenőrzés végrehajtása befejeződött
id_id: Pemindaian keamanan telah selesai dijalankan
it_it: L'esecuzione della scansione di sicurezza è terminata
ja: セキュリティスキャンの実行が終了しました
nl_nl: De beveiligingsscan is uitgevoerd
no: Sikkerhetsskanningen er fullført
pl_pl: Skanowanie bezpieczeństwa zostało zakończone
pt_br: A verificação de segurança terminou a execução
ro_ro: Scanarea de securitate s-a încheiat
ru_ru: Сканирование безопасности завершило выполнение
sk_sk: Bezpečnostná kontrola bola dokončená
sr_rs: Безбедносно скенирање је завршено
sv_se: Säkerhetsskanningen har slutförts
th: การสแกนความปลอดภัยเสร็จสิ้นการดำเนินการ
tr: Güvenlik taramasının yürütülmesi tamamlandı
uk: Сканування безпеки завершено
vi: Quét bảo mật đã thực hiện xong

source: Security settings have been modified
ar: تم تعديل إعدادات الأمان
bg_bg: Настройките за сигурност са променени
cs_cz: Nastavení zabezpečení byla změněna
da_dk: Sikkerhedsindstillingerne er blevet ændret
de_de: Sicherheitseinstellungen wurden geändert
el: Οι ρυθμίσεις ασφαλείας έχουν τροποποιηθεί
es_es: La configuración de seguridad ha sido modificada.
fa_ir: تنظیمات امنیتی اصلاح شده است
fi: Suojausasetuksia on muutettu
fr_fr: Les paramètres de sécurité ont été modifiés
he_il: הגדרות האבטחה שונו
hi_in: सुरक्षा सेटिंग्स संशोधित कर दी गई हैं
hr: Sigurnosne postavke su izmijenjene
hu_hu: A biztonsági beállítások módosultak
id_id: Pengaturan keamanan telah diubah
it_it: Le impostazioni di sicurezza sono state modificate
ja: セキュリティ設定が変更されました
nl_nl: Beveiligingsinstellingen zijn gewijzigd
no: Sikkerhetsinnstillingene er endret
pl_pl: Ustawienia zabezpieczeń zostały zmodyfikowane
pt_br: As configurações de segurança foram modificadas
ro_ro: Setările de securitate au fost modificate
ru_ru: Настройки безопасности были изменены
sk_sk: Nastavenia zabezpečenia boli upravené
sr_rs: Сигурносна подешавања су измењена
sv_se: Säkerhetsinställningarna har ändrats
th: การตั้งค่าความปลอดภัยได้รับการแก้ไขแล้ว
tr: Güvenlik ayarları yapıldı değiştirildi
uk: Налаштування безпеки змінено
vi: Cài đặt bảo mật đã được sửa đổi

source: Select Countries:
ar: اختر البلدان:
bg_bg: Изберете държави:
cs_cz: Vyberte země:
da_dk: Vælg lande:
de_de: Länder auswählen:
el: Επιλέξτε χώρες:
es_es: Seleccionar países:
fa_ir: انتخاب کشورها:
fi: Valitse maat:
fr_fr: Sélectionnez les pays :
he_il: בחר מדינות:
hi_in: देश चुनें:
hr: Odaberite zemlje:
hu_hu: Válasszon országokat:
id_id: Pilih Negara:
it_it: Seleziona Paesi:
ja: 国を選択してください:
nl_nl: Selecteer landen:
no: Velg land:
pl_pl: Wybierz kraje:
pt_br: Selecione os países:
ro_ro: Selectați țări:
ru_ru: Выберите страны:
sk_sk: Vyberte krajiny:
sr_rs: Изаберите земље:
sv_se: Välj länder:
th: เลือก ประเทศ:
tr: Ülkeleri Seçin:
uk: Виберіть країни:
vi: Chọn quốc gia:

source: Select countries from left, click "Add to List" to add them. Selected countries will be blocked (Blacklist) or allowed (Whitelist) based on mode above.
ar: اختر البلدان من اليسار، ثم انقر فوق "إضافة إلى القائمة" لإضافتها. سيتم حظر البلدان المحددة (القائمة السوداء) أو السماح بها (القائمة البيضاء) بناءً على الوضع أعلاه.
bg_bg: Изберете държави отляво, щракнете върху „Добавяне към списъка“, за да ги добавите. Избраните държави ще бъдат блокирани (Черен списък) или разрешени (Бял списък) въз основа на режима по-горе.
cs_cz: Vyberte země zleva a přidejte je kliknutím na „Přidat do seznamu“. Vybrané země budou blokovány (černá listina) nebo povoleny (bílá listina) na základě výše uvedeného režimu.
da_dk: Vælg lande fra venstre, klik på "Tilføj til liste" for at tilføje dem. Udvalgte lande vil blive blokeret (sortliste) eller tilladt (hvidliste) baseret på tilstanden ovenfor.
de_de: Wählen Sie links Länder aus und klicken Sie auf „Zur Liste hinzufügen“, um sie hinzuzufügen. Ausgewählte Länder werden basierend auf dem oben genannten Modus gesperrt (Schwarze Liste) oder zugelassen (Weiße Liste).
el: Επιλέξτε χώρες από αριστερά, κάντε κλικ στο "Προσθήκη στη λίστα" για να τις προσθέσετε. Οι επιλεγμένες χώρες θα αποκλειστούν (Μαύρη λίστα) ή θα επιτραπούν (Λίστα λευκών) με βάση τη λειτουργία παραπάνω.
es_es: Seleccione los países desde la izquierda, haga clic en "Agregar a la lista" para agregarlos. Los países seleccionados serán bloqueados (Lista negra) o permitidos (Lista blanca) según el modo anterior.
fa_ir: کشورها را از سمت چپ انتخاب کنید، روی "افزودن به لیست" کلیک کنید تا آنها را اضافه کنید. کشورهای انتخاب شده بر اساس حالت بالا مسدود خواهند شد (فهرست سیاه) یا مجاز (فهرست سفید).
fi: Valitse maat vasemmalta, napsauta "Lisää luetteloon" lisätäksesi ne. Valitut maat estetään (musta lista) tai sallitaan (valkoinen lista) yllä olevan tilan perusteella.
fr_fr: Sélectionnez les pays à gauche, cliquez sur « Ajouter à la liste » pour les ajouter. Les pays sélectionnés seront bloqués (liste noire) ou autorisés (liste blanche) en fonction du mode ci-dessus.
he_il: בחר מדינות משמאל, לחץ על "הוסף לרשימה" כדי להוסיף אותן. מדינות נבחרות ייחסמו (רשימה שחורה) או יורשו (רשימה לבנה) על סמך המצב שלמעלה.
hi_in: बाईं ओर से देशों का चयन करें, उन्हें जोड़ने के लिए "सूची में जोड़ें" पर क्लिक करें। उपरोक्त मोड के आधार पर चयनित देशों को अवरुद्ध (ब्लैकलिस्ट) या अनुमति (श्वेतसूची) दी जाएगी।
hr: Odaberite zemlje s lijeve strane, kliknite "Dodaj na popis" da ih dodate. Odabrane zemlje bit će blokirane (Crna lista) ili dopuštene (Bijela lista) na temelju gornjeg načina.
hu_hu: Válassza ki az országokat a bal oldalon, kattintson a "Hozzáadás a listához" gombra a hozzáadáshoz. A kiválasztott országok blokkolva (feketelista) vagy engedélyezettek (fehérlista) lesznek a fenti mód alapján.
id_id: Pilih negara dari kiri, klik "Tambahkan ke Daftar" untuk menambahkannya. Negara yang dipilih akan diblokir (Daftar Hitam) atau diizinkan (Daftar Putih) berdasarkan mode di atas.
it_it: Seleziona i paesi da sinistra, fai clic su "Aggiungi all'elenco" per aggiungerli. I paesi selezionati verranno bloccati (lista nera) o consentiti (lista bianca) in base alla modalità sopra.
ja: 左から国を選択し、「リストに追加」をクリックして追加します。選択した国は、上記のモードに基づいてブロック (ブラックリスト) または許可 (ホワイトリスト) されます。
nl_nl: Selecteer landen aan de linkerkant, klik op "Toevoegen aan lijst" om ze toe te voegen. Geselecteerde landen worden geblokkeerd (zwarte lijst) of toegestaan ​​(witte lijst) op basis van de bovenstaande modus.
no: Velg land fra venstre, klikk "Legg til i liste" for å legge dem til. Utvalgte land vil bli blokkert (svarteliste) eller tillatt (hviteliste) basert på modus ovenfor.
pl_pl: Wybierz kraje z lewej strony i kliknij „Dodaj do listy”, aby je dodać. Wybrane kraje zostaną zablokowane (czarna lista) lub dozwolone (biała lista) w zależności od powyższego trybu.
pt_br: Selecione os países da esquerda e clique em "Adicionar à lista" para adicioná-los. Os países selecionados serão bloqueados (lista negra) ou permitidos (lista branca) com base no modo acima.
ro_ro: Selectați țările din stânga, faceți clic pe „Adăugați la listă” pentru a le adăuga. Țările selectate vor fi blocate (listă neagră) sau permise (listă albă) în funcție de modul de mai sus.
ru_ru: Выберите страны слева и нажмите «Добавить в список», чтобы добавить их. Выбранные страны будут заблокированы (черный список) или разрешены (белый список) в зависимости от режима, описанного выше.
sk_sk: Vyberte krajiny zľava a pridajte ich kliknutím na „Pridať do zoznamu“. Vybrané krajiny budú zablokované (čierna listina) alebo povolené (biela listina) na základe vyššie uvedeného režimu.
sr_rs: Изаберите земље са леве стране, кликните на „Додај на листу“ да бисте их додали. Одабране земље ће бити блокиране (Црна листа) или дозвољене (Бела листа) на основу горњег режима.
sv_se: Välj länder från vänster, klicka på "Lägg till i lista" för att lägga till dem. Utvalda länder kommer att blockeras (svartlista) eller tillåtna (vitlista) baserat på läget ovan.
th: เลือกประเทศจากด้านซ้าย คลิก "เพิ่มลงในรายการ" เพื่อเพิ่ม ประเทศที่เลือกจะถูกบล็อก (บัญชีดำ) หรืออนุญาต (บัญชีขาว) ตามโหมดด้านบน
tr: Soldan ülkeleri seçin, eklemek için "Listeye Ekle"yi tıklayın. Yukarıdaki moda bağlı olarak seçilen ülkeler engellenecek (Kara liste) veya izin verilecek (Beyaz liste).
uk: Виберіть країни зліва, натисніть «Додати до списку», щоб додати їх. Вибрані країни буде заблоковано (Чорний список) або дозволено (Білий список) залежно від режиму вище.
vi: Chọn các quốc gia từ bên trái, nhấp vào "Thêm vào danh sách" để thêm chúng. Các quốc gia được chọn sẽ bị chặn (Danh sách đen) hoặc được phép (Danh sách trắng) dựa trên chế độ trên.

source: Select the image with a checkmark:
ar: حدد الصورة مع علامة الاختيار:
bg_bg: Изберете изображението с отметка:
cs_cz: Vyberte obrázek se zaškrtnutím:
da_dk: Vælg billedet med et flueben:
de_de: Wählen Sie das Bild mit einem Häkchen aus:
el: Επιλέξτε την εικόνα με ένα σημάδι επιλογής:
es_es: Seleccione la imagen con una marca de verificación:
fa_ir: تصویر را با علامت چک انتخاب کنید:
fi: Valitse kuva, jossa on valintamerkki:
fr_fr: Sélectionnez l'image avec une coche :
he_il: בחר את התמונה עם סימן ביקורת:
hi_in: चेकमार्क के साथ छवि का चयन करें:
hr: Odaberite sliku kvačicom:
hu_hu: Válassza ki a pipával ellátott képet:
id_id: Pilih gambar dengan tanda centang:
it_it: Seleziona l'immagine con un segno di spunta:
ja: チェックマークが付いた画像を選択します。
nl_nl: Selecteer de afbeelding met een vinkje:
no: Velg bildet med et hakemerke:
pl_pl: Wybierz obraz ze znacznikiem wyboru:
pt_br: Selecione a imagem com uma marca de seleção:
ro_ro: Selectați imaginea cu o bifă:
ru_ru: Выберите изображение с галочкой:
sk_sk: Vyberte obrázok so začiarknutím:
sr_rs: Изаберите слику са квачицом:
sv_se: Välj bilden med en bock:
th: เลือกภาพที่มีเครื่องหมายถูก:
tr: Onay işaretli resmi seçin:
uk: Виберіть зображення галочкою:
vi: Chọn hình ảnh có dấu kiểm:

source: Select which captcha service to use.
ar: حدد خدمة captcha التي تريد استخدامها.
bg_bg: Изберете коя captcha услуга да използвате.
cs_cz: Vyberte službu captcha, kterou chcete použít.
da_dk: Vælg hvilken captcha-tjeneste du vil bruge.
de_de: Wählen Sie aus, welchen Captcha-Dienst Sie verwenden möchten.
el: Επιλέξτε ποια υπηρεσία captcha θα χρησιμοποιήσετε.
es_es: Seleccione qué servicio captcha usar.
fa_ir: انتخاب کنید از کدام سرویس کپچا استفاده کنید.
fi: Valitse käytettävä captcha-palvelu.
fr_fr: Sélectionnez le service captcha à utiliser.
he_il: בחר באיזה שירות captcha להשתמש.
hi_in: चुनें कि किस कैप्चा सेवा का उपयोग करना है।
hr: Odaberite koju ćete captcha uslugu koristiti.
hu_hu: Válassza ki a használni kívánt captcha szolgáltatást.
id_id: Pilih layanan captcha mana yang akan digunakan.
it_it: Seleziona quale servizio captcha utilizzare.
ja: 使用するキャプチャ サービスを選択します。
nl_nl: Selecteer welke captcha-service u wilt gebruiken.
no: Velg hvilken captcha-tjeneste du vil bruke.
pl_pl: Wybierz usługę captcha, której chcesz użyć.
pt_br: Selecione qual serviço captcha usar.
ro_ro: Selectați ce serviciu captcha să utilizați.
ru_ru: Выберите, какой сервис проверки подлинности использовать.
sk_sk: Vyberte službu captcha, ktorú chcete použiť.
sr_rs: Изаберите коју услугу цаптцха да користите.
sv_se: Välj vilken captcha-tjänst du vill använda.
th: เลือกบริการ captcha ที่จะใช้
tr: Hangi captcha hizmetinin kullanılacağını seçin.
uk: Виберіть, який сервіс captcha використовувати.
vi: Chọn dịch vụ captcha nào sẽ sử dụng.

source: Selected Countries:
ar: البلدان المختارة:
bg_bg: Избрани държави:
cs_cz: Vybrané země:
da_dk: Udvalgte lande:
de_de: Ausgewählte Länder:
el: Επιλεγμένες χώρες:
es_es: Países seleccionados:
fa_ir: کشورهای منتخب:
fi: Valitut maat:
fr_fr: Pays sélectionnés :
he_il: מדינות נבחרות:
hi_in: चयनित देश:
hr: Odabrane zemlje:
hu_hu: Kiválasztott országok:
id_id: Negara Terpilih:
it_it: Paesi selezionati:
ja: 選択した国:
nl_nl: Geselecteerde landen:
no: Utvalgte land:
pl_pl: Wybrane kraje:
pt_br: Países selecionados:
ro_ro: Țări selectate:
ru_ru: Выбранные страны:
sk_sk: Vybrané krajiny:
sr_rs: Изабране земље:
sv_se: Utvalda länder:
th: ประเทศที่เลือก:
tr: Seçili Ülkeler:
uk: Вибрані країни:
vi: Các quốc gia được chọn:

source: Self Protection
ar: الحماية الذاتية
bg_bg: Самозащита
cs_cz: Sebeochrana
da_dk: Selvbeskyttelse
de_de: Selbstschutz
el: Αυτοπροστασία
es_es: Autoprotección
fa_ir: محافظت از خود
fi: Itsesuojaus
fr_fr: Autoprotection
he_il: הגנה עצמית
hi_in: आत्म सुरक्षा
hr: Samozaštita
hu_hu: Önvédelem
id_id: Perlindungan Diri
it_it: Autoprotezione
ja: 自己防衛
nl_nl: Zelfbescherming
no: Selvbeskyttelse
pl_pl: Samoobrona
pt_br: Autoproteção
ro_ro: Autoprotecție
ru_ru: Самозащита
sk_sk: Sebaochrana
sr_rs: Селф Протецтион
sv_se: Självskydd
th: การป้องกันตนเอง
tr: Kendini Koruma
uk: Самозахист
vi: Tự bảo vệ

source: Self-Protection
ar: الحماية الذاتية
bg_bg: Самозащита
cs_cz: Vlastní ochrana
da_dk: Selvbeskyttelse
de_de: Selbstschutz
el: Αυτοπροστασία
es_es: Autoprotección
fa_ir: محافظت از خود
fi: Itsesuojaus
fr_fr: Autoprotection
he_il: הגנה עצמית
hi_in: आत्मरक्षा
hr: Samozaštita
hu_hu: Önvédelem
id_id: Perlindungan Diri
it_it: Autoprotezione
ja: 自己防衛
nl_nl: Zelfbescherming
no: Selvbeskyttelse
pl_pl: Samoobrona
pt_br: Autoproteção
ro_ro: Autoprotecție
ru_ru: Самозащита
sk_sk: Sebaochrana
sr_rs: Самозаштита
sv_se: Självskydd
th: การป้องกันตนเอง
tr: Kendini Koruma
uk: Самозахист
vi: Tự bảo vệ

source: Send Test Alert
ar: إرسال تنبيه الاختبار
bg_bg: Изпратете тестов сигнал
cs_cz: Odeslat testovací upozornění
da_dk: Send testadvarsel
de_de: Testbenachrichtigung senden
el: Αποστολή ειδοποίησης δοκιμής
es_es: Enviar alerta de prueba
fa_ir: ارسال هشدار تست
fi: Lähetä testihälytys
fr_fr: Envoyer une alerte de test
he_il: שלח התראת בדיקה
hi_in: परीक्षण चेतावनी भेजें
hr: Pošalji testno upozorenje
hu_hu: Teszt riasztás küldése
id_id: Kirim Peringatan Tes
it_it: Invia avviso di prova
ja: テストアラートを送信
nl_nl: Testwaarschuwing verzenden
no: Send testvarsel
pl_pl: Wyślij alert testowy
pt_br: Enviar alerta de teste
ro_ro: Trimiteți o alertă de testare
ru_ru: Отправить тестовое оповещение
sk_sk: Odoslať testovacie upozornenie
sr_rs: Пошаљите тестно упозорење
sv_se: Skicka testvarning
th: ส่งการแจ้งเตือนการทดสอบ
tr: Test Uyarısı Gönder
uk: Надіслати тестове сповіщення
vi: Gửi thông báo kiểm tra

source: Send Test Email
ar: إرسال البريد الإلكتروني للاختبار
bg_bg: Изпратете тестов имейл
cs_cz: Odeslat zkušební e-mail
de_de: Test-E-Mail senden
el: Αποστολή δοκιμαστικού email
es_es: Enviar correo electrónico de prueba
fa_ir: ارسال ایمیل آزمایشی
fi: Lähetä testisähköposti
fr_fr: Envoyer un e-mail de test
he_il: שלח אימייל לבדיקה
hi_in: परीक्षण ईमेल भेजें
hr: Pošalji probnu e-poštu
hu_hu: Teszt e-mail küldése
id_id: Kirim Email Uji
it_it: Invia e-mail di prova
ja: テストメールを送信する
nl_nl: Test-e-mail verzenden
no: Send test-e-post
pl_pl: Wyślij e-mail testowy
pt_br: Enviar e-mail de teste
ro_ro: Trimite un e-mail de testare
ru_ru: Отправить тестовое письмо
sk_sk: Odoslať testovací e-mail
sr_rs: Пошаљите пробну е-пошту
sv_se: Skicka testmail
th: ส่งอีเมลทดสอบ
tr: Test E-postası Gönder
uk: Надіслати тестовий електронний лист
vi: Gửi email kiểm tra

source: Send alert after this many attacks in one hour.
ar: إرسال تنبيه بعد هذه الهجمات العديدة في ساعة واحدة.
bg_bg: Изпратете предупреждение след толкова много атаки за един час.
cs_cz: Poslat výstrahu po tolika útocích během jedné hodiny.
da_dk: Send alarm efter så mange angreb på en time.
de_de: Senden Sie nach so vielen Angriffen in einer Stunde eine Benachrichtigung.
el: Στείλτε ειδοποίηση μετά από τόσες πολλές επιθέσεις σε μία ώρα.
es_es: Enviar alerta después de tantos ataques en una hora.
fa_ir: ارسال هشدار پس از این تعداد حملات در یک ساعت.
fi: Lähetä hälytys tämän monen hyökkäyksen jälkeen tunnin aikana.
fr_fr: Envoyez une alerte après autant d'attaques en une heure.
he_il: שלח התראה לאחר כל כך הרבה התקפות בשעה אחת.
hi_in: एक घंटे में इतने हमले के बाद भेजें अलर्ट!
hr: Pošalji upozorenje nakon toliko napada u jednom satu.
hu_hu: Küldjön riasztást ennyi támadás után egy órán belül.
id_id: Kirim peringatan setelah serangan sebanyak ini dalam satu jam.
it_it: Invia un avviso dopo questo numero di attacchi in un'ora.
ja: 1 時間以内にこれほど多くの攻撃があった場合にアラートを送信します。
nl_nl: Stuur een waarschuwing na zoveel aanvallen in één uur.
no: Send varsel etter så mange angrep på en time.
pl_pl: Wyślij alert po tylu atakach w ciągu godziny.
pt_br: Enviar alerta após tantos ataques em uma hora.
ro_ro: Trimiteți alertă după atâtea atacuri într-o oră.
ru_ru: Отправьте оповещение после такого количества атак за один час.
sk_sk: Pošlite výstrahu po toľkých útokoch za jednu hodinu.
sr_rs: Пошаљите упозорење након оволиких напада у једном сату.
sv_se: Skicka larm efter så många attacker på en timme.
th: ส่งการแจ้งเตือนหลังจากการโจมตีหลายครั้งนี้ในที่เดียว ชั่วโมง
tr: Bu kadar çok saldırıdan sonra uyarıyı tek seferde gönder saat.
uk: Надіслати сповіщення після такої кількості атак протягом години.
vi: Gửi cảnh báo sau nhiều cuộc tấn công trong một giờ.

source: Send daily email digest
ar: إرسال ملخص البريد الإلكتروني اليومي
bg_bg: Изпращайте ежедневен обобщен имейл
cs_cz: Odesílejte denní přehled e-mailů
da_dk: Send daglige e-mail-oversigt
de_de: Senden Sie täglich eine E-Mail-Zusammenfassung
el: Στείλτε καθημερινή ανασκόπηση μέσω email
es_es: Enviar resumen diario por correo electrónico
fa_ir: خلاصه روزانه ایمیل ارسال کنید
fi: Lähetä päivittäin sähköpostikooste
fr_fr: Envoyer un résumé quotidien par e-mail
he_il: שלח תקציר אימייל יומי
hi_in: दैनिक ईमेल डाइजेस्ट भेजें
hr: Šalji dnevni sažetak e-pošte
hu_hu: Napi e-mail-összefoglaló küldése
id_id: Kirim intisari email harian
it_it: Invia un riassunto giornaliero via email
ja: 毎日のメールダイジェストを送信する
nl_nl: Verstuur dagelijks een e-mailoverzicht
no: Send daglig e-postsammendrag
pl_pl: Wysyłaj codzienne podsumowanie e-mailem
pt_br: Enviar resumo diário por e-mail
ro_ro: Trimiteți un rezumat zilnic prin e-mail
ru_ru: Отправлять ежедневный дайджест по электронной почте
sk_sk: Odoslať denný súhrn e-mailov
sr_rs: Пошаљите дневни сажетак е-поште
sv_se: Skicka daglig e-postsammanfattning
th: ส่งอีเมลแจ้งเตือนรายวัน
tr: Günlük e-posta özeti gönder
uk: Надсилайте щоденний дайджест електронною поштою
vi: Gửi email thông báo hàng ngày

source: Send email notification when an IP is locked out.
ar: أرسل إشعارًا عبر البريد الإلكتروني عندما يكون عنوان IP مغلقًا.
bg_bg: Изпращане на имейл известие, когато IP е заключен.
cs_cz: Odeslat e-mailové upozornění, když je IP uzamčena.
da_dk: Send e-mail-meddelelse, når en IP er låst ude.
de_de: Senden Sie eine E-Mail-Benachrichtigung, wenn eine IP gesperrt ist.
el: Στείλτε ειδοποίηση μέσω email όταν μια IP είναι κλειδωμένη.
es_es: Envíe una notificación por correo electrónico cuando una IP esté bloqueada.
fa_ir: هنگامی که یک IP قفل شده است، اعلان ایمیل ارسال کنید.
fi: Lähetä sähköposti-ilmoitus, kun IP-osoite on lukittu.
fr_fr: Envoyez une notification par e-mail lorsqu'une adresse IP est verrouillée.
he_il: שלח הודעת דוא"ל כאשר IP ננעל בחוץ.
hi_in: जब कोई आईपी लॉक हो जाए तो ईमेल सूचना भेजें।
hr: Pošaljite obavijest e-poštom kada je IP zaključan.
hu_hu: E-mail értesítés küldése, ha egy IP-cím zárolva van.
id_id: Kirim pemberitahuan email ketika IP terkunci.
it_it: Invia una notifica e-mail quando un IP viene bloccato.
ja: IP がロックアウトされたときに電子メール通知を送信します。
nl_nl: Stuur een e-mailmelding wanneer een IP-adres is vergrendeld.
no: Send e-postvarsel når en IP er låst ute.
pl_pl: Wysyłaj powiadomienia e-mailem, gdy adres IP zostanie zablokowany.
pt_br: Envie notificação por e-mail quando um IP for bloqueado.
ro_ro: Trimiteți o notificare prin e-mail când un IP este blocat.
ru_ru: Отправлять уведомление по электронной почте, когда IP-адрес заблокирован.
sk_sk: Odoslať e-mailové upozornenie, keď je IP zablokovaná.
sr_rs: Пошаљите обавештење е-поштом када је ИП адреса закључана.
sv_se: Skicka e-postmeddelande när en IP är utelåst.
th: ส่งการแจ้งเตือนทางอีเมลเมื่อ IP ถูกล็อค
tr: Bir IP kilitlendiğinde e-posta bildirimi gönder.
uk: Надсилати сповіщення електронною поштою, коли IP-адресу заблоковано.
vi: Gửi email thông báo khi IP bị khóa.

source: Send email notifications for security events
ar: إرسال إشعارات البريد الإلكتروني للأحداث الأمنية
bg_bg: Изпращайте имейл известия за събития, свързани със сигурността
cs_cz: Odesílejte e-mailová upozornění na bezpečnostní události
da_dk: Send e-mail-meddelelser om sikkerhedshændelser
de_de: Senden Sie E-Mail-Benachrichtigungen für Sicherheitsereignisse
el: Στείλτε ειδοποιήσεις μέσω email για συμβάντα ασφαλείας
es_es: Enviar notificaciones por correo electrónico para eventos de seguridad
fa_ir: برای رویدادهای امنیتی اعلان ایمیل ارسال کنید
fi: Lähetä sähköposti-ilmoituksia tietoturvatapahtumista
fr_fr: Envoyer des notifications par e-mail pour les événements de sécurité
he_il: שלח הודעות אימייל על אירועי אבטחה
hi_in: सुरक्षा घटनाओं के लिए ईमेल सूचनाएं भेजें
hr: Pošaljite obavijesti e-poštom o sigurnosnim događajima
hu_hu: E-mail értesítések küldése a biztonsági eseményekről
id_id: Kirim pemberitahuan email untuk peristiwa keamanan
it_it: Invia notifiche e-mail per eventi di sicurezza
ja: セキュリティ イベントの電子メール通知を送信する
nl_nl: Stuur e-mailmeldingen voor beveiligingsgebeurtenissen
no: Send e-postvarsler for sikkerhetshendelser
pl_pl: Wysyłaj powiadomienia e-mail o zdarzeniach związanych z bezpieczeństwem
pt_br: Envie notificações por e-mail para eventos de segurança
ro_ro: Trimiteți notificări prin e-mail pentru evenimente de securitate
ru_ru: Отправлять уведомления по электронной почте о событиях безопасности
sk_sk: Odosielajte e-mailové upozornenia na bezpečnostné udalosti
sr_rs: Шаљите обавештења е-поштом за безбедносне догађаје
sv_se: Skicka e-postmeddelanden för säkerhetshändelser
th: ส่งการแจ้งเตือนทางอีเมลสำหรับเหตุการณ์ด้านความปลอดภัย
tr: Güvenlik olayları için e-posta bildirimleri gönder
uk: Надсилати сповіщення електронною поштою про події безпеки
vi: Gửi thông báo qua email cho các sự kiện bảo mật
