Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: User Lockouts
ar: عمليات تأمين المستخدم
bg_bg: Потребителски блокировки
cs_cz: Uzamčení uživatelů
da_dk: Bruger lockouts
de_de: Benutzersperren
el: Κλείδωμα χρηστών
es_es: Bloqueos de usuario
fa_ir: قفل شدن کاربران
fi: Käyttäjien lukitukset
fr_fr: Verrouillages des utilisateurs
he_il: נעילת משתמשים
hi_in: उपयोगकर्ता तालाबंदी
hr: Isključenja korisnika
hu_hu: Felhasználói kizárások
id_id: Penguncian Pengguna
it_it: Blocchi utente
ja: ユーザーのロックアウト
nl_nl: Gebruikersblokkeringen
no: Brukersperringer
pl_pl: Blokady użytkowników
pt_br: Bloqueios de usuário
ro_ro: Blocarea utilizatorilor
ru_ru: Блокировка пользователей
sk_sk: Uzamknutia používateľov
sr_rs: Усер Лоцкоутс
sv_se: Användarlåsning
th: การล็อคผู้ใช้
tr: Kullanıcı Kilitlemeleri
uk: Блокування користувачів
vi: Khóa người dùng

source: User Management
ar: إدارة المستخدم
bg_bg: Управление на потребителите
cs_cz: Správa uživatelů
da_dk: Brugerstyring
de_de: Benutzerverwaltung
el: Διαχείριση χρηστών
es_es: Gestión de usuarios
fa_ir: مدیریت کاربر
fi: Käyttäjien hallinta
fr_fr: Gestion des utilisateurs
he_il: ניהול משתמשים
hi_in: उपयोगकर्ता प्रबंधन
hr: Upravljanje korisnicima
hu_hu: Felhasználókezelés
id_id: Manajemen Pengguna
it_it: Gestione utenti
ja: ユーザー管理
nl_nl: Gebruikersbeheer
no: Brukeradministrasjon
pl_pl: Zarządzanie użytkownikami
pt_br: Gerenciamento de usuários
ro_ro: Managementul utilizatorilor
ru_ru: Управление пользователями
sk_sk: Správa používateľov
sr_rs: Управљање корисницима
sv_se: Användarhantering
th: การจัดการผู้ใช้
tr: Kullanıcı Yönetimi
uk: Керування користувачами
vi: Quản lý người dùng

source: User Requirements
ar: متطلبات المستخدم
bg_bg: Потребителски изисквания
cs_cz: Uživatelské požadavky
da_dk: Brugerkrav
de_de: Benutzeranforderungen
el: Απαιτήσεις χρήστη
es_es: Requisitos del usuario
fa_ir: الزامات کاربر
fi: Käyttäjän vaatimukset
fr_fr: Exigences des utilisateurs
he_il: דרישות המשתמש
hi_in: उपयोगकर्ता आवश्यकताएँ
hr: Zahtjevi korisnika
hu_hu: Felhasználói követelmények
id_id: Persyaratan Pengguna
it_it: Requisiti dell'utente
ja: ユーザー要件
nl_nl: Gebruikersvereisten
no: Brukerkrav
pl_pl: Wymagania użytkownika
pt_br: Requisitos do usuário
ro_ro: Cerințe utilizator
ru_ru: Требования пользователя
sk_sk: Požiadavky na používateľa
sr_rs: Захтеви корисника
sv_se: Användarkrav
th: ข้อกำหนดของผู้ใช้
tr: Kullanıcı Gereksinimleri
uk: Вимоги до користувача
vi: Yêu cầu của người dùng

source: User or IP address locked out due to suspicious activity
ar: تم قفل عنوان المستخدم أو IP بسبب نشاط مشبوه
bg_bg: Потребител или IP адрес е заключен поради подозрителна дейност
cs_cz: Uživatel nebo adresa IP uzamčena kvůli podezřelé aktivitě
da_dk: Bruger eller IP-adresse låst ude på grund af mistænkelig aktivitet
de_de: Benutzer oder IP-Adresse aufgrund verdächtiger Aktivitäten gesperrt
el: Η διεύθυνση χρήστη ή IP κλειδώθηκε λόγω ύποπτης δραστηριότητας
es_es: Usuario o dirección IP bloqueados debido a actividad sospechosa
fa_ir: کاربر یا آدرس IP به دلیل فعالیت مشکوک قفل شده است
fi: Käyttäjä tai IP-osoite lukittu epäilyttävän toiminnan vuoksi
fr_fr: Utilisateur ou adresse IP verrouillé en raison d'une activité suspecte
he_il: משתמש או כתובת IP ננעלו עקב פעילות חשודה
hi_in: संदिग्ध गतिविधि के कारण उपयोगकर्ता या आईपी पता लॉक कर दिया गया है
hr: Korisnik ili IP adresa zaključani su zbog sumnjive aktivnosti
hu_hu: A felhasználó vagy az IP-cím kizárva gyanús tevékenység miatt
id_id: Alamat pengguna atau IP terkunci karena aktivitas mencurigakan
it_it: Utente o indirizzo IP bloccati a causa di attività sospette
ja: 不審なアクティビティによりユーザーまたは IP アドレスがロックアウトされた
nl_nl: Gebruiker of IP-adres geblokkeerd vanwege verdachte activiteit
no: Bruker eller IP-adresse låst ute på grunn av mistenkelig aktivitet
pl_pl: Użytkownik lub adres IP zablokowany z powodu podejrzanej aktywności
pt_br: Usuário ou endereço IP bloqueado devido a atividades suspeitas
ro_ro: Utilizator sau adresa IP blocată din cauza activității suspecte
ru_ru: Пользователь или IP-адрес заблокирован из-за подозрительной активности
sk_sk: Používateľ alebo adresa IP sú zablokované z dôvodu podozrivej aktivity
sr_rs: Корисник или ИП адреса је закључана због сумњиве активности
sv_se: Användare eller IP-adress låst på grund av misstänkt aktivitet
th: ผู้ใช้หรือที่อยู่ IP ถูกล็อคเนื่องจาก กิจกรรมที่น่าสงสัย
tr: Şüpheli etkinlik nedeniyle kullanıcı veya IP adresi kilitlendi
uk: Користувача або IP-адресу заблоковано через підозрілу активність
vi: Địa chỉ người dùng hoặc IP bị khóa do hoạt động đáng ngờ

source: Username
ar: اسم المستخدم
bg_bg: Потребителско име
cs_cz: Uživatelské jméno
da_dk: Brugernavn
de_de: Benutzername
el: Όνομα χρήστη
es_es: Nombre de usuario
fa_ir: نام کاربری
fi: Käyttäjätunnus
fr_fr: Nom d'utilisateur
he_il: שם משתמש
hi_in: उपयोगकर्ता नाम
hr: Korisničko ime
hu_hu: Felhasználónév
id_id: Nama pengguna
it_it: Nome utente
ja: ユーザー名
nl_nl: Gebruikersnaam
no: Brukernavn
pl_pl: Nazwa użytkownika
pt_br: Nome de usuário
ro_ro: Nume de utilizator
ru_ru: Имя пользователя
sk_sk: Používateľské meno
sr_rs: Корисничко име
sv_se: Användarnamn
th: ชื่อผู้ใช้
tr: Kullanıcı Adı
uk: Ім'я користувача
vi: Tên người dùng

source: Username and password required.
ar: مطلوب اسم المستخدم وكلمة المرور.
bg_bg: Необходими са потребителско име и парола.
cs_cz: Je vyžadováno uživatelské jméno a heslo.
da_dk: Brugernavn og adgangskode påkrævet.
de_de: Benutzername und Passwort erforderlich.
el: Απαιτείται όνομα χρήστη και κωδικός πρόσβασης.
es_es: Se requiere nombre de usuario y contraseña.
fa_ir: نام کاربری و رمز عبور لازم است.
fi: Käyttäjätunnus ja salasana vaaditaan.
fr_fr: Nom d'utilisateur et mot de passe requis.
he_il: נדרשים שם משתמש וסיסמה.
hi_in: उपयोगकर्ता नाम और पासवर्ड आवश्यक है.
hr: Potrebno korisničko ime i lozinka.
hu_hu: Felhasználónév és jelszó szükséges.
id_id: Nama pengguna dan kata sandi diperlukan.
it_it: Nome utente e password richiesti.
ja: ユーザー名とパスワードが必要です。
nl_nl: Gebruikersnaam en wachtwoord vereist.
no: Brukernavn og passord kreves.
pl_pl: Wymagana nazwa użytkownika i hasło.
pt_br: Nome de usuário e senha necessários.
ro_ro: Numele de utilizator și parola sunt necesare.
ru_ru: Требуется имя пользователя и пароль.
sk_sk: Vyžaduje sa používateľské meno a heslo.
sr_rs: Потребно је корисничко име и лозинка.
sv_se: Användarnamn och lösenord krävs.
th: ต้องใช้ชื่อผู้ใช้และรหัสผ่าน
tr: Kullanıcı adı ve şifre gerekli.
uk: Необхідно ім'я користувача та пароль.
vi: Tên người dùng và mật khẩu được yêu cầu.

source: Users Created
ar: تم إنشاء المستخدمين
bg_bg: Създадени потребители
cs_cz: Uživatelé vytvořeni
da_dk: Brugere oprettet
de_de: Benutzer erstellt
el: Χρήστες που δημιουργήθηκαν
es_es: Usuarios creados
fa_ir: کاربران ایجاد شده است
fi: Käyttäjät luotu
fr_fr: Utilisateurs créés
he_il: משתמשים נוצרו
hi_in: उपयोगकर्ता बनाए गए
hr: Stvoreni korisnici
hu_hu: Felhasználók létrehozva
id_id: Pengguna Dibuat
it_it: Utenti creati
ja: 作成されたユーザー
nl_nl: Gebruikers gemaakt
no: Brukere opprettet
pl_pl: Utworzono użytkowników
pt_br: Usuários criados
ro_ro: Utilizatori Creați
ru_ru: Пользователи созданы
sk_sk: Používatelia vytvorili
sr_rs: Усерс Цреатед
sv_se: Användare skapade
th: ผู้ใช้สร้าง
tr: Oluşturulan Kullanıcılar
uk: Створено користувачів
vi: Người dùng đã tạo

source: Users Deleted
ar: تم حذف المستخدمين
bg_bg: Потребителите са изтрити
cs_cz: Uživatelé smazáni
da_dk: Brugere slettet
de_de: Benutzer gelöscht
el: Χρήστες διαγράφηκαν
es_es: Usuarios eliminados
fa_ir: کاربران حذف شدند
fi: Käyttäjät poistettu
fr_fr: Utilisateurs supprimés
he_il: משתמשים נמחקו
hi_in: उपयोगकर्ता हटा दिए गए
hr: Korisnici izbrisani
hu_hu: Felhasználók törölve
id_id: Pengguna Dihapus
it_it: Utenti eliminati
ja: 削除されたユーザー
nl_nl: Gebruikers verwijderd
no: Brukere slettet
pl_pl: Użytkownicy usunięci
pt_br: Usuários excluídos
ro_ro: Utilizatori șterse
ru_ru: Пользователи удалены
sk_sk: Používatelia boli vymazaní
sr_rs: Корисници су избрисани
sv_se: Användare raderade
th: ผู้ใช้ถูกลบ
tr: Silinen Kullanıcılar
uk: Користувачів видалено
vi: Người dùng đã bị xóa

source: Users enable 2FA in their profile settings
ar: يقوم المستخدمون بتمكين المصادقة الثنائية (2FA) في إعدادات ملفاتهم الشخصية
bg_bg: Потребителите активират 2FA в настройките на своя профил
cs_cz: Uživatelé povolí 2FA v nastavení svého profilu
da_dk: Brugere aktiverer 2FA i deres profilindstillinger
de_de: Benutzer aktivieren 2FA in ihren Profileinstellungen
el: Οι χρήστες ενεργοποιούν το 2FA στις ρυθμίσεις του προφίλ τους
es_es: Los usuarios habilitan 2FA en la configuración de su perfil
fa_ir: کاربران 2FA را در تنظیمات پروفایل خود فعال می کنند
fi: Käyttäjät ottavat käyttöön 2FA:n profiiliasetuksissaan
fr_fr: Les utilisateurs activent 2FA dans les paramètres de leur profil
he_il: משתמשים מפעילים 2FA בהגדרות הפרופיל שלהם
hi_in: उपयोगकर्ता अपनी प्रोफ़ाइल सेटिंग में 2FA सक्षम करते हैं
hr: Korisnici omogućuju 2FA u postavkama svog profila
hu_hu: A felhasználók engedélyezik a 2FA-t a profilbeállításokban
id_id: Pengguna mengaktifkan 2FA di pengaturan profil mereka
it_it: Gli utenti abilitano la 2FA nelle impostazioni del proprio profilo
ja: ユーザーはプロファイル設定で 2FA を有効にします
nl_nl: Gebruikers schakelen 2FA in hun profielinstellingen in
no: Brukere aktiverer 2FA i profilinnstillingene
pl_pl: Użytkownicy włączają 2FA w ustawieniach swojego profilu
pt_br: Os usuários habilitam 2FA nas configurações de seu perfil
ro_ro: Utilizatorii activează 2FA în setările profilului lor
ru_ru: Пользователи включают 2FA в настройках своего профиля.
sk_sk: Používatelia povolia 2FA v nastaveniach svojho profilu
sr_rs: Корисници омогућавају 2ФА у подешавањима профила
sv_se: Användare aktiverar 2FA i sina profilinställningar
th: ผู้ใช้เปิดใช้งาน 2FA ในการตั้งค่าโปรไฟล์
tr: Kullanıcılar profil ayarlarında 2FA'yı etkinleştirir
uk: Користувачі вмикають 2FA у налаштуваннях свого профілю
vi: Người dùng kích hoạt 2FA trong cài đặt hồ sơ của họ

source: Uses AI to detect zero-day threats through behavioral analysis. Learns normal patterns and flags anomalies. Safe - only monitors behavior.
ar: يستخدم الذكاء الاصطناعي للكشف عن تهديدات يوم الصفر من خلال التحليل السلوكي. يتعلم الأنماط العادية ويكشف عن الشذوذات. آمن - يراقب السلوك فقط.
bg_bg: Използва AI за откриване на заплахи от нулевия ден чрез поведенчески анализ. Научава нормални модели и маркира аномалии. Безопасно - следи само поведението.
cs_cz: Používá umělou inteligenci k detekci hrozeb zero-day pomocí analýzy chování. Učí se normální vzory a označí anomálie. Bezpečný – pouze sleduje chování.
da_dk: Bruger kunstig intelligens til at detektere zero-day-trusler gennem adfærdsanalyse. Lærer normale mønstre og markerer anomalier. Sikker - overvåger kun adfærd.
de_de: Verwendet KI, um Zero-Day-Bedrohungen durch Verhaltensanalyse zu erkennen. Erlernt normale Muster und markiert Anomalien. Sicher – überwacht nur das Verhalten.
el: Χρησιμοποιεί τεχνητή νοημοσύνη για τον εντοπισμό απειλών μηδενικής ημέρας μέσω ανάλυσης συμπεριφοράς. Μαθαίνει κανονικά μοτίβα και επισημαίνει ανωμαλίες. Ασφαλής - παρακολουθεί μόνο τη συμπεριφορά.
es_es: Utiliza IA para detectar amenazas de día cero mediante análisis de comportamiento. Aprende patrones normales y señala anomalías. Seguro: solo monitorea el comportamiento.
fa_ir: از هوش مصنوعی برای شناسایی تهدیدات روز صفر از طریق تجزیه و تحلیل رفتاری استفاده می کند. الگوهای عادی را یاد می گیرد و ناهنجاری ها را نشان می دهد. ایمن - فقط رفتار را کنترل می کند.
fi: Käyttää tekoälyä havaitakseen nollapäivän uhkia käyttäytymisanalyysin avulla. Oppii normaalit kuviot ja merkitsee poikkeavuuksia. Turvallinen - valvoo vain käyttäytymistä.
fr_fr: Utilise l'IA pour détecter les menaces du jour zéro grâce à l'analyse comportementale. Apprend les modèles normaux et signale les anomalies. Sûr : surveille uniquement le comportement.
he_il: משתמש בבינה מלאכותית כדי לזהות איומים של יום אפס באמצעות ניתוח התנהגותי. לומד דפוסים נורמליים ומסמן חריגות. בטוח - עוקב רק אחר התנהגות.
hi_in: व्यवहार विश्लेषण के माध्यम से शून्य-दिन के खतरों का पता लगाने के लिए एआई का उपयोग करता है। सामान्य पैटर्न सीखता है और विसंगतियों को चिन्हित करता है। सुरक्षित - केवल व्यवहार पर नज़र रखता है।
hr: Koristi AI za otkrivanje prijetnji nultog dana putem analize ponašanja. Uči normalne obrasce i označava anomalije. Sigurno - samo prati ponašanje.
hu_hu: AI segítségével észleli a nulladik napi fenyegetéseket viselkedéselemzésen keresztül. Megtanulja a normál mintákat és jelzi az anomáliákat. Biztonságos – csak a viselkedést figyeli.
id_id: Menggunakan AI untuk mendeteksi ancaman zero-day melalui analisis perilaku. Mempelajari pola normal dan menandai anomali. Aman - hanya memantau perilaku.
it_it: Utilizza l'intelligenza artificiale per rilevare le minacce zero-day attraverso l'analisi comportamentale. Apprende i modelli normali e segnala le anomalie. Sicuro: monitora solo il comportamento.
ja: AI を使用して、動作分析を通じてゼロデイ脅威を検出します。正常なパターンを学習し、異常を報告します。安全 - 動作のみを監視します。
nl_nl: Gebruikt AI om zero-day-bedreigingen te detecteren door middel van gedragsanalyse. Leert normale patronen en signaleert afwijkingen. Veilig - bewaakt alleen gedrag.
no: Bruker AI for å oppdage nulldagstrusler gjennom atferdsanalyse. Lærer normale mønstre og markerer anomalier. Trygg - overvåker kun atferd.
pl_pl: Wykorzystuje sztuczną inteligencję do wykrywania zagrożeń dnia zerowego poprzez analizę behawioralną. Uczy się normalnych wzorców i sygnalizuje anomalie. Bezpieczny - monitoruje tylko zachowanie.
pt_br: Usa IA para detectar ameaças de dia zero por meio de análise comportamental. Aprende padrões normais e sinaliza anomalias. Seguro - monitora apenas o comportamento.
ro_ro: Utilizează inteligența artificială pentru a detecta amenințările zero-day prin analiza comportamentală. Învață tipare normale și semnalează anomalii. Sigur - monitorizează doar comportamentul.
ru_ru: Использует ИИ для обнаружения угроз нулевого дня посредством поведенческого анализа. Изучает нормальные закономерности и отмечает аномалии. Безопасно — только следит за поведением.
sk_sk: Používa AI na detekciu hrozieb zero-day prostredníctvom analýzy správania. Učí sa normálne vzory a označí anomálie. Bezpečné – iba monitoruje správanie.
sr_rs: Користи вештачку интелигенцију за откривање претњи нултог дана кроз анализу понашања. Учи нормалне обрасце и означава аномалије. Безбедан - само прати понашање.
sv_se: Använder AI för att upptäcka nolldagshot genom beteendeanalys. Lär sig normala mönster och flaggar anomalier. Säker - övervakar endast beteende.
th: ใช้ AI เพื่อตรวจจับภัยคุกคามซีโร่เดย์ผ่านการวิเคราะห์พฤติกรรม เรียนรู้รูปแบบปกติและความผิดปกติของแฟล็ก ปลอดภัย - ตรวจสอบเฉพาะพฤติกรรมเท่านั้น
tr: Davranışsal analiz aracılığıyla sıfır gün tehditlerini tespit etmek için yapay zekayı kullanır. Normal kalıpları öğrenir ve anormallikleri işaretler. Güvenli - yalnızca davranışı izler.
uk: Використовує ШІ для виявлення загроз нульового дня за допомогою аналізу поведінки. Вивчає нормальні шаблони та позначає аномалії. Безпечно - стежить лише за поведінкою.
vi: Sử dụng AI để phát hiện các mối đe dọa zero-day thông qua phân tích hành vi. Tìm hiểu các mẫu bình thường và các cờ bất thường. An toàn - chỉ giám sát hành vi.

source: Verification session expired. Please log in again.
ar: انتهت صلاحية جلسة التحقق. الرجاء تسجيل الدخول مرة أخرى.
bg_bg: Сесията за проверка изтече. Моля, влезте отново.
cs_cz: Platnost ověřovací relace vypršela. Přihlaste se prosím znovu.
da_dk: Bekræftelsessession udløb. Log venligst ind igen.
de_de: Die Verifizierungssitzung ist abgelaufen. Bitte melden Sie sich erneut an.
el: Η περίοδος επαλήθευσης έληξε. Παρακαλούμε συνδεθείτε ξανά.
es_es: La sesión de verificación expiró. Por favor inicia sesión nuevamente.
fa_ir: جلسه تأیید منقضی شد. لطفا دوباره وارد شوید.
fi: Vahvistusistunto vanhentunut. Kirjaudu uudelleen sisään.
fr_fr: La session de vérification a expiré. Veuillez vous reconnecter.
he_il: פג תוקף הפעלת האימות. נא להיכנס שוב.
hi_in: सत्यापन सत्र समाप्त हो गया. कृपया फिर भाग लें।
hr: Sesija provjere je istekla. Molimo prijavite se ponovo.
hu_hu: Az ellenőrző munkamenet lejárt. Kérjük, jelentkezzen be újra.
id_id: Sesi verifikasi berakhir. Silakan masuk lagi.
it_it: Sessione di verifica scaduta. Effettua nuovamente l'accesso.
ja: 検証セッションの有効期限が切れました。再度ログインしてください。
nl_nl: Verificatiesessie verlopen. Log opnieuw in.
no: Bekreftelsesøkten er utløpt. Logg på igjen.
pl_pl: Sesja weryfikacyjna wygasła. Proszę zalogować się ponownie.
pt_br: A sessão de verificação expirou. Faça login novamente.
ro_ro: Sesiunea de verificare a expirat. Vă rugăm să vă conectați din nou.
ru_ru: Срок сеанса проверки истек. Пожалуйста, войдите снова.
sk_sk: Platnosť overovacej relácie vypršala. Prihláste sa znova.
sr_rs: Сесија верификације је истекла. Молимо пријавите се поново.
sv_se: Verifieringssessionen har löpt ut. Logga in igen.
th: เซสชันการยืนยันหมดอายุ โปรดเข้าสู่ระบบอีกครั้ง
tr: Doğrulama oturumunun süresi doldu. Lütfen tekrar giriş yapın.
uk: Сеанс перевірки закінчився. Будь ласка, увійдіть знову.
vi: Phiên xác minh đã hết hạn. Vui lòng đăng nhập lại.

source: Verify
ar: تحقق
bg_bg: Проверете
cs_cz: Ověřte
da_dk: Bekræft
de_de: Überprüfen
el: Επαλήθευση
es_es: verificar
fa_ir: تأیید کنید
fi: Vahvista
fr_fr: Vérifier
he_il: אמת
hi_in: सत्यापित करें
hr: Potvrdi
hu_hu: Ellenőrizze
id_id: Verifikasi
it_it: Verifica
ja: 検証する
nl_nl: Verifieer
no: Bekreft
pl_pl: Zweryfikuj
pt_br: Verifique
ro_ro: Verificați
ru_ru: Проверить
sk_sk: Overiť
sr_rs: Верифи
sv_se: Verifiera
th: ตรวจสอบ
tr: Doğrulayın
uk: Підтвердити
vi: Xác minh

source: Verify Core Files
ar: التحقق من الملفات الأساسية
bg_bg: Проверете основните файлове
cs_cz: Ověřte základní soubory
da_dk: Bekræft kernefiler
de_de: Kerndateien überprüfen
el: Επαληθεύστε τα βασικά αρχεία
es_es: Verificar archivos principales
fa_ir: فایل های اصلی را تأیید کنید
fi: Tarkista ydintiedostot
fr_fr: Vérifier les fichiers de base
he_il: אמת את קבצי ליבה
hi_in: कोर फ़ाइलें सत्यापित करें
hr: Provjerite osnovne datoteke
hu_hu: Ellenőrizze az alapvető fájlokat
id_id: Verifikasi File Inti
it_it: Verifica i file principali
ja: コアファイルの検証
nl_nl: Controleer kernbestanden
no: Bekreft kjernefiler
pl_pl: Sprawdź pliki podstawowe
pt_br: Verifique os arquivos principais
ro_ro: Verificați fișierele de bază
ru_ru: Проверка основных файлов
sk_sk: Overte základné súbory
sr_rs: Проверите основне датотеке
sv_se: Verifiera kärnfiler
th: ตรวจสอบไฟล์หลัก
tr: Çekirdek Dosyaları doğrulayın
uk: Перевірте основні файли
vi: Xác minh tập tin cốt lõi

source: Verify SSL certificates (recommended for production).
ar: التحقق من شهادات SSL (موصى بها للإنتاج).
bg_bg: Проверете SSL сертификатите (препоръчва се за производство).
cs_cz: Ověřte certifikáty SSL (doporučeno pro produkci).
da_dk: Bekræft SSL-certifikater (anbefales til produktion).
de_de: Überprüfen Sie SSL-Zertifikate (empfohlen für die Produktion).
el: Επαληθεύστε τα πιστοποιητικά SSL (συνιστάται για παραγωγή).
es_es: Verificar certificados SSL (recomendado para producción).
fa_ir: گواهینامه های SSL را تأیید کنید (برای تولید توصیه می شود).
fi: Tarkista SSL-sertifikaatit (suositus tuotantoon).
fr_fr: Vérifiez les certificats SSL (recommandé pour la production).
he_il: אמת אישורי SSL (מומלץ לייצור).
hi_in: एसएसएल प्रमाणपत्र सत्यापित करें (उत्पादन के लिए अनुशंसित)।
hr: Provjerite SSL certifikate (preporučeno za proizvodnju).
hu_hu: Ellenőrizze az SSL-tanúsítványokat (gyártáshoz ajánlott).
id_id: Verifikasi sertifikat SSL (disarankan untuk produksi).
it_it: Verifica i certificati SSL (consigliato per la produzione).
ja: SSL 証明書を検証します (運用環境に推奨)。
nl_nl: SSL-certificaten verifiëren (aanbevolen voor productie).
no: Bekreft SSL-sertifikater (anbefalt for produksjon).
pl_pl: Zweryfikuj certyfikaty SSL (zalecane w przypadku produkcji).
pt_br: Verifique os certificados SSL (recomendado para produção).
ro_ro: Verificați certificatele SSL (recomandat pentru producție).
ru_ru: Проверьте сертификаты SSL (рекомендуется для производства).
sk_sk: Overte certifikáty SSL (odporúčané pre produkciu).
sr_rs: Проверите ССЛ сертификате (препоручено за производњу).
sv_se: Verifiera SSL-certifikat (rekommenderas för produktion).
th: ตรวจสอบใบรับรอง SSL (แนะนำสำหรับการผลิต)
tr: SSL sertifikalarını doğrulayın (üretim için önerilir).
uk: Перевірте сертифікати SSL (рекомендовано для виробництва).
vi: Xác minh chứng chỉ SSL (được khuyến nghị cho sản xuất).

source: Verify and repair WordPress core files.
ar: التحقق من ملفات WordPress الأساسية وإصلاحها.
bg_bg: Проверете и поправете основните файлове на WordPress.
cs_cz: Ověřte a opravte základní soubory WordPress.
da_dk: Bekræft og reparer WordPress-kernefiler.
de_de: Überprüfen und reparieren Sie WordPress-Kerndateien.
el: Επαληθεύστε και επιδιορθώστε τα βασικά αρχεία του WordPress.
es_es: Verificar y reparar archivos principales de WordPress.
fa_ir: بررسی و تعمیر فایل های هسته وردپرس.
fi: Tarkista ja korjaa WordPress-ydintiedostot.
fr_fr: Vérifiez et réparez les fichiers principaux de WordPress.
he_il: אמת ותקן קבצי הליבה של וורדפרס.
hi_in: वर्डप्रेस कोर फ़ाइलों को सत्यापित और मरम्मत करें।
hr: Provjerite i popravite temeljne datoteke WordPressa.
hu_hu: Ellenőrizze és javítsa ki a WordPress alapfájlokat.
id_id: Verifikasi dan perbaiki file inti WordPress.
it_it: Verifica e ripara i file core di WordPress.
ja: WordPress コアファイルを検証して修復します。
nl_nl: Verifieer en repareer WordPress-kernbestanden.
no: Bekreft og reparer WordPress-kjernefiler.
pl_pl: Zweryfikuj i napraw podstawowe pliki WordPress.
pt_br: Verifique e repare os arquivos principais do WordPress.
ro_ro: Verificați și reparați fișierele de bază WordPress.
ru_ru: Проверьте и исправьте основные файлы WordPress.
sk_sk: Overte a opravte základné súbory WordPress.
sr_rs: Проверите и поправите основне датотеке ВордПресс-а.
sv_se: Verifiera och reparera WordPress-kärnfiler.
th: ตรวจสอบและซ่อมแซมไฟล์หลักของ WordPress
tr: WordPress çekirdek dosyalarını doğrulayın ve onarın.
uk: Перевірте та відновіть основні файли WordPress.
vi: Xác minh và sửa chữa các tập tin cốt lõi của WordPress.

source: Verify and repair core files
ar: التحقق من الملفات الأساسية وإصلاحها
bg_bg: Проверете и поправете основните файлове
cs_cz: Ověřte a opravte základní soubory
da_dk: Bekræft og reparer kernefiler
de_de: Überprüfen und reparieren Sie Kerndateien
el: Επαληθεύστε και επιδιορθώστε τα βασικά αρχεία
es_es: Verificar y reparar archivos principales
fa_ir: بررسی و تعمیر فایل های اصلی
fi: Tarkista ja korjaa ydintiedostot
fr_fr: Vérifier et réparer les fichiers principaux
he_il: אמת ותקן קבצי ליבה
hi_in: कोर फ़ाइलों को सत्यापित और सुधारें
hr: Provjerite i popravite osnovne datoteke
hu_hu: Ellenőrizze és javítsa ki az alapvető fájlokat
id_id: Verifikasi dan perbaiki file inti
it_it: Verifica e ripara i file principali
ja: コアファイルの検証と修復
nl_nl: Verifieer en repareer kernbestanden
no: Bekreft og reparer kjernefiler
pl_pl: Sprawdź i napraw podstawowe pliki
pt_br: Verifique e repare arquivos principais
ro_ro: Verificați și reparați fișierele de bază
ru_ru: Проверка и восстановление основных файлов
sk_sk: Overte a opravte základné súbory
sr_rs: Проверите и поправите основне датотеке
sv_se: Verifiera och reparera kärnfiler
th: ตรวจสอบและซ่อมแซมแกนหลัก files
tr: Çekirdeği doğrulayın ve onarın dosyalar
uk: Перевірте та відновіть основні файли
vi: Xác minh và sửa chữa các tập tin cốt lõi

source: Version
ar: الإصدار
bg_bg: Версия
cs_cz: Verze
el: Έκδοση
es_es: Versión
fa_ir: نسخه
fi: Versio
he_il: גרסה
hi_in: संस्करण
hr: Verzija
hu_hu: Verzió
id_id: Versi
it_it: Versione
ja: バージョン
nl_nl: Versie
no: Versjon
pl_pl: Wersja
pt_br: Versão
ro_ro: Versiune
ru_ru: Версия
sk_sk: Verzia
sr_rs: Версион
th: เวอร์ชัน
tr: Sürüm
uk: Версія
vi: Phiên bản
