Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Alert Threshold
ar: عتبة التنبيه
bg_bg: Предупредителен праг
cs_cz: Práh výstrahy
da_dk: Advarselstærskel
de_de: Alarmschwelle
el: Όριο συναγερμού
es_es: Umbral de alerta
fa_ir: آستانه هشدار
fi: Varoituskynnys
fr_fr: Seuil d'alerte
he_il: סף התראה
hi_in: चेतावनी सीमा
hr: Prag upozorenja
hu_hu: Riasztási küszöb
id_id: Ambang Peringatan
it_it: Soglia di avviso
ja: アラートしきい値
nl_nl: Waarschuwingsdrempel
no: Varslingsterskel
pl_pl: Próg alertu
pt_br: Limite de alerta
ro_ro: Pragul de alertă
ru_ru: Порог оповещения
sk_sk: Prah výstrahy
sr_rs: Алерт Тхресхолд
sv_se: Varningströskel
th: เกณฑ์การแจ้งเตือน
tr: Uyarı Eşiği
uk: Поріг сповіщення
vi: Ngưỡng cảnh báo

source: Alert Types
ar: أنواع التنبيه
bg_bg: Видове предупреждения
cs_cz: Typy upozornění
da_dk: Alarmtyper
de_de: Alarmtypen
el: Τύποι ειδοποιήσεων
es_es: Tipos de alerta
fa_ir: انواع هشدار
fi: Varoitustyypit
fr_fr: Types d'alertes
he_il: סוגי התראות
hi_in: चेतावनी प्रकार
hr: Vrste upozorenja
hu_hu: Figyelmeztetés típusai
id_id: Jenis Peringatan
it_it: Tipi di avvisi
ja: アラートの種類
nl_nl: Waarschuwingstypen
no: Varslingstyper
pl_pl: Typy alertów
pt_br: Tipos de alerta
ro_ro: Tipuri de alerte
ru_ru: Типы оповещений
sk_sk: Typy upozornení
sr_rs: Типови упозорења
sv_se: Varningstyper
th: ประเภทการแจ้งเตือน
tr: Uyarı Türler
uk: Типи сповіщень
vi: Các loại cảnh báo

source: Alerts
ar: التنبيهات
bg_bg: Сигнали
cs_cz: Upozornění
da_dk: Advarsler
de_de: Warnungen
el: Ειδοποιήσεις
es_es: Alertas
fa_ir: هشدارها
fi: Hälytykset
fr_fr: Alertes
he_il: התראות
hi_in: अलर्ट
hr: upozorenja
hu_hu: Figyelmeztetések
id_id: Peringatan
it_it: Avvisi
ja: アラート
nl_nl: Waarschuwingen
no: Varsler
pl_pl: Alerty
pt_br: Alertas
ro_ro: Alerte
ru_ru: Оповещения
sk_sk: Upozornenia
sr_rs: Алертс
sv_se: Varningar
th: การแจ้งเตือน
tr: Uyarılar
uk: Оповіщення
vi: Cảnh báo

source: Alerts sent if plugin is deactivated.
ar: يتم إرسال التنبيهات إذا تم إلغاء تنشيط البرنامج المساعد.
bg_bg: Сигнали, изпратени, ако плъгинът е деактивиран.
cs_cz: Upozornění odeslána, pokud je plugin deaktivován.
da_dk: Der sendes advarsler, hvis plugin er deaktiveret.
de_de: Benachrichtigungen werden gesendet, wenn das Plugin deaktiviert ist.
el: Ειδοποιήσεις αποστέλλονται εάν η προσθήκη είναι απενεργοποιημένη.
es_es: Alertas enviadas si el complemento está desactivado.
fa_ir: در صورت غیرفعال شدن افزونه هشدار ارسال می شود.
fi: Hälytykset lähetetään, jos laajennus poistetaan käytöstä.
fr_fr: Alertes envoyées si le plugin est désactivé.
he_il: נשלחות התראות אם הפלאגין מושבת.
hi_in: प्लगइन निष्क्रिय होने पर अलर्ट भेजा जाता है।
hr: Upozorenja se šalju ako je dodatak deaktiviran.
hu_hu: Figyelmeztetések küldve, ha a bővítmény deaktiválva van.
id_id: Peringatan dikirim jika plugin dinonaktifkan.
it_it: Avvisi inviati se il plugin è disattivato.
ja: プラグインが非アクティブ化された場合にアラートが送信されます。
nl_nl: Waarschuwingen verzonden als de plug-in is gedeactiveerd.
no: Varsler sendes hvis plugin er deaktivert.
pl_pl: Alerty wysyłane, jeśli wtyczka jest dezaktywowana.
pt_br: Alertas enviados se o plugin estiver desativado.
ro_ro: Alerte trimise dacă pluginul este dezactivat.
ru_ru: Оповещения отправляются, если плагин деактивирован.
sk_sk: Upozornenia sa odosielajú, ak je doplnok deaktivovaný.
sr_rs: Упозорења се шаљу ако је додатак деактивиран.
sv_se: Varningar skickas om plugin är avaktiverat.
th: การแจ้งเตือนที่ส่งหากปลั๊กอินถูก ปิดใช้งานแล้ว
tr: Eklenti devre dışı bırakılırsa gönderilen uyarılar.
uk: Сповіщення надсилаються, якщо плагін деактивовано.
vi: Cảnh báo được gửi nếu plugin bị vô hiệu hóa.

source: All
ar: الكل
bg_bg: Всички
cs_cz: všechny
da_dk: Alle
de_de: Alle
el: Όλα
es_es: Todos
fa_ir: همه
fi: Kaikki
fr_fr: Tout
he_il: הכל
hi_in: सब
hr: sve
hu_hu: Mind
id_id: Semua
it_it: Tutto
ja: すべて
nl_nl: Allemaal
no: Alle
pl_pl: Wszystko
pt_br: Todos
ro_ro: Toate
ru_ru: Все
sk_sk: Všetky
sr_rs: Све
sv_se: Alla
th: ทั้งหมด
tr: Tümü
uk: всі
vi: Tất cả

source: All Clear!
ar: كل شيء واضح!
bg_bg: Всичко ясно!
cs_cz: Vše jasné!
da_dk: Alt klart!
de_de: Alles klar!
el: Όλα καθαρά!
es_es: ¡Todo claro!
fa_ir: همه روشن!
fi: Kaikki selvä!
fr_fr: Tout est clair !
he_il: הכל ברור!
hi_in: सब साफ़!
hr: Sve jasno!
hu_hu: Minden tiszta!
id_id: Semua Jelas!
it_it: Tutto chiaro!
ja: オールクリア！
nl_nl: Alles duidelijk!
no: Alt klart!
pl_pl: Wszystko jasne!
pt_br: Tudo claro!
ro_ro: Tot clar!
ru_ru: Все ясно!
sk_sk: Všetko jasné!
sr_rs: Све јасно!
sv_se: Allt klart!
th: ทั้งหมดชัดเจน!
tr: Hepsi Temizle!
uk: Все ясно!
vi: Tất cả đều rõ ràng!

source: All Events
ar: جميع الأحداث
bg_bg: Всички събития
cs_cz: Všechny události
da_dk: Alle begivenheder
de_de: Alle Veranstaltungen
el: Όλες οι εκδηλώσεις
es_es: Todos los eventos
fa_ir: همه رویدادها
fi: Kaikki tapahtumat
fr_fr: Tous les événements
he_il: כל האירועים
hi_in: सभी घटनाएँ
hr: Svi događaji
hu_hu: Minden esemény
id_id: Semua Acara
it_it: Tutti gli eventi
ja: すべてのイベント
nl_nl: Alle evenementen
no: Alle hendelser
pl_pl: Wszystkie wydarzenia
pt_br: Todos os eventos
ro_ro: Toate Evenimentele
ru_ru: Все события
sk_sk: Všetky udalosti
sr_rs: Сви догађаји
sv_se: Alla evenemang
th: เหตุการณ์ทั้งหมด
tr: Tüm Etkinlikler
uk: Всі події
vi: Tất cả sự kiện

source: All Severities
ar: جميع الشدة
bg_bg: Всички тежести
cs_cz: Všechny závažnosti
da_dk: Alle sværhedsgrader
de_de: Alle Schweregrade
el: Όλες οι σοβαρότητες
es_es: Todas las gravedades
fa_ir: همه شدت ها
fi: Kaikki vakavuusasteet
fr_fr: Toutes les gravités
he_il: כל חומרה
hi_in: सभी गंभीरता
hr: Sve ozbiljnosti
hu_hu: Minden súlyosság
id_id: Semua Keparahan
it_it: Tutte le gravità
ja: すべての重大度
nl_nl: Alle ernst
no: Alle alvorlighetsgrader
pl_pl: Wszystkie wagi
pt_br: Todas as gravidades
ro_ro: Toate severitățile
ru_ru: Все уровни серьезности
sk_sk: Všetky závažnosti
sr_rs: Све озбиљности
sv_se: Alla svårigheter
th: ทุกระดับความรุนแรง
tr: Tüm Önem Dereceleri
uk: Усі тяжкості
vi: Tất cả mức độ nghiêm trọng

source: Allow all users to enable 2FA voluntarily.
ar: السماح لجميع المستخدمين بتمكين المصادقة الثنائية (2FA) طوعًا.
bg_bg: Позволете на всички потребители да активират 2FA доброволно.
cs_cz: Povolit všem uživatelům dobrovolnou aktivaci 2FA.
da_dk: Tillad alle brugere at aktivere 2FA frivilligt.
de_de: Erlauben Sie allen Benutzern, 2FA freiwillig zu aktivieren.
el: Επιτρέψτε σε όλους τους χρήστες να ενεργοποιήσουν το 2FA εθελοντικά.
es_es: Permita que todos los usuarios habiliten 2FA voluntariamente.
fa_ir: به همه کاربران اجازه دهید تا 2FA را به صورت داوطلبانه فعال کنند.
fi: Salli kaikkien käyttäjien ottaa 2FA käyttöön vapaaehtoisesti.
fr_fr: Autorisez tous les utilisateurs à activer 2FA volontairement.
he_il: אפשר לכל המשתמשים להפעיל את 2FA מרצון.
hi_in: सभी उपयोगकर्ताओं को स्वेच्छा से 2FA सक्षम करने की अनुमति दें।
hr: Dopustite svim korisnicima da dobrovoljno omoguće 2FA.
hu_hu: Engedélyezze minden felhasználó számára a 2FA önkéntes engedélyezését.
id_id: Izinkan semua pengguna untuk mengaktifkan 2FA secara sukarela.
it_it: Consenti a tutti gli utenti di abilitare 2FA volontariamente.
ja: すべてのユーザーが自主的に 2FA を有効にできるようにします。
nl_nl: Sta alle gebruikers toe om 2FA vrijwillig in te schakelen.
no: Tillat alle brukere å aktivere 2FA frivillig.
pl_pl: Pozwól wszystkim użytkownikom na dobrowolne włączenie 2FA.
pt_br: Permitir que todos os usuários habilitem 2FA voluntariamente.
ro_ro: Permiteți tuturor utilizatorilor să activeze voluntar 2FA.
ru_ru: Разрешить всем пользователям включать 2FA добровольно.
sk_sk: Povoliť všetkým používateľom dobrovoľné povolenie 2FA.
sr_rs: Дозволите свим корисницима да добровољно омогуће 2ФА.
sv_se: Tillåt alla användare att aktivera 2FA frivilligt.
th: อนุญาตให้ผู้ใช้ทั้งหมดเปิดใช้งาน 2FA โดยสมัครใจ
tr: Tüm kullanıcıların etkinleştirmesine izin ver Gönüllü olarak 2FA.
uk: Дозволити всім користувачам добровільно вмикати 2FA.
vi: Cho phép tất cả người dùng kích hoạt 2FA một cách tự nguyện.

source: Allow email code as backup method
ar: السماح برمز البريد الإلكتروني كطريقة احتياطية
bg_bg: Разрешаване на имейл код като резервен метод
cs_cz: Povolit e-mailový kód jako záložní metodu
da_dk: Tillad e-mail-kode som backupmetode
de_de: E-Mail-Code als Backup-Methode zulassen
el: Να επιτρέπεται ο κωδικός email ως εφεδρική μέθοδος
es_es: Permitir código de correo electrónico como método de respaldo
fa_ir: کد ایمیل را به عنوان روش پشتیبان مجاز کنید
fi: Salli sähköpostikoodi varamenetelmänä
fr_fr: Autoriser le code e-mail comme méthode de sauvegarde
he_il: אפשר קוד דואר אלקטרוני כשיטת גיבוי
hi_in: ईमेल कोड को बैकअप विधि के रूप में अनुमति दें
hr: Dopusti kod e-pošte kao pričuvnu metodu
hu_hu: Az e-mail kód engedélyezése biztonsági módszerként
id_id: Izinkan kode email sebagai metode cadangan
it_it: Consenti il ​​codice email come metodo di backup
ja: メールコードをバックアップ方法として許可する
nl_nl: Sta e-mailcode toe als back-upmethode
no: Tillat e-postkode som sikkerhetskopimetode
pl_pl: Zezwalaj na kod e-mail jako metodę zapasową
pt_br: Permitir código de e-mail como método de backup
ro_ro: Permiteți codul de e-mail ca metodă de rezervă
ru_ru: Разрешить код электронной почты в качестве резервного метода
sk_sk: Povoliť e-mailový kód ako metódu zálohovania
sr_rs: Дозволите код е-поште као резервни метод
sv_se: Tillåt e-postkod som backupmetod
th: อนุญาตให้ใช้รหัสอีเมลเป็นวิธีการสำรองข้อมูล
tr: Yedekleme yöntemi olarak e-posta koduna izin ver
uk: Дозволити код електронної пошти як резервний метод
vi: Cho phép mã email làm phương thức sao lưu

source: Allow short bursts above the rate limit.
ar: السماح برشقات نارية قصيرة فوق الحد الأقصى للمعدل.
bg_bg: Позволете кратки изблици над ограничението на скоростта.
cs_cz: Povolit krátké dávky nad limit frekvence.
da_dk: Tillad korte udbrud over hastighedsgrænsen.
de_de: Erlauben Sie kurze Bursts oberhalb der Geschwindigkeitsbegrenzung.
el: Επιτρέψτε σύντομες ριπές πάνω από το όριο ρυθμού.
es_es: Permita ráfagas cortas por encima del límite de velocidad.
fa_ir: به انفجارهای کوتاه بالاتر از حد مجاز اجازه دهید.
fi: Salli lyhyet sarjat yli nopeusrajan.
fr_fr: Autoriser de courtes rafales au-dessus de la limite de débit.
he_il: אפשר התפרצויות קצרות מעל מגבלת התעריף.
hi_in: दर सीमा से ऊपर शॉर्ट बर्स्ट की अनुमति दें।
hr: Dopustite kratke nizove iznad ograničenja brzine.
hu_hu: Engedélyezzen rövid sorozatokat a sebességhatár felett.
id_id: Izinkan ledakan singkat di atas batas kecepatan.
it_it: Consenti brevi raffiche al di sopra del limite di velocità.
ja: レート制限を超える短いバーストを許可します。
nl_nl: Sta korte uitbarstingen toe boven de snelheidslimiet.
no: Tillat korte støt over frekvensgrensen.
pl_pl: Zezwalaj na krótkie serie powyżej limitu szybkości.
pt_br: Permitir rajadas curtas acima do limite de taxa.
ro_ro: Permite rafale scurte peste limita de rată.
ru_ru: Разрешить короткие всплески выше предела скорости.
sk_sk: Povoliť krátke dávky nad limit frekvencie.
sr_rs: Дозволите кратке рафале изнад ограничења брзине.
sv_se: Tillåt korta skurar över hastighetsgränsen.
th: อนุญาตให้สั้น ระเบิดเกินขีดจำกัดอัตรา
tr: Hız sınırının üzerinde kısa patlamalara izin ver.
uk: Дозволяйте короткі пакети вище ліміту швидкості.
vi: Cho phép các đợt bùng phát ngắn vượt quá giới hạn tốc độ.

source: Allow users time to set up 2FA before enforcement.
ar: السماح للمستخدمين بالوقت لإعداد المصادقة الثنائية (2FA) قبل التنفيذ.
bg_bg: Дайте време на потребителите да настроят 2FA преди налагането.
cs_cz: Dejte uživatelům čas na nastavení 2FA před vynucením.
da_dk: Giv brugerne tid til at konfigurere 2FA før håndhævelse.
de_de: Geben Sie den Benutzern vor der Durchsetzung Zeit, 2FA einzurichten.
el: Επιτρέψτε στους χρήστες να ρυθμίσουν το 2FA πριν από την επιβολή.
es_es: Dé tiempo a los usuarios para configurar 2FA antes de la aplicación.
fa_ir: به کاربران اجازه دهید تا قبل از اجرا، 2FA را تنظیم کنند.
fi: Anna käyttäjille aikaa määrittää 2FA ennen täytäntöönpanoa.
fr_fr: Accordez aux utilisateurs le temps de configurer 2FA avant l’application.
he_il: אפשר למשתמשים זמן להגדיר את 2FA לפני האכיפה.
hi_in: प्रवर्तन से पहले उपयोगकर्ताओं को 2FA सेट करने का समय दें।
hr: Dopustite korisnicima vremena da postave 2FA prije provedbe.
hu_hu: Hagyjon időt a felhasználóknak a 2FA beállítására a végrehajtás előtt.
id_id: Berikan waktu kepada pengguna untuk menyiapkan 2FA sebelum penerapannya.
it_it: Concedi agli utenti il ​​tempo di configurare la 2FA prima dell'applicazione.
ja: 施行前にユーザーに 2FA を設定する時間を与えます。
nl_nl: Geef gebruikers de tijd om 2FA in te stellen voordat dit wordt afgedwongen.
no: Gi brukerne tid til å sette opp 2FA før håndhevelse.
pl_pl: Daj użytkownikom czas na skonfigurowanie 2FA przed wymuszeniem.
pt_br: Dê tempo aos usuários para configurar o 2FA antes da aplicação.
ro_ro: Lăsați utilizatorilor timp să configureze 2FA înainte de aplicare.
ru_ru: Прежде чем применять меры, дайте пользователям время настроить 2FA.
sk_sk: Poskytnite používateľom čas na nastavenie 2FA pred presadzovaním.
sr_rs: Дозволите корисницима времена да подесе 2ФА пре примене.
sv_se: Ge användarna tid att ställa in 2FA innan verkställighet.
th: อนุญาตให้ผู้ใช้มีเวลาตั้งค่า 2FA ก่อนที่จะบังคับใช้
tr: Kullanıcılara, uygulamadan önce 2FA kurmaları için zaman tanıyın.
uk: Дайте користувачам час на налаштування 2FA перед застосуванням.
vi: Cho phép người dùng có thời gian thiết lập 2FA trước khi thực thi.

source: Allow users to enable 2FA
ar: السماح للمستخدمين بتمكين المصادقة الثنائية (2FA).
bg_bg: Позволете на потребителите да активират 2FA
cs_cz: Povolit uživatelům aktivovat 2FA
da_dk: Tillad brugere at aktivere 2FA
de_de: Erlauben Sie Benutzern, 2FA zu aktivieren
el: Επιτρέψτε στους χρήστες να ενεργοποιήσουν το 2FA
es_es: Permitir a los usuarios habilitar 2FA
fa_ir: به کاربران اجازه دهید 2FA را فعال کنند
fi: Salli käyttäjien ottaa 2FA käyttöön
fr_fr: Autoriser les utilisateurs à activer 2FA
he_il: אפשר למשתמשים להפעיל 2FA
hi_in: उपयोगकर्ताओं को 2FA सक्षम करने की अनुमति दें
hr: Dopusti korisnicima da omoguće 2FA
hu_hu: Engedélyezze a felhasználóknak a 2FA engedélyezését
id_id: Izinkan pengguna untuk mengaktifkan 2FA
it_it: Consenti agli utenti di abilitare 2FA
ja: ユーザーが 2FA を有効にすることを許可する
nl_nl: Sta gebruikers toe 2FA in te schakelen
no: Tillat brukere å aktivere 2FA
pl_pl: Zezwalaj użytkownikom na włączanie 2FA
pt_br: Permitir que os usuários habilitem 2FA
ro_ro: Permiteți utilizatorilor să activeze 2FA
ru_ru: Разрешить пользователям включать 2FA
sk_sk: Povoliť používateľom povoliť 2FA
sr_rs: Дозволите корисницима да омогуће 2ФА
sv_se: Tillåt användare att aktivera 2FA
th: อนุญาตให้ผู้ใช้เปิดใช้งาน 2FA
tr: Kullanıcıların 2FA'yı etkinleştirmesine izin ver
uk: Дозволити користувачам увімкнути 2FA
vi: Cho phép người dùng kích hoạt 2FA

source: Allow users to generate emergency backup codes.
ar: السماح للمستخدمين بإنشاء رموز احتياطية للطوارئ.
bg_bg: Позволете на потребителите да генерират спешни резервни кодове.
cs_cz: Umožněte uživatelům generovat nouzové záložní kódy.
da_dk: Tillad brugere at generere nødhjælpskoder.
de_de: Erlauben Sie Benutzern, Notfall-Backup-Codes zu generieren.
el: Να επιτρέπεται στους χρήστες να δημιουργούν εφεδρικούς κωδικούς έκτακτης ανάγκης.
es_es: Permitir a los usuarios generar códigos de respaldo de emergencia.
fa_ir: به کاربران امکان ایجاد کدهای پشتیبان اضطراری را بدهید.
fi: Salli käyttäjien luoda hätävarakoodeja.
fr_fr: Autorisez les utilisateurs à générer des codes de sauvegarde d’urgence.
he_il: אפשר למשתמשים ליצור קודי גיבוי לשעת חירום.
hi_in: उपयोगकर्ताओं को आपातकालीन बैकअप कोड उत्पन्न करने की अनुमति दें।
hr: Omogućite korisnicima generiranje pričuvnih kodova za hitne slučajeve.
hu_hu: A felhasználók vészhelyzeti biztonsági kódokat generálhatnak.
id_id: Izinkan pengguna membuat kode cadangan darurat.
it_it: Consenti agli utenti di generare codici di backup di emergenza.
ja: ユーザーが緊急バックアップ コードを生成できるようにします。
nl_nl: Sta gebruikers toe noodback-upcodes te genereren.
no: Tillat brukere å generere nødhjelpskoder.
pl_pl: Zezwalaj użytkownikom na generowanie awaryjnych kodów zapasowych.
pt_br: Permitir que os usuários gerem códigos de backup de emergência.
ro_ro: Permiteți utilizatorilor să genereze coduri de rezervă de urgență.
ru_ru: Разрешить пользователям создавать аварийные резервные коды.
sk_sk: Umožnite používateľom generovať núdzové záložné kódy.
sr_rs: Дозволите корисницима да генеришу резервне кодове за хитне случајеве.
sv_se: Tillåt användare att generera reservkoder för nödsituationer.
th: อนุญาตให้ผู้ใช้สร้างรหัสสำรองฉุกเฉิน
tr: Kullanıcıların acil durum yedeklemesi oluşturmasına izin ver kodlar.
uk: Дозволити користувачам генерувати екстрені резервні коди.
vi: Cho phép người dùng tạo mã dự phòng khẩn cấp.

source: Allow users to skip 2FA on trusted devices.
ar: السماح للمستخدمين بتخطي المصادقة الثنائية (2FA) على الأجهزة الموثوقة.
bg_bg: Позволете на потребителите да пропускат 2FA на надеждни устройства.
cs_cz: Umožněte uživatelům přeskočit 2FA na důvěryhodných zařízeních.
da_dk: Tillad brugere at springe 2FA over på pålidelige enheder.
de_de: Erlauben Sie Benutzern, 2FA auf vertrauenswürdigen Geräten zu überspringen.
el: Επιτρέψτε στους χρήστες να παραλείψουν 2FA σε αξιόπιστες συσκευές.
es_es: Permita que los usuarios omitan 2FA en dispositivos confiables.
fa_ir: به کاربران اجازه دهید از 2FA در دستگاه های قابل اعتماد رد شوند.
fi: Salli käyttäjien ohittaa 2FA luotetuissa laitteissa.
fr_fr: Autorisez les utilisateurs à ignorer 2FA sur les appareils de confiance.
he_il: אפשר למשתמשים לדלג על 2FA במכשירים מהימנים.
hi_in: उपयोगकर्ताओं को विश्वसनीय उपकरणों पर 2FA छोड़ने की अनुमति दें।
hr: Dopustite korisnicima da preskoče 2FA na pouzdanim uređajima.
hu_hu: Lehetővé teszi a felhasználók számára, hogy kihagyják a 2FA-t megbízható eszközökön.
id_id: Izinkan pengguna melewati 2FA di perangkat tepercaya.
it_it: Consenti agli utenti di ignorare la 2FA sui dispositivi attendibili.
ja: ユーザーが信頼できるデバイスで 2FA をスキップできるようにします。
nl_nl: Sta gebruikers toe 2FA over te slaan op vertrouwde apparaten.
no: Tillat brukere å hoppe over 2FA på pålitelige enheter.
pl_pl: Zezwalaj użytkownikom na pomijanie 2FA na zaufanych urządzeniach.
pt_br: Permita que os usuários ignorem o 2FA em dispositivos confiáveis.
ro_ro: Permiteți utilizatorilor să ignore 2FA pe dispozitivele de încredere.
ru_ru: Разрешить пользователям пропускать 2FA на доверенных устройствах.
sk_sk: Umožnite používateľom preskočiť 2FA na dôveryhodných zariadeniach.
sr_rs: Дозволите корисницима да прескоче 2ФА на поузданим уређајима.
sv_se: Tillåt användare att hoppa över 2FA på betrodda enheter.
th: อนุญาตให้ผู้ใช้ข้าม 2FA บนอุปกรณ์ที่เชื่อถือได้
tr: Kullanıcıların güvenilir cihazlarda 2FA'yı atlamalarına izin ver.
uk: Дозволити користувачам пропускати 2FA на надійних пристроях.
vi: Cho phép người dùng bỏ qua 2FA trên các thiết bị đáng tin cậy.

source: Allowed User Agents
ar: وكلاء المستخدم المسموح بهم
bg_bg: Разрешени потребителски агенти
cs_cz: Povolení User Agenti
da_dk: Tilladte brugeragenter
de_de: Zulässige Benutzeragenten
el: Επιτρεπόμενοι πράκτορες χρήστη
es_es: Agentes de usuario permitidos
fa_ir: عوامل کاربر مجاز
fi: Sallitut käyttäjäagentit
fr_fr: Agents utilisateurs autorisés
he_il: סוכני משתמש מותרים
hi_in: अनुमत उपयोगकर्ता एजेंट
hr: Dopušteni korisnički agenti
hu_hu: Engedélyezett felhasználói ügynökök
id_id: Agen Pengguna yang Diizinkan
it_it: Agenti utente consentiti
ja: 許可されたユーザーエージェント
nl_nl: Toegestane gebruikersagenten
no: Tillatte brukeragenter
pl_pl: Dozwolone programy użytkownika
pt_br: Agentes de usuário permitidos
ro_ro: Agenți de utilizatori permiși
ru_ru: Разрешенные пользовательские агенты
sk_sk: Povolení User Agenti
sr_rs: Дозвољени кориснички агенти
sv_se: Tillåtna användaragenter
th: ผู้ใช้ที่ได้รับอนุญาต ตัวแทน
tr: İzin Verilen Kullanıcı Aracıları
uk: Дозволені агенти користувача
vi: Tác nhân người dùng được phép

source: Analytics
ar: التحليلات
bg_bg: Анализ
de_de: Analytik
es_es: Analitica
fa_ir: تجزیه و تحلیل
fr_fr: Analyse
he_il: אנליטיקס
hi_in: विश्लेषिकी
hr: Analitika
hu_hu: Analitika
id_id: Analisis
it_it: Analitica
ja: 分析
nl_nl: Analyses
pl_pl: Analityka
pt_br: Análise
ru_ru: Аналитика
sr_rs: Аналитика
th: การวิเคราะห์
tr: Analitikler
uk: Аналітика
vi: Phân tích

source: Anomalies
ar: الشذوذ
bg_bg: Аномалии
cs_cz: Anomálie
da_dk: Anomalier
de_de: Anomalien
el: Ανωμαλίες
es_es: Anomalías
fa_ir: ناهنجاری ها
fi: Anomaliat
he_il: חריגות
hi_in: विसंगतियाँ
hr: Anomalije
hu_hu: Anomáliák
id_id: Anomali
it_it: Anomalie
ja: 異常
nl_nl: Afwijkingen
no: Anomalier
pl_pl: Anomalie
pt_br: Anomalias
ro_ro: Anomalii
ru_ru: Аномалии
sk_sk: Anomálie
sr_rs: Аномалије
sv_se: Anomalier
th: ความผิดปกติ
tr: Anormallikler
uk: Аномалії
vi: dị thường

source: Any Severity
ar: أي شدة
bg_bg: Всякаква тежест
cs_cz: Jakákoli závažnost
da_dk: Enhver Sværhedsgrad
de_de: Jeder Schweregrad
el: Οποιαδήποτε Σοβαρότητα
es_es: Cualquier gravedad
fa_ir: هر شدت
fi: Mikä tahansa vakavuus
fr_fr: Toute gravité
he_il: כל חומרה
hi_in: कोई भी गंभीरता
hr: Bilo koja ozbiljnost
hu_hu: Bármilyen súlyosság
id_id: Keparahan Apa Pun
it_it: Qualsiasi gravità
ja: 任意の重大度
nl_nl: Elke ernst
no: Enhver alvorlighetsgrad
pl_pl: Dowolna ważność
pt_br: Qualquer gravidade
ro_ro: Orice gravitate
ru_ru: Любая серьезность
sk_sk: Akákoľvek závažnosť
sr_rs: Било која озбиљност
sv_se: Vilken svårighetsgrad som helst
th: ความรุนแรงใด ๆ
tr: Herhangi Bir Önem Derecesi
uk: Будь-який ступінь тяжкості
vi: Bất kỳ mức độ nghiêm trọng nào

source: Any modifications trigger immediate email alerts.
ar: تؤدي أي تعديلات إلى تنبيهات فورية عبر البريد الإلكتروني.
bg_bg: Всички промени предизвикват незабавни известия по имейл.
cs_cz: Jakékoli změny spouštějí okamžité e-mailové upozornění.
da_dk: Eventuelle ændringer udløser øjeblikkelige e-mail-advarsler.
de_de: Alle Änderungen lösen sofortige E-Mail-Benachrichtigungen aus.
el: Οποιεσδήποτε τροποποιήσεις ενεργοποιούν άμεσες ειδοποιήσεις μέσω email.
es_es: Cualquier modificación activa alertas inmediatas por correo electrónico.
fa_ir: هر گونه تغییری هشدارهای ایمیل فوری را ایجاد می کند.
fi: Kaikki muutokset laukaisevat välittömiä sähköpostihälytyksiä.
fr_fr: Toute modification déclenche des alertes email immédiates.
he_il: כל שינוי מפעיל התראות מיידיות באימייל.
hi_in: कोई भी संशोधन तत्काल ईमेल अलर्ट ट्रिगर करता है।
hr: Sve izmjene aktiviraju trenutna upozorenja e-poštom.
hu_hu: Bármilyen módosítás azonnali e-mail értesítést vált ki.
id_id: Modifikasi apa pun memicu peringatan email langsung.
it_it: Qualsiasi modifica attiva avvisi e-mail immediati.
ja: 変更を加えると、即時に電子メール アラートがトリガーされます。
nl_nl: Elke wijziging activeert onmiddellijke e-mailwaarschuwingen.
no: Eventuelle endringer utløser umiddelbare e-postvarsler.
pl_pl: Wszelkie modyfikacje powodują natychmiastowe powiadomienie e-mailem.
pt_br: Qualquer modificação aciona alertas imediatos por e-mail.
ro_ro: Orice modificare declanșează alerte imediate prin e-mail.
ru_ru: Любые изменения вызывают немедленные оповещения по электронной почте.
sk_sk: Akékoľvek úpravy spúšťajú okamžité e-mailové upozornenia.
sr_rs: Све измене покрећу тренутна обавештења путем е-поште.
sv_se: Alla ändringar utlöser omedelbara e-postvarningar.
th: การแก้ไขใด ๆ จะทำให้เกิดการแจ้งเตือนทางอีเมลทันที
tr: Herhangi bir değişiklik anında e-postayı tetikler uyarılar.
uk: Будь-які зміни викликають негайне сповіщення електронною поштою.
vi: Mọi sửa đổi đều kích hoạt thông báo email ngay lập tức.
