Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Disabled
ar: معطل
bg_bg: Забранено
cs_cz: Zakázáno
da_dk: Deaktiveret
de_de: Deaktiviert
el: ΑμεΑ
es_es: Discapacitado
fa_ir: از کار افتاده است
fi: Ei käytössä
fr_fr: Désactivé
he_il: מושבת
hi_in: विकलांग
hr: Onesposobljeno
hu_hu: Letiltva
id_id: Dengan disabilitas
it_it: Disabilitato
ja: 障害者
nl_nl: Uitgeschakeld
no: Deaktivert
pl_pl: Niepełnosprawny
pt_br: Desativado
ro_ro: Dezactivat
ru_ru: Отключено
sk_sk: Zakázané
sr_rs: Онемогућено
sv_se: Inaktiverad
th: ปิดใช้งาน
tr: Devre Dışı
uk: Вимкнено
vi: Đã tắt

source: Disables XML-RPC to prevent attacks. Safe unless you use Jetpack or mobile apps.
ar: تعطيل XML-RPC لمنع الهجمات. آمن إلا إذا كنت تستخدم Jetpack أو تطبيقات الهاتف المحمول.
bg_bg: Деактивира XML-RPC за предотвратяване на атаки. Безопасно, освен ако не използвате Jetpack или мобилни приложения.
cs_cz: Zakáže XML-RPC, aby se zabránilo útokům. Bezpečné, pokud nepoužíváte Jetpack nebo mobilní aplikace.
da_dk: Deaktiverer XML-RPC for at forhindre angreb. Sikker, medmindre du bruger Jetpack eller mobilapps.
de_de: Deaktiviert XML-RPC, um Angriffe zu verhindern. Sicher, es sei denn, Sie verwenden Jetpack oder mobile Apps.
el: Απενεργοποιεί το XML-RPC για να αποτρέψει επιθέσεις. Ασφαλές εκτός εάν χρησιμοποιείτε Jetpack ή εφαρμογές για κινητά.
es_es: Desactiva XML-RPC para evitar ataques. Seguro a menos que uses Jetpack o aplicaciones móviles.
fa_ir: XML-RPC را برای جلوگیری از حملات غیرفعال می کند. ایمن است مگر اینکه از Jetpack یا برنامه های تلفن همراه استفاده کنید.
fi: Poistaa XML-RPC:n käytöstä hyökkäysten estämiseksi. Turvallinen, ellet käytä Jetpackia tai mobiilisovelluksia.
fr_fr: Désactive XML-RPC pour empêcher les attaques. Sûr sauf si vous utilisez Jetpack ou des applications mobiles.
he_il: משבית את XML-RPC כדי למנוע התקפות. בטוח אלא אם אתה משתמש ב-Jetpack או באפליקציות לנייד.
hi_in: हमलों को रोकने के लिए XML-RPC को अक्षम करता है। जब तक आप जेटपैक या मोबाइल ऐप्स का उपयोग नहीं करते तब तक सुरक्षित।
hr: Onemogućuje XML-RPC radi sprječavanja napada. Sigurno osim ako ne koristite Jetpack ili mobilne aplikacije.
hu_hu: Letiltja az XML-RPC-t a támadások megelőzése érdekében. Biztonságos, kivéve, ha Jetpack-et vagy mobilalkalmazásokat használ.
id_id: Menonaktifkan XML-RPC untuk mencegah serangan. Aman kecuali Anda menggunakan Jetpack atau aplikasi seluler.
it_it: Disabilita XML-RPC per prevenire attacchi. Sicuro a meno che non utilizzi Jetpack o app mobili.
ja: XML-RPC を無効にして攻撃を防ぎます。 Jetpack またはモバイル アプリを使用しない限り安全です。
nl_nl: Schakelt XML-RPC uit om aanvallen te voorkomen. Veilig tenzij je Jetpack of mobiele apps gebruikt.
no: Deaktiverer XML-RPC for å forhindre angrep. Trygg med mindre du bruker Jetpack eller mobilapper.
pl_pl: Wyłącza XML-RPC, aby zapobiec atakom. Bezpieczny, chyba że korzystasz z Jetpacka lub aplikacji mobilnych.
pt_br: Desativa XML-RPC para evitar ataques. Seguro, a menos que você use Jetpack ou aplicativos móveis.
ro_ro: Dezactivează XML-RPC pentru a preveni atacurile. Sigur dacă nu utilizați Jetpack sau aplicații mobile.
ru_ru: Отключает XML-RPC для предотвращения атак. Безопасно, если вы не используете Jetpack или мобильные приложения.
sk_sk: Zakáže XML-RPC, aby sa zabránilo útokom. Bezpečné, pokiaľ nepoužívate Jetpack alebo mobilné aplikácie.
sr_rs: Онемогућује КСМЛ-РПЦ да спречи нападе. Безбедно осим ако не користите Јетпацк или мобилне апликације.
sv_se: Inaktiverar XML-RPC för att förhindra attacker. Säkert om du inte använder Jetpack eller mobilappar.
th: ปิดใช้งาน XML-RPC เพื่อป้องกันการโจมตี ปลอดภัยเว้นแต่คุณจะใช้ Jetpack หรือแอปมือถือ
tr: Saldırıları önlemek için XML-RPC'yi devre dışı bırakır. Jetpack veya mobil uygulama kullanmadığınız sürece güvenlidir.
uk: Вимикає XML-RPC для запобігання атакам. Безпечно, якщо ви не використовуєте Jetpack або мобільні програми.
vi: Vô hiệu hóa XML-RPC để ngăn chặn các cuộc tấn công. An toàn trừ khi bạn sử dụng Jetpack hoặc ứng dụng di động.

source: Disables built-in theme/plugin editor. Safe - prevents code editing in admin.
ar: تعطيل محرر السمات/المكونات الإضافية المدمج. آمن - يمنع تحرير التعليمات البرمجية في المشرف.
bg_bg: Деактивира вградения редактор на теми/плъгини. Безопасен - предотвратява редактиране на код в администратора.
cs_cz: Zakáže vestavěný editor motivů/pluginů. Bezpečný - zabraňuje úpravám kódu v admin.
da_dk: Deaktiverer indbygget tema-/plugin-editor. Sikker - forhindrer koderedigering i admin.
de_de: Deaktiviert den integrierten Theme-/Plugin-Editor. Sicher – verhindert die Codebearbeitung im Administrator.
el: Απενεργοποιεί τον ενσωματωμένο πρόγραμμα επεξεργασίας θέματος/προσθήκης. Ασφαλής - αποτρέπει την επεξεργασία κώδικα στον διαχειριστή.
es_es: Deshabilita el editor de temas/complementos integrado. Seguro: evita la edición de código en el administrador.
fa_ir: ویرایشگر تم/پلاگین داخلی را غیرفعال می کند. ایمن - از ویرایش کد در ادمین جلوگیری می کند.
fi: Poistaa sisäänrakennetun teeman/liitännäisen editorin käytöstä. Turvallinen - estää koodin muokkaamisen järjestelmänvalvojassa.
fr_fr: Désactive l’éditeur de thème/plugin intégré. Sûr - empêche la modification du code dans l'administrateur.
he_il: משבית את ערכת הנושא/תוסף המובנית. בטוח - מונע עריכת קוד ב-admin.
hi_in: अंतर्निहित थीम/प्लगइन संपादक को अक्षम करता है। सुरक्षित - व्यवस्थापक में कोड संपादन को रोकता है।
hr: Onemogućuje ugrađeni uređivač tema/dodataka. Sigurno - sprječava uređivanje koda u administratoru.
hu_hu: Letiltja a beépített téma-/bővítményszerkesztőt. Biztonságos – megakadályozza a kódszerkesztést az adminisztrátorban.
id_id: Menonaktifkan editor tema/plugin bawaan. Aman - mencegah pengeditan kode di admin.
it_it: Disabilita l'editor di temi/plugin integrato. Sicuro: impedisce la modifica del codice nell'amministratore.
ja: 組み込みのテーマ/プラグインエディターを無効にします。安全 - 管理者でのコード編集を禁止します。
nl_nl: Schakelt de ingebouwde thema-/plug-in-editor uit. Veilig - voorkomt het bewerken van code in admin.
no: Deaktiverer innebygd tema-/plugin-editor. Trygg - hindrer koderedigering i admin.
pl_pl: Wyłącza wbudowany edytor motywów/wtyczek. Bezpieczny - uniemożliwia edycję kodu w panelu administracyjnym.
pt_br: Desativa o editor de tema/plugin integrado. Seguro - evita a edição de código no admin.
ro_ro: Dezactivează editorul de teme/plugin încorporat. Sigur - previne editarea codului în admin.
ru_ru: Отключает встроенный редактор тем/плагинов. Безопасно — предотвращает редактирование кода в админке.
sk_sk: Zakáže vstavaný editor tém/doplnkov. Bezpečné - zabraňuje úprave kódu v admin.
sr_rs: Онемогућава уграђени уређивач тема/додатака. Безбедно - спречава уређивање кода у администратору.
sv_se: Inaktiverar inbyggd tema-/pluginredigerare. Säker - förhindrar kodredigering i admin.
th: ปิดใช้งานตัวแก้ไขธีม/ปลั๊กอินในตัว ปลอดภัย - ป้องกันการแก้ไขโค้ดในผู้ดูแลระบบ
tr: Yerleşik tema/eklenti düzenleyiciyi devre dışı bırakır. Güvenli - yöneticide kod düzenlemeyi önler.
uk: Вимикає вбудований редактор тем/плагінів. Безпечно - забороняє редагування коду в адмінці.
vi: Tắt trình chỉnh sửa chủ đề/plugin tích hợp. An toàn - ngăn chỉnh sửa mã trong quản trị viên.

source: Disables file editing, XML-RPC, and applies WordPress best practices
ar: تعطيل تحرير الملفات، XML-RPC، وتطبيق أفضل ممارسات WordPress
bg_bg: Деактивира редактирането на файлове, XML-RPC и прилага най-добрите практики на WordPress
cs_cz: Zakáže úpravy souborů, XML-RPC a použije osvědčené postupy WordPress
da_dk: Deaktiverer filredigering, XML-RPC og anvender WordPress bedste praksis
de_de: Deaktiviert die Dateibearbeitung und XML-RPC und wendet die Best Practices von WordPress an
el: Απενεργοποιεί την επεξεργασία αρχείων, το XML-RPC και εφαρμόζει τις βέλτιστες πρακτικές του WordPress
es_es: Desactiva la edición de archivos, XML-RPC y aplica las mejores prácticas de WordPress
fa_ir: ویرایش فایل، XML-RPC را غیرفعال می کند و بهترین شیوه های وردپرس را اعمال می کند
fi: Poistaa tiedostojen muokkaamisen, XML-RPC:n käytöstä ja soveltaa WordPressin parhaita käytäntöjä
fr_fr: Désactive l'édition de fichiers, XML-RPC et applique les meilleures pratiques WordPress
he_il: משבית את עריכת הקבצים, XML-RPC ומחיל את שיטות העבודה המומלצות של WordPress
hi_in: फ़ाइल संपादन, XML-RPC को अक्षम करता है, और वर्डप्रेस सर्वोत्तम प्रथाओं को लागू करता है
hr: Onemogućuje uređivanje datoteka, XML-RPC i primjenjuje najbolju praksu WordPressa
hu_hu: Letiltja a fájlszerkesztést, az XML-RPC-t, és alkalmazza a WordPress bevált gyakorlatait
id_id: Menonaktifkan pengeditan file, XML-RPC, dan menerapkan praktik terbaik WordPress
it_it: Disabilita la modifica dei file, XML-RPC e applica le migliori pratiche di WordPress
ja: ファイル編集、XML-RPC を無効にし、WordPress のベスト プラクティスを適用します。
nl_nl: Schakelt bestandsbewerking en XML-RPC uit en past best practices van WordPress toe
no: Deaktiverer filredigering, XML-RPC, og bruker WordPress beste praksis
pl_pl: Wyłącza edycję plików, XML-RPC i stosuje najlepsze praktyki WordPress
pt_br: Desativa a edição de arquivos, XML-RPC e aplica as práticas recomendadas do WordPress
ro_ro: Dezactivează editarea fișierelor, XML-RPC și aplică cele mai bune practici WordPress
ru_ru: Отключает редактирование файлов, XML-RPC и применяет лучшие практики WordPress.
sk_sk: Zakáže úpravu súborov, XML-RPC a použije osvedčené postupy WordPress
sr_rs: Онемогућава уређивање датотека, КСМЛ-РПЦ и примењује најбоље праксе за ВордПресс
sv_se: Inaktiverar filredigering, XML-RPC och tillämpar WordPress bästa praxis
th: ปิดใช้งานการแก้ไขไฟล์, XML-RPC และใช้แนวทางปฏิบัติที่ดีที่สุดของ WordPress
tr: Dosya düzenlemeyi, XML-RPC'yi devre dışı bırakır ve WordPress'in en iyi uygulamalarını uygular
uk: Вимикає редагування файлів, XML-RPC і застосовує передові практики WordPress
vi: Tắt tính năng chỉnh sửa tệp, XML-RPC và áp dụng các phương pháp hay nhất của WordPress

source: Discord Integration
ar: تكامل الخلاف
bg_bg: Интеграция на Discord
cs_cz: Integrace neshod
el: Ένταξη διχόνοιας
es_es: Integración de discordia
fa_ir: ادغام اختلاف
fi: Discord-integraatio
fr_fr: Intégration Discorde
he_il: שילוב דיסקורד
hi_in: कलह एकीकरण
hr: Integracija Discorda
hu_hu: Discord integráció
id_id: Integrasi Perselisihan
it_it: Integrazione della discordia
ja: Discordの統合
nl_nl: Onenigheid Integratie
no: Discord-integrering
pl_pl: Integracja z Discordem
pt_br: Integração de discórdia
ro_ro: Integrarea Discord
ru_ru: Интеграция с Дискордом
sk_sk: Integrácia nesúladu
sr_rs: Дисцорд Интегратион
th: การรวมความไม่ลงรอยกัน
tr: Discord Entegrasyonu
uk: Інтеграція Discord
vi: Tích hợp bất hòa

source: Download
ar: تحميل
bg_bg: Изтегляне
cs_cz: Stáhnout
de_de: Herunterladen
el: Λήψη
es_es: Descargar
fa_ir: دانلود کنید
fi: Lataa
fr_fr: Télécharger
he_il: הורד
hi_in: डाउनलोड करें
hr: preuzimanje
hu_hu: Letöltés
id_id: Unduh
it_it: Scarica
ja: ダウンロード
nl_nl: Downloaden
no: Last ned
pl_pl: Pobierz
pt_br: Baixar
ro_ro: Descărcați
ru_ru: Скачать
sk_sk: Stiahnuť
sr_rs: Преузми
sv_se: Ladda ner
th: ดาวน์โหลด
tr: İndir
uk: Завантажити
vi: Tải xuống

source: Downloads fresh WordPress package from official source
ar: تنزيل حزمة WordPress الجديدة من المصدر الرسمي
bg_bg: Изтегля нов WordPress пакет от официален източник
cs_cz: Stáhne nový balíček WordPress z oficiálního zdroje
da_dk: Downloader frisk WordPress-pakke fra officiel kilde
de_de: Lädt ein neues WordPress-Paket von der offiziellen Quelle herunter
el: Λήψη νέου πακέτου WordPress από επίσημη πηγή
es_es: Descarga un paquete nuevo de WordPress desde la fuente oficial
fa_ir: بسته جدید وردپرس را از منبع رسمی بارگیری می کند
fi: Lataa tuoreen WordPress-paketin virallisesta lähteestä
fr_fr: Télécharge le nouveau package WordPress à partir de la source officielle
he_il: מוריד חבילת וורדפרס טרייה ממקור רשמי
hi_in: आधिकारिक स्रोत से ताज़ा वर्डप्रेस पैकेज डाउनलोड करें
hr: Preuzima novi WordPress paket sa službenog izvora
hu_hu: Letölti a friss WordPress csomagot a hivatalos forrásból
id_id: Mengunduh paket WordPress baru dari sumber resmi
it_it: Scarica il nuovo pacchetto WordPress dalla fonte ufficiale
ja: 公式ソースから新しい WordPress パッケージをダウンロードします
nl_nl: Downloadt een nieuw WordPress-pakket van de officiële bron
no: Laster ned fersk WordPress-pakke fra offisiell kilde
pl_pl: Pobiera nowy pakiet WordPress z oficjalnego źródła
pt_br: Baixa pacote WordPress novo da fonte oficial
ro_ro: Descărcă pachet WordPress proaspăt din sursa oficială
ru_ru: Загружает свежий пакет WordPress из официального источника.
sk_sk: Stiahne nový balík WordPress z oficiálneho zdroja
sr_rs: Преузима свеж ВордПресс пакет из званичног извора
sv_se: Laddar ner nytt WordPress-paket från officiell källa
th: ดาวน์โหลดแพ็คเกจ WordPress ใหม่จากแหล่งที่มาอย่างเป็นทางการ
tr: Yeni WordPress paketini resmi siteden indirir source
uk: Завантажує свіжий пакет WordPress з офіційного джерела
vi: Tải xuống gói WordPress mới từ nguồn chính thức

source: Easy
ar: سهل
bg_bg: лесно
cs_cz: Snadno
da_dk: Nemt
de_de: Einfach
el: Εύκολο
es_es: fácil
fa_ir: آسان
fi: Helppoa
fr_fr: Facile
he_il: קל
hi_in: आसान
hr: lako
hu_hu: Könnyű
id_id: Mudah
it_it: Facile
ja: 簡単
nl_nl: Gemakkelijk
no: Enkelt
pl_pl: Łatwe
pt_br: Fácil
ro_ro: Ușor
ru_ru: Легко
sk_sk: Jednoduché
sr_rs: Лако
sv_se: Lätt
th: ง่าย
tr: Kolay
uk: легко
vi: Dễ dàng

source: Easy (addition only)
ar: سهل (للإضافة فقط)
bg_bg: Лесно (само допълнение)
cs_cz: Snadné (pouze doplněk)
da_dk: Nem (kun tilføjelse)
de_de: Einfach (nur Addition)
el: Εύκολο (μόνο προσθήκη)
es_es: Fácil (solo suma)
fa_ir: آسان (فقط اضافی)
fi: Helppo (vain lisäys)
fr_fr: Facile (ajout seulement)
he_il: קל (תוספת בלבד)
hi_in: आसान (केवल अतिरिक्त)
hr: Jednostavno (samo dodatak)
hu_hu: Egyszerű (csak kiegészítés)
id_id: Mudah (hanya tambahan)
it_it: Facile (solo addizione)
ja: 簡単（加算のみ）
nl_nl: Gemakkelijk (alleen toevoeging)
no: Enkel (kun tillegg)
pl_pl: Łatwe (tylko dodawanie)
pt_br: Fácil (somente adição)
ro_ro: Ușor (doar suplimentar)
ru_ru: Легко (только дополнение)
sk_sk: Jednoduché (iba doplnok)
sr_rs: Лако (само додатак)
sv_se: Enkelt (endast tillägg)
th: ง่าย (เพิ่มเติม เท่านั้น)
tr: Kolay (yalnızca ekleme)
uk: Легко (лише доповнення)
vi: Dễ dàng (chỉ bổ sung)

source: Editing SecureWP360 plugin files is disabled for security reasons.
cs_cz: Úprava souborů pluginu SecureWP360 je z bezpečnostních důvodů zakázána.
da_dk: Redigering af SecureWP360 plugin-filer er deaktiveret af sikkerhedsmæssige årsager.
el: Η επεξεργασία των αρχείων της προσθήκης SecureWP360 είναι απενεργοποιημένη για λόγους ασφαλείας.
es_es: La edición de archivos del complemento SecureWP360 está deshabilitada por razones de seguridad.
fa_ir: ویرایش فایل های افزونه SecureWP360 به دلایل امنیتی غیرفعال است.
fi: SecureWP360 -laajennustiedostojen muokkaaminen on estetty turvallisuussyistä.
hr: Uređivanje datoteka sigurnosnog dodatka SecureWP360 onemogućeno je iz sigurnosnih razloga.
it_it: La modifica dei file del plug-in SecureWP360 è disabilitata per motivi di sicurezza.
ja: SecureWP360 プラグイン ファイルの編集は、セキュリティ上の理由から無効になっています。
pl_pl: Edycja plików wtyczek SecureWP360 jest wyłączona ze względów bezpieczeństwa.
pt_br: A edição dos arquivos do plugin SecureWP360 está desabilitada por motivos de segurança.
sr_rs: Уређивање датотека додатака НекифиМи Сецурити је онемогућено из безбедносних разлога.
sv_se: Redigering av SecureWP360-pluginfiler är inaktiverat av säkerhetsskäl.

source: Editor & File Access
ar: محرر والوصول إلى الملفات
bg_bg: Редактор и достъп до файлове
cs_cz: Editor a přístup k souborům
da_dk: Editor og filadgang
de_de: Editor und Dateizugriff
el: Editor & Access File
es_es: Editor y acceso a archivos
fa_ir: ویرایشگر و دسترسی به فایل
fr_fr: Éditeur et accès aux fichiers
he_il: עורך וגישה לקבצים
hi_in: संपादक एवं फ़ाइल पहुंच
hr: Uređivač i pristup datotekama
hu_hu: Szerkesztő és fájl hozzáférés
id_id: Editor & Akses File
it_it: Editor e accesso ai file
ja: エディターとファイル アクセス
nl_nl: Editor en bestandstoegang
no: Redaktør og filtilgang
pl_pl: Edytor i dostęp do plików
pt_br: Editor e acesso a arquivos
ro_ro: Editor și acces la fișiere
ru_ru: Редактор и доступ к файлам
sk_sk: Editor a prístup k súborom
sr_rs: Уредник и приступ датотекама
sv_se: Redaktör och filåtkomst
th: ตัวแก้ไขและการเข้าถึงไฟล์
tr: Düzenleyici ve Dosya Erişimi
uk: Редактор і доступ до файлів
vi: Trình chỉnh sửa & quyền truy cập tệp

source: Editor Blocking:
ar: حظر المحرر:
bg_bg: Блокиране на редактора:
cs_cz: Blokování editoru:
da_dk: Redaktørblokering:
de_de: Editor-Blockierung:
el: Αποκλεισμός συντάκτη:
es_es: Bloqueo del editor:
fa_ir: مسدود کردن ویرایشگر:
fi: Editorin esto:
fr_fr: Blocage de l'éditeur :
he_il: חסימת עורך:
hi_in: संपादक को अवरुद्ध करना:
hr: Blokiranje urednika:
hu_hu: Szerkesztő blokkolás:
id_id: Pemblokiran Editor:
it_it: Blocco dell'editor:
ja: エディターのブロック:
nl_nl: Editor blokkeren:
no: Redaktørblokkering:
pl_pl: Blokowanie edytora:
pt_br: Bloqueio do Editor:
ro_ro: Blocarea editorului:
ru_ru: Блокировка редактора:
sk_sk: Blokovanie editora:
sr_rs: Блокирање уредника:
sv_se: Redaktörsblockering:
th: การบล็อกตัวแก้ไข:
tr: Düzenleyici Engelleme:
uk: Блокування редактора:
vi: Chặn trình soạn thảo:

source: Elasticsearch
ar: بحث مرن
bg_bg: Еластично търсене
es_es: búsqueda elástica
fr_fr: Recherche élastique
hi_in: लोचदार खोज
hu_hu: Elaszticsearch
id_id: Pencarian elastis
it_it: Ricerca elastica
ja: エラスティックサーチ
nl_nl: Elastischzoeken
pl_pl: Elastyczne wyszukiwanie
ru_ru: Эластичный поиск
sr_rs: Еластицсеарцх
vi: Elaticsearch

source: Email
ar: البريد الإلكتروني
bg_bg: Имейл
es_es: Correo electrónico
fa_ir: ایمیل
fi: Sähköposti
fr_fr: Courriel
he_il: דוא"ל
hi_in: ईमेल
id_id: Surel
ja: 電子メール
no: E-post
ru_ru: электронная почта
sr_rs: Емаил
sv_se: E-post
th: อีเมล
tr: E-posta
uk: Електронна пошта

source: Email Alert Settings
ar: إعدادات تنبيه البريد الإلكتروني
bg_bg: Настройки за предупреждение по имейл
cs_cz: Nastavení upozornění e-mailem
da_dk: Indstillinger for e-mail-advarsler
de_de: E-Mail-Benachrichtigungseinstellungen
el: Ρυθμίσεις ειδοποίησης email
es_es: Configuración de alerta de correo electrónico
fa_ir: تنظیمات هشدار ایمیل
fi: Sähköpostihälytysasetukset
fr_fr: Paramètres d'alerte par e-mail
he_il: הגדרות התראות באימייל
hi_in: ईमेल अलर्ट सेटिंग्स
hr: Postavke upozorenja putem e-pošte
hu_hu: E-mail értesítés beállításai
id_id: Pengaturan Peringatan Email
it_it: Impostazioni degli avvisi e-mail
ja: 電子メールアラート設定
nl_nl: Instellingen voor e-mailwaarschuwingen
no: Innstillinger for e-postvarsling
pl_pl: Ustawienia alertów e-mailowych
pt_br: Configurações de alerta por e-mail
ro_ro: Setări de alertă prin e-mail
ru_ru: Настройки оповещений по электронной почте
sk_sk: Nastavenia e-mailových upozornení
sr_rs: Подешавања упозорења е-поштом
sv_se: E-postvarningsinställningar
th: การตั้งค่าการแจ้งเตือนอีเมล
tr: E-posta Uyarı Ayarları
uk: Налаштування сповіщень електронною поштою
vi: Cài đặt thông báo qua email

source: Email Alerts
ar: تنبيهات البريد الإلكتروني
bg_bg: Сигнали по имейл
cs_cz: Upozornění e-mailem
da_dk: E-mail-advarsler
de_de: E-Mail-Benachrichtigungen
el: Ειδοποιήσεις μέσω email
es_es: Alertas por correo electrónico
fa_ir: هشدارهای ایمیل
fi: Sähköpostihälytykset
fr_fr: Alertes par e-mail
he_il: התראות באימייל
hi_in: ईमेल अलर्ट
hr: Obavijesti e-poštom
hu_hu: E-mail figyelmeztetések
id_id: Peringatan Email
it_it: Avvisi e-mail
ja: 電子メールアラート
nl_nl: E-mailwaarschuwingen
no: E-postvarsler
pl_pl: Powiadomienia e-mailowe
pt_br: Alertas por e-mail
ro_ro: Alerte prin e-mail
ru_ru: Оповещения по электронной почте
sk_sk: E-mailové upozornenia
sr_rs: Обавештења е-поштом
sv_se: E-postvarningar
th: อีเมล การแจ้งเตือน
tr: E-posta Uyarıları
uk: Сповіщення електронною поштою
vi: Cảnh báo qua email

source: Email Backup
ar: النسخ الاحتياطي للبريد الإلكتروني
bg_bg: Архивиране на имейл
cs_cz: Záloha e-mailu
el: Δημιουργία αντιγράφων ασφαλείας email
es_es: Copia de seguridad de correo electrónico
fa_ir: پشتیبان گیری ایمیل
fi: Sähköpostin varmuuskopiointi
fr_fr: Sauvegarde des e-mails
he_il: גיבוי דוא"ל
hi_in: ईमेल बैकअप
hr: Sigurnosna kopija e-pošte
hu_hu: E-mail biztonsági mentés
id_id: Cadangan Email
it_it: Backup della posta elettronica
ja: 電子メールバックアップ
no: E-postsikkerhetskopiering
pl_pl: Kopia zapasowa poczty e-mail
pt_br: Backup de e-mail
ro_ro: Backup e-mail
ru_ru: Резервное копирование электронной почты
sk_sk: Zálohovanie e-mailov
sr_rs: Резервна копија е-поште
sv_se: Säkerhetskopiering av e-post
th: การสำรองข้อมูลอีเมล
tr: E-posta Yedekleme
uk: Резервне копіювання електронної пошти
vi: Sao lưu email

source: Email Notifications
ar: إشعارات البريد الإلكتروني
bg_bg: Известия по имейл
cs_cz: E-mailová upozornění
da_dk: E-mail Notifikationer
de_de: E-Mail-Benachrichtigungen
el: Ειδοποιήσεις μέσω email
es_es: Notificaciones por Email
fa_ir: اعلان های ایمیل
fi: Sähköposti-ilmoitukset
fr_fr: Notifications par Email
he_il: הודעות אימייל
hi_in: ईमेल सूचनाएं
hr: Obavijesti e-poštom
hu_hu: E-mail értesítések
id_id: Notifikasi Email
it_it: Notifiche Email
ja: ãƒ¡ãƒ¼ãƒ«é€šçŸ¥
nl_nl: E-mail Meldingen
no: E-postvarsler
pl_pl: Powiadomienia Email
pt_br: Notificações por E-mail
ro_ro: Notificări prin e-mail
ru_ru: Email Уведомления
sk_sk: E-mailové upozornenia
sr_rs: Обавештења е-поштом
sv_se: E-postaviseringar
th: การแจ้งเตือนอีเมล
tr: E-posta Bildirimleri
uk: Email сповіщення
vi: Thông báo qua Email

source: Email Reports
ar: تقارير البريد الإلكتروني
bg_bg: Доклади по имейл
cs_cz: E-mailové zprávy
da_dk: E-mail rapporter
de_de: E-Mail-Berichte
el: Αναφορές ηλεκτρονικού ταχυδρομείου
es_es: Informes por correo electrónico
fa_ir: گزارش های ایمیل
fi: Sähköposti raportit
fr_fr: Rapports par courrier électronique
he_il: דוחות דואר אלקטרוני
hi_in: ईमेल रिपोर्ट
hr: Izvješća e-poštom
hu_hu: Jelentések e-mailben
id_id: Laporan Email
it_it: Rapporti e-mail
ja: 電子メールレポート
nl_nl: E-mailrapporten
no: E-postrapporter
pl_pl: Raporty e-mailowe
pt_br: Relatórios por e-mail
ro_ro: Rapoarte prin e-mail
ru_ru: Отчеты по электронной почте
sk_sk: E-mailové prehľady
sr_rs: Емаил Репортс
sv_se: E-postrapporter
th: รายงานอีเมล
tr: E-posta Raporları
uk: Звіти електронною поштою
vi: Báo cáo qua email

source: Email Scan Reports
ar: تقارير مسح البريد الإلكتروني
bg_bg: Доклади за сканиране по имейл
cs_cz: Zprávy o skenování e-mailem
da_dk: E-mail-scanningsrapporter
de_de: E-Mail-Scanberichte
el: Αναφορές σάρωσης email
es_es: Informes de análisis de correo electrónico
fa_ir: گزارش های اسکن ایمیل
fi: Sähköpostin skannausraportit
fr_fr: Rapports d'analyse des e-mails
he_il: דוחות סריקת דוא"ל
hi_in: ईमेल स्कैन रिपोर्ट
hr: Izvješća skeniranja e-pošte
hu_hu: E-mail vizsgálati jelentések
id_id: Laporan Pemindaian Email
it_it: Rapporti di scansione e-mail
ja: スキャンレポートを電子メールで送信
nl_nl: E-mailscanrapporten
no: E-postskanningsrapporter
pl_pl: Raporty ze skanowania poczty e-mail
pt_br: Relatórios de verificação de e-mail
ro_ro: Rapoarte de scanare prin e-mail
ru_ru: Отчеты о сканировании электронной почты
sk_sk: Správy o skenovaní e-mailov
sr_rs: Извештаји о скенирању е-поште
sv_se: E-postskanningsrapporter
th: รายงานการสแกนอีเมล
tr: E-posta Taraması Raporlar
uk: Звіти сканування електронної пошти
vi: Báo cáo quét email

source: Email Verification
ar: التحقق من البريد الإلكتروني
bg_bg: Проверка на имейл
cs_cz: Ověření e-mailem
da_dk: E-mailbekræftelse
de_de: E-Mail-Verifizierung
el: Επαλήθευση email
es_es: Verificación de correo electrónico
fa_ir: تایید ایمیل
fi: Sähköpostin vahvistus
fr_fr: Vérification par e-mail
he_il: אימות דוא"ל
hi_in: ईमेल सत्यापन
hr: Potvrda e-pošte
hu_hu: E-mail ellenőrzés
id_id: Verifikasi Email
it_it: Verifica e-mail
ja: メール認証
nl_nl: E-mailverificatie
no: E-postbekreftelse
pl_pl: Weryfikacja e-mailowa
pt_br: Verificação de e-mail
ro_ro: Verificare e-mail
ru_ru: Проверка электронной почты
sk_sk: Overenie e-mailom
sr_rs: Верификација е-поште
sv_se: E-postverifiering
th: การยืนยันอีเมล
tr: E-posta Doğrulaması
uk: Підтвердження електронної пошти
vi: Xác minh email
