Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Available Fix
ar: الإصلاح المتاح
bg_bg: Налична корекция
cs_cz: Dostupná oprava
da_dk: Tilgængelig Fix
de_de: Verfügbarer Fix
el: Διαθέσιμη επιδιόρθωση
es_es: Solución disponible
fa_ir: رفع موجود
fi: Saatavilla Fix
fr_fr: Correctif disponible
he_il: תיקון זמין
hi_in: उपलब्ध फिक्स
hr: Dostupan popravak
hu_hu: Elérhető javítás
id_id: Perbaikan yang Tersedia
it_it: Correzione disponibile
ja: 利用可能な修正
nl_nl: Beschikbare oplossing
no: Tilgjengelig Fix
pl_pl: Dostępna poprawka
pt_br: Correção disponível
ro_ro: Remediere disponibilă
ru_ru: Доступное исправление
sk_sk: Dostupná oprava
sr_rs: Доступна поправка
sv_se: Tillgänglig Fix
th: แก้ไขที่พร้อมใช้งาน
tr: Mevcut Düzeltme
uk: Доступне виправлення
vi: Bản sửa lỗi có sẵn

source: Preview Patch
ar: معاينة التصحيح
bg_bg: Преглед на корекцията
cs_cz: Náhled Patch
da_dk: Forhåndsvisning af patch
de_de: Vorschau-Patch
el: Ενημερωμένη έκδοση κώδικα προεπισκόπησης
es_es: Vista previa del parche
fa_ir: پچ پیش نمایش
fi: Esikatselu Patch
fr_fr: Patch d'aperçu
he_il: תצוגה מקדימה של תיקון
hi_in: पूर्वावलोकन पैच
hr: Pregled zakrpe
id_id: Pratinjau Patch
it_it: Anteprima della patch
ja: パッチのプレビュー
no: Forhåndsvisningsoppdatering
pl_pl: Podgląd poprawki
pt_br: Pré-visualização do patch
ro_ro: Previzualizare Patch
ru_ru: Предварительный патч
sk_sk: Ukážka opravy
sr_rs: Превиев Патцх
sv_se: Förhandsgranska Patch
th: ดูตัวอย่างแพทช์
tr: Önizleme Yaması
uk: Попередній перегляд патча
vi: Xem trước bản vá

source: Apply Patch
ar: تطبيق التصحيح
bg_bg: Приложете кръпка
cs_cz: Použít opravu
da_dk: Anvend patch
de_de: Patch anwenden
el: Εφαρμόστε το Patch
es_es: Aplicar parche
fa_ir: پچ را اعمال کنید
fi: Kiinnitä Patch
fr_fr: Appliquer le correctif
he_il: החל תיקון
hi_in: पैच लगाएं
hr: Primijeni zakrpu
hu_hu: Alkalmazza a Patch-et
id_id: Terapkan Tambalan
it_it: Applica la toppa
ja: パッチを適用する
nl_nl: Patch toepassen
no: Bruk oppdatering
pl_pl: Zastosuj poprawkę
pt_br: Aplicar patch
ro_ro: Aplicați plasture
ru_ru: Применить патч
sk_sk: Použiť náplasť
sr_rs: Примените закрпу
sv_se: Applicera patch
th: ใช้แพทช์
tr: Uygula Yama
uk: Застосувати патч
vi: Áp dụng bản vá

source: Honeytrap Configuration
ar: تكوين مصيدة العسل
bg_bg: Конфигурация на Honeytrap
cs_cz: Konfigurace pasti na med
da_dk: Honeytrap-konfiguration
de_de: Honeytrap-Konfiguration
el: Διαμόρφωση Honeytrap
es_es: Configuración de trampa de miel
fa_ir: پیکربندی تله عسل
fi: Honeytrap-kokoonpano
fr_fr: Configuration du piège à miel
he_il: תצורת מלכודת דבש
hi_in: हनीट्रैप कॉन्फ़िगरेशन
hr: Konfiguracija zamke za med
hu_hu: Honeytrap konfiguráció
id_id: Konfigurasi Perangkap Madu
it_it: Configurazione Honeytrap
ja: ハニートラップ構成
nl_nl: Honeytrap-configuratie
no: Honeytrap-konfigurasjon
pl_pl: Konfiguracja pułapki miodu
pt_br: Configuração do Honeytrap
ro_ro: Configurație Honeytrap
ru_ru: Конфигурация ловушки
sk_sk: Konfigurácia pasce na med
sr_rs: Хонеитрап Цонфигуратион
sv_se: Honeytrap-konfiguration
th: การกำหนดค่า Honeytrap
tr: Bal Tuzağı Yapılandırması
uk: Конфігурація Honeytrap
vi: Cấu hình bẫy mật

source: Enable Deception Module
ar: تمكين وحدة الخداع
bg_bg: Активиране на модула за измама
cs_cz: Povolit modul klamání
da_dk: Aktiver Deception Module
de_de: Deception-Modul aktivieren
el: Ενεργοποιήστε τη μονάδα παραπλάνησης
es_es: Habilitar módulo de engaño
fa_ir: ماژول فریب را فعال کنید
fi: Ota Deception Module käyttöön
fr_fr: Activer le module de tromperie
he_il: הפעל את מודול ההטעיה
hi_in: धोखेबाज़ मॉड्यूल सक्षम करें
hr: Omogući modul prijevare
hu_hu: Engedélyezze a megtévesztés modult
id_id: Aktifkan Modul Penipuan
it_it: Abilita il modulo di inganno
ja: デセプションモジュールを有効にする
nl_nl: Schakel de misleidingsmodule in
no: Aktiver Deception Module
pl_pl: Włącz moduł oszustwa
pt_br: Habilitar Módulo de Decepção
ro_ro: Activați modulul Deception
ru_ru: Включить модуль обмана
sk_sk: Povoliť modul klamania
sr_rs: Омогућите модул за превару
sv_se: Aktivera Deception Module
th: เปิดใช้งานการหลอกลวง โมดูล
tr: Aldatma Modülünü Etkinleştir
uk: Увімкнути модуль обману
vi: Kích hoạt mô-đun lừa dối

source: How Deception Works:
ar: كيف يعمل الخداع:
bg_bg: Как работи измамата:
cs_cz: Jak podvod funguje:
da_dk: Sådan virker bedrag:
de_de: So funktioniert Täuschung:
el: Πώς λειτουργεί η εξαπάτηση:
es_es: Cómo funciona el engaño:
fa_ir: فریب چگونه کار می کند:
fi: Kuinka petos toimii:
fr_fr: Comment fonctionne la tromperie :
he_il: איך עובדת הונאה:
hi_in: धोखा कैसे काम करता है:
hr: Kako prijevara funkcionira:
hu_hu: Hogyan működik a megtévesztés:
id_id: Cara Kerja Penipuan:
it_it: Come funziona l'inganno:
ja: 欺瞞の仕組み:
nl_nl: Hoe bedrog werkt:
no: Slik fungerer bedrag:
pl_pl: Jak działa oszustwo:
pt_br: Como funciona o engano:
ro_ro: Cum funcționează înșelăciunea:
ru_ru: Как работает обман:
sk_sk: Ako funguje podvod:
sr_rs: Како функционише обмана:
sv_se: Hur bedrägeri fungerar:
th: วิธีการหลอกลวงทำงาน:
tr: Aldatma Nasıl Çalışır:
uk: Як працює обман:
vi: Cách thức hoạt động của sự lừa dối:

source: The following URLs do not exist on your site. If anyone accesses them, they are <strong>automatically blocked</strong> as confirmed attackers. Administrators are never blocked but will see a warning.
ar: عناوين URL التالية غير موجودة على موقعك. إذا قام أي شخص بالوصول إليهم، فسيتم <strong>حظرهم تلقائيًا</strong> باعتبارهم مهاجمين مؤكدين. لا يتم حظر المسؤولين مطلقًا ولكنهم سيشاهدون تحذيرًا.
bg_bg: Следните URL адреси не съществуват на вашия сайт. Ако някой има достъп до тях, той се <strong>блокира автоматично</strong> като потвърдени нападатели. Администраторите никога не се блокират, но ще видят предупреждение.
cs_cz: Následující adresy URL na vašem webu neexistují. Pokud k nim někdo přistoupí, jsou <strong>automaticky zablokováni</strong> jako potvrzení útočníci. Správci nejsou nikdy blokováni, ale zobrazí se jim varování.
da_dk: Følgende webadresser findes ikke på dit websted. Hvis nogen får adgang til dem, bliver de <strong>automatisk blokeret</strong> som bekræftede angribere. Administratorer blokeres aldrig, men vil se en advarsel.
de_de: Die folgenden URLs sind auf Ihrer Website nicht vorhanden. Wenn jemand darauf zugreift, wird er <strong>automatisch</strong> als bestätigter Angreifer blockiert. Administratoren werden nie blockiert, sehen jedoch eine Warnung.
el: Οι ακόλουθες διευθύνσεις URL δεν υπάρχουν στον ιστότοπό σας. Εάν κάποιος έχει πρόσβαση σε αυτά, <strong>αποκλείεται αυτόματα</strong> ως επιβεβαιωμένοι εισβολείς. Οι διαχειριστές δεν αποκλείονται ποτέ, αλλά θα δουν μια προειδοποίηση.
es_es: Las siguientes URL no existen en su sitio. Si alguien accede a ellos, se <strong>bloquea automáticamente</strong> como atacante confirmado. Los administradores nunca son bloqueados pero verán una advertencia.
fa_ir: آدرس های زیر در سایت شما وجود ندارد. اگر کسی به آنها دسترسی پیدا کند، به عنوان مهاجمان تأیید شده <strong>به طور خودکار مسدود می شوند</strong>. مدیران هرگز مسدود نمی شوند اما یک اخطار می بینند.
fi: Seuraavia URL-osoitteita ei ole sivustossasi. Jos joku käyttää niitä, hänet <strong>estetään automaattisesti</strong> vahvistetuiksi hyökkääjiksi. Järjestelmänvalvojia ei koskaan estetä, mutta he näkevät varoituksen.
fr_fr: Les URL suivantes n'existent pas sur votre site. Si quelqu'un y accède, il est <strong>automatiquement bloqué</strong> en tant qu'attaquant confirmé. Les administrateurs ne sont jamais bloqués mais verront un avertissement.
he_il: כתובות האתרים הבאות אינן קיימות באתר שלך. אם מישהו ניגש אליהם, הוא <strong>נחסם באופן אוטומטי</strong> כתוקפים מאושרים. מנהלי מערכת לעולם אינם חסומים אך יראו אזהרה.
hi_in: निम्नलिखित URL आपकी साइट पर मौजूद नहीं हैं. यदि कोई उन तक पहुंचता है, तो उन्हें पुष्टि किए गए हमलावरों के रूप में <strong>स्वचालित रूप से ब्लॉक कर दिया जाता है। प्रशासकों को कभी भी अवरुद्ध नहीं किया जाता है लेकिन उन्हें एक चेतावनी दिखाई देगी।
hr: Sljedeći URL-ovi ne postoje na vašoj web-lokaciji. Ako im netko pristupi, <strong>automatski se blokiraju</strong> kao potvrđeni napadači. Administratori nikada nisu blokirani, ali će vidjeti upozorenje.
hu_hu: A következő URL-ek nem léteznek az Ön webhelyén. Ha valaki hozzáfér hozzájuk, <strong>automatikusan letiltja</strong> megerősített támadóként. A rendszergazdákat soha nem blokkolják, de figyelmeztetést fognak látni.
id_id: URL berikut tidak ada di situs Anda. Jika ada yang mengaksesnya, mereka <strong>secara otomatis diblokir</strong> sebagai penyerang yang terkonfirmasi. Administrator tidak pernah diblokir tetapi akan melihat peringatan.
it_it: I seguenti URL non esistono sul tuo sito. Se qualcuno vi accede, viene <strong>automaticamente bloccato</strong> come aggressore confermato. Gli amministratori non vengono mai bloccati ma vedranno un avviso.
ja: 次の URL はサイトに存在しません。誰かがそれらにアクセスすると、 攻撃者として確認されて<strong>自動的にブロック</strong>されます。管理者はブロックされることはありませんが、警告が表示されます。
nl_nl: De volgende URL's bestaan niet op uw site. Als iemand er toegang toe krijgt, wordt deze <strong>automatisch geblokkeerd</strong> als bevestigde aanvallers. Beheerders worden nooit geblokkeerd, maar zien een waarschuwing.
no: Følgende nettadresser finnes ikke på nettstedet ditt. Hvis noen får tilgang til dem, blir de <strong>automatisk blokkert</strong> som bekreftede angripere. Administratorer blir aldri blokkert, men vil se en advarsel.
pl_pl: Poniższe adresy URL nie istnieją w Twojej witrynie. Jeśli ktoś uzyska do nich dostęp, zostanie <strong>automatycznie zablokowany</strong> jako potwierdzony napastnik. Administratorzy nigdy nie są blokowani, ale zobaczą ostrzeżenie.
pt_br: Os seguintes URLs não existem no seu site. Se alguém acessá-los, eles serão <strong>bloqueados automaticamente</strong> como invasores confirmados. Os administradores nunca são bloqueados, mas verão um aviso.
ro_ro: Următoarele adrese URL nu există pe site-ul dvs. Dacă cineva le accesează, este <strong>blocat automat</strong> ca atacatori confirmați. Administratorii nu sunt niciodată blocați, dar vor vedea un avertisment.
ru_ru: Следующие URL-адреса не существуют на вашем сайте. Если кто-либо получит к ним доступ, он <strong>автоматически блокируется</strong> как подтвержденный злоумышленник. Администраторы никогда не блокируются, но увидят предупреждение.
sk_sk: Nasledujúce adresy URL neexistujú na vašej lokalite. Ak k nim niekto pristúpi, sú <strong>automaticky zablokovaní</strong> ako potvrdení útočníci. Správcovia nie sú nikdy zablokovaní, ale uvidia varovanie.
sr_rs: Следећи УРЛ-ови не постоје на вашем сајту. Ако им неко приступи, они су <стронг>аутоматски блокирани</стронг> као потврђени нападачи. Администратори никада нису блокирани, али ће видети упозорење.
sv_se: Följande webbadresser finns inte på din webbplats. Om någon kommer åt dem <strong>blockeras de automatiskt</strong> som bekräftade angripare. Administratörer blockeras aldrig men kommer att se en varning.
th: ไม่มี URL ต่อไปนี้บนไซต์ของคุณ หากใครก็ตามเข้าถึงพวกเขา พวกเขาจะถูก <strong>บล็อกโดยอัตโนมัติ</strong> ในฐานะผู้โจมตีที่ได้รับการยืนยัน ผู้ดูแลระบบจะไม่ถูกบล็อกแต่จะเห็นคำเตือน
tr: Aşağıdaki URL'ler sitenizde mevcut değil. Herhangi biri bunlara erişirse, onaylanmış saldırganlar olarak <strong>otomatik olarak engellenir</strong>. Yöneticiler hiçbir zaman engellenmez ancak bir uyarı görürler.
uk: Наступні URL-адреси не існують на вашому сайті. Якщо хтось отримує до них доступ, вони <strong>автоматично блокуються</strong> як підтверджені зловмисники. Адміністратори ніколи не блокуються, але побачать попередження.
vi: Các URL sau không tồn tại trên trang web của bạn. Nếu bất kỳ ai truy cập chúng, họ sẽ <strong>tự động bị chặn</strong> vì được xác nhận là kẻ tấn công. Quản trị viên không bao giờ bị chặn nhưng sẽ thấy cảnh báo.

source: Custom Honeytrap Paths
ar: مسارات مصيدة العسل المخصصة
bg_bg: Персонализирани пътеки на Honeytrap
cs_cz: Vlastní cesty pastí
da_dk: Brugerdefinerede honningfældestier
de_de: Benutzerdefinierte Honeytrap-Pfade
el: Προσαρμοσμένα μονοπάτια Honeytrap
es_es: Rutas de trampa de miel personalizadas
fa_ir: مسیرهای تله عسل سفارشی
fi: Mukautetut hunajaloukkupolut
fr_fr: Chemins Honeytrap personnalisés
he_il: שבילי מלכודת דבש מותאמים אישית
hi_in: कस्टम हनीट्रैप पथ
hr: Prilagođene Honeytrap staze
hu_hu: Egyedi Honeytrap utak
id_id: Jalur Perangkap Madu Khusus
it_it: Percorsi Honeytrap personalizzati
ja: カスタムハニートラップパス
nl_nl: Aangepaste Honeytrap-paden
no: Egendefinerte honningfellestier
pl_pl: Niestandardowe ścieżki pułapek miodu
pt_br: Caminhos Honeytrap personalizados
ro_ro: Căi personalizate Honeytrap
ru_ru: Пользовательские пути ловушек
sk_sk: Vlastné medené cesty
sr_rs: Цустом Хонеитрап Патхс
sv_se: Anpassade Honeytrap-vägar
th: เส้นทาง Honeytrap แบบกำหนดเอง
tr: Özel Bal Tuzağı Yolları
uk: Індивідуальні шляхи Honeytrap
vi: Đường dẫn Honeytrap tùy chỉnh

source: Add one path per line (e.g., /my-secret-admin/, /old-backup.sql). Defaults are already active.
ar: أضف مسارًا واحدًا في كل سطر (على سبيل المثال، /my-secret-admin/، /old-backup.sql). الإعدادات الافتراضية نشطة بالفعل.
bg_bg: Добавете по един път на ред (напр. /my-secret-admin/, /old-backup.sql). Настройките по подразбиране вече са активни.
cs_cz: Přidejte jednu cestu na řádek (např. /my-secret-admin/, /old-backup.sql). Výchozí nastavení jsou již aktivní.
da_dk: Tilføj én sti pr. linje (f.eks. /my-secret-admin/, /old-backup.sql). Standardindstillingerne er allerede aktive.
de_de: Fügen Sie einen Pfad pro Zeile hinzu (z. B. /my-secret-admin/, /old-backup.sql). Die Standardeinstellungen sind bereits aktiv.
el: Προσθέστε μία διαδρομή ανά γραμμή (π.χ. /my-secret-admin/, /old-backup.sql). Οι προεπιλογές είναι ήδη ενεργές.
es_es: Agregue una ruta por línea (por ejemplo, /my-secret-admin/, /old-backup.sql). Los valores predeterminados ya están activos.
fa_ir: یک مسیر در هر خط اضافه کنید (به عنوان مثال، /my-secret-admin/، /old-backup.sql). پیش‌فرض‌ها از قبل فعال هستند.
fi: Lisää yksi polku riviä kohden (esim. /my-secret-admin/, /old-backup.sql). Oletusasetukset ovat jo aktiivisia.
fr_fr: Ajoutez un chemin par ligne (par exemple, /my-secret-admin/, /old-backup.sql). Les valeurs par défaut sont déjà actives.
he_il: הוסף נתיב אחד לכל שורה (לדוגמה, /my-secret-admin/, /old-backup.sql). ברירות המחדל כבר פעילות.
hi_in: प्रति पंक्ति एक पथ जोड़ें (जैसे, /my-secret-admin/, /old-backup.sql)। डिफ़ॉल्ट पहले से ही सक्रिय हैं.
hr: Dodajte jedan put po retku (npr. /my-secret-admin/, /old-backup.sql). Zadane postavke su već aktivne.
hu_hu: Soronként egy elérési utat adjon meg (pl. /my-secret-admin/, /old-backup.sql). Az alapértelmezések már aktívak.
id_id: Tambahkan satu jalur per baris (mis., /my-secret-admin/, /old-backup.sql). Defaultnya sudah aktif.
it_it: Aggiungi un percorso per riga (ad esempio, /my-secret-admin/, /old-backup.sql). Le impostazioni predefinite sono già attive.
ja: 1 行に 1 つのパスを追加します (例: /my-secret-admin/、/old-backup.sql)。デフォルトはすでに有効になっています。
nl_nl: Voeg één pad per regel toe (bijvoorbeeld /my-secret-admin/, /old-backup.sql). Standaardinstellingen zijn al actief.
no: Legg til én bane per linje (f.eks. /my-secret-admin/, /old-backup.sql). Standardinnstillingene er allerede aktive.
pl_pl: Dodaj jedną ścieżkę w każdym wierszu (np. /my-secret-admin/, /old-backup.sql). Domyślne ustawienia są już aktywne.
pt_br: Adicione um caminho por linha (por exemplo, /my-secret-admin/, /old-backup.sql). Os padrões já estão ativos.
ro_ro: Adăugați o cale pe linie (de exemplu, /my-secret-admin/, /old-backup.sql). Valorile implicite sunt deja active.
ru_ru: Добавьте по одному пути в каждой строке (например, /my-secret-admin/, /old-backup.sql). Значения по умолчанию уже активны.
sk_sk: Pridajte jednu cestu na riadok (napr. /my-secret-admin/, /old-backup.sql). Predvolené nastavenia sú už aktívne.
sr_rs: Додајте једну путању по реду (нпр. /ми-сецрет-админ/, /олд-бацкуп.скл). Подразумеване вредности су већ активне.
sv_se: Lägg till en sökväg per rad (t.ex. /my-secret-admin/, /old-backup.sql). Standardinställningarna är redan aktiva.
th: เพิ่มหนึ่งเส้นทางต่อบรรทัด (เช่น /my-secret-admin/, /old-backup.sql) ค่าเริ่มต้นใช้งานได้แล้ว
tr: Satır başına bir yol ekleyin (ör. /my-secret-admin/, /old-backup.sql). Varsayılanlar zaten etkindir.
uk: Додайте один шлях на рядок (наприклад, /my-secret-admin/, /old-backup.sql). Стандартні параметри вже активні.
vi: Thêm một đường dẫn trên mỗi dòng (ví dụ: /my-secret-admin/, /old-backup.sql). Mặc định đã được kích hoạt.

source: Default Honeytrap Paths (Always Active)
ar: مسارات مصيدة العسل الافتراضية (نشطة دائمًا)
bg_bg: Пътища на Honeytrap по подразбиране (винаги активни)
cs_cz: Výchozí cesty pasti (vždy aktivní)
da_dk: Standard Honeytrap-stier (altid aktiv)
de_de: Standard-Honeytrap-Pfade (immer aktiv)
el: Προεπιλεγμένες διαδρομές Honeytrap (Πάντα ενεργές)
es_es: Rutas predeterminadas de Honeytrap (siempre activas)
fa_ir: مسیرهای پیش‌فرض Honeytrap (همیشه فعال)
fi: Honeytrap-oletuspolut (aina aktiivinen)
fr_fr: Chemins Honeytrap par défaut (toujours actifs)
he_il: נתיבי מלכודת דבש המוגדרים כברירת מחדל (פעילים תמיד)
hi_in: डिफ़ॉल्ट हनीट्रैप पथ (हमेशा सक्रिय)
hr: Zadane staze Honeytrap (uvijek aktivno)
hu_hu: Alapértelmezett Honeytrap útvonalak (mindig aktív)
id_id: Jalur Honeytrap Default (Selalu Aktif)
it_it: Percorsi Honeytrap predefiniti (sempre attivi)
ja: デフォルトのハニートラップ パス (常にアクティブ)
nl_nl: Standaard Honeytrap-paden (altijd actief)
no: Standard honningfellebaner (alltid aktiv)
pl_pl: Domyślne ścieżki pułapek miodu (zawsze aktywne)
pt_br: Caminhos Honeytrap padrão (sempre ativos)
ro_ro: Căile Honeytrap implicite (Întotdeauna active)
ru_ru: Пути ловушек по умолчанию (всегда активны)
sk_sk: Predvolené cesty pasce (vždy aktívne)
sr_rs: Подразумеване путање замка (увек активне)
sv_se: Standardbanor för honungsfälla (alltid aktiv)
th: เส้นทาง Honeytrap เริ่มต้น (ใช้งานอยู่เสมอ)
tr: Varsayılan Bal Tuzağı Yolları (Her Zaman Etkin)
uk: Шляхи Honeytrap за замовчуванням (завжди активні)
vi: Đường dẫn Honeytrap mặc định (Luôn hoạt động)

source: Login Page Honeypot
ar: صفحة تسجيل الدخول Honeypot
bg_bg: Страница за влизане Honeypot
cs_cz: Přihlašovací stránka Honeypot
da_dk: Loginside Honeypot
de_de: Anmeldeseite Honeypot
el: Σελίδα σύνδεσης Honeypot
es_es: Página de inicio de sesión
fa_ir: صفحه ورود Honeypot
fi: Kirjautumissivu Honeypot
fr_fr: Page de connexion
he_il: עמוד התחברות Honeypot
hi_in: लॉगिन पेज हनीपॉट
hr: Stranica za prijavu Honeypot
hu_hu: Bejelentkezési oldal Honeypot
id_id: Halaman Masuk Honeypot
it_it: Pagina di accesso Honeypot
ja: ログインページ ハニーポット
nl_nl: Inlogpagina Honeypot
no: Påloggingsside Honeypot
pl_pl: Strona logowania Honeypot
pt_br: Página de login Honeypot
ro_ro: Pagina de conectare Honeypot
ru_ru: Страница входа в систему
sk_sk: Prihlasovacia stránka Honeypot
sr_rs: Страница за пријаву Хонеипот
sv_se: Inloggningssida Honeypot
th: หน้าเข้าสู่ระบบ Honeypot
tr: Giriş Sayfası Honeypot
uk: Сторінка входу Honeypot
vi: Trang đăng nhập Honeypot

source: An invisible field is injected into login/registration forms. Only bots fill it in, triggering instant detection and blocking.
ar: يتم إدخال حقل غير مرئي في نماذج تسجيل الدخول/التسجيل. الروبوتات فقط هي التي تملأها، مما يؤدي إلى الكشف الفوري والحظر.
bg_bg: Във формулярите за вход/регистрация се инжектира невидимо поле. Само ботове го попълват, задействайки незабавно откриване и блокиране.
cs_cz: Do přihlašovacích/registračních formulářů se vloží neviditelné pole. Vyplňují jej pouze roboti a spouštějí okamžitou detekci a blokování.
da_dk: Et usynligt felt injiceres i login/registreringsformularer. Kun bots udfylder det, hvilket udløser øjeblikkelig registrering og blokering.
de_de: In Anmelde-/Registrierungsformulare wird ein unsichtbares Feld eingefügt. Nur Bots füllen es aus und lösen eine sofortige Erkennung und Blockierung aus.
el: Ένα αόρατο πεδίο εισάγεται στις φόρμες σύνδεσης/εγγραφής. Μόνο τα bots το συμπληρώνουν, ενεργοποιώντας τον άμεσο εντοπισμό και αποκλεισμό.
es_es: Se inyecta un campo invisible en los formularios de inicio de sesión/registro. Solo los robots lo completan, lo que activa la detección y el bloqueo instantáneos.
fa_ir: یک فیلد نامرئی به فرم های ورود/ثبت نام تزریق می شود. فقط ربات‌ها آن را پر می‌کنند و باعث شناسایی و مسدود کردن فوری می‌شوند.
fi: Näkymätön kenttä lisätään sisäänkirjautumis-/rekisteröitymislomakkeisiin. Vain robotit täyttävät sen, mikä käynnistää välittömän havaitsemisen ja eston.
fr_fr: Un champ invisible est injecté dans les formulaires de connexion/inscription. Seuls les robots le remplissent, déclenchant une détection et un blocage instantanés.
he_il: שדה בלתי נראה מוזרק לטפסי התחברות/הרשמה. רק בוטים ממלאים אותו, ומפעילים זיהוי וחסימה מיידית.
hi_in: एक अदृश्य फ़ील्ड को लॉगिन/पंजीकरण फॉर्म में इंजेक्ट किया जाता है। केवल बॉट्स ही इसे भरते हैं, जिससे तुरंत पता लगाया जा सकता है और ब्लॉक किया जा सकता है।
hr: Nevidljivo polje umetnuto je u obrasce za prijavu/registraciju. Samo ga botovi popunjavaju, aktivirajući trenutno otkrivanje i blokiranje.
hu_hu: Egy láthatatlan mező kerül a bejelentkezési/regisztrációs űrlapokba. Csak a robotok töltik ki, ami azonnali észlelést és blokkolást vált ki.
id_id: Bidang tak kasat mata dimasukkan ke dalam formulir login/pendaftaran. Hanya bot yang mengisinya, memicu deteksi dan pemblokiran instan.
it_it: Un campo invisibile viene inserito nei moduli di accesso/registrazione. Solo i bot lo compilano, attivando il rilevamento e il blocco istantanei.
ja: 目に見えないフィールドがログイン/登録フォームに挿入されます。ボットのみがこれを入力し、即座に検出してブロックします。
nl_nl: Er wordt een onzichtbaar veld in login-/registratieformulieren geïnjecteerd. Alleen bots vullen het in, waardoor onmiddellijke detectie en blokkering wordt geactiveerd.
no: Et usynlig felt injiseres i innloggings-/registreringsskjemaer. Bare roboter fyller det ut, og utløser øyeblikkelig gjenkjenning og blokkering.
pl_pl: Do formularzy logowania/rejestracji wstrzykuje się niewidoczne pole. Wypełniają go tylko boty, uruchamiając natychmiastowe wykrywanie i blokowanie.
pt_br: Um campo invisível é injetado nos formulários de login/registro. Somente bots o preenchem, acionando detecção e bloqueio instantâneos.
ro_ro: Un câmp invizibil este injectat în formularele de autentificare/înregistrare. Numai roboții îl completează, declanșând detectarea și blocarea instantanee.
ru_ru: Невидимое поле вводится в формы входа/регистрации. Его заполняют только боты, вызывая мгновенное обнаружение и блокировку.
sk_sk: Do prihlasovacích/registračných formulárov sa vloží neviditeľné pole. Vyplnia ho iba roboty, čím sa spustí okamžitá detekcia a blokovanie.
sr_rs: Невидљиво поље се убацује у обрасце за пријаву/регистрацију. Само га ботови попуњавају, покрећући тренутно откривање и блокирање.
sv_se: Ett osynligt fält injiceras i inloggnings-/registreringsformulär. Endast bots fyller i det, vilket utlöser omedelbar upptäckt och blockering.
th: ฟิลด์ที่มองไม่เห็นจะถูกแทรกลงในแบบฟอร์มการเข้าสู่ระบบ/การลงทะเบียน มีเพียงบอทเท่านั้นที่กรอกข้อมูลดังกล่าว เพื่อกระตุ้นการตรวจจับและการบล็อกทันที
tr: Giriş yapma/kayıt formlarına görünmez bir alan eklenir. Bunu yalnızca botlar doldurarak anında algılamayı ve engellemeyi tetikler.
uk: У форми входу/реєстрації вставляється невидиме поле. Тільки боти заповнюють його, запускаючи миттєве виявлення та блокування.
vi: Một trường vô hình được đưa vào các biểu mẫu đăng nhập/đăng ký. Chỉ có bot mới điền vào, kích hoạt tính năng phát hiện và chặn ngay lập tức.
