Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Loading top pages...
ar: جارٍ تحميل الصفحات العليا...
bg_bg: Зареждат се водещите страници...
cs_cz: Načítání nejlepších stránek...
da_dk: Indlæser topsider...
de_de: Top-Seiten werden geladen...
el: Φόρτωση κορυφαίων σελίδων...
es_es: Cargando páginas principales...
fa_ir: در حال بارگیری صفحات برتر...
fi: Ladataan parhaita sivuja...
fr_fr: Chargement des premières pages...
he_il: טוען דפים מובילים...
hi_in: शीर्ष पृष्ठ लोड हो रहे हैं...
hr: Učitavanje glavnih stranica...
hu_hu: Legfelső oldalak betöltése...
id_id: Memuat halaman teratas...
it_it: Caricamento delle pagine principali...
ja: トップページを読み込み中...
nl_nl: Toppagina's laden...
no: Laster inn toppsider...
pl_pl: Ładowanie najważniejszych stron...
pt_br: Carregando páginas principais...
ro_ro: Se încarcă paginile de top...
ru_ru: Загрузка верхних страниц...
sk_sk: Načítavajú sa hlavné stránky...
sr_rs: Учитавање главних страница...
sv_se: Laddar toppsidor...
th: กำลังโหลดหน้าบนสุด...
tr: En popüler sayfalar yükleniyor...
uk: Завантаження перших сторінок...
vi: Đang tải các trang hàng đầu...

source: Loading traffic data...
ar: جارٍ تحميل بيانات حركة المرور...
bg_bg: Данните за трафика се зареждат...
cs_cz: Načítání údajů o provozu...
da_dk: Indlæser trafikdata...
de_de: Verkehrsdaten werden geladen...
el: Φόρτωση δεδομένων κίνησης...
es_es: Cargando datos de tráfico...
fa_ir: در حال بارگیری داده های ترافیک...
fi: Ladataan liikennetietoja...
fr_fr: Chargement des données de trafic...
he_il: טוען נתוני תנועה...
hi_in: ट्रैफ़िक डेटा लोड हो रहा है...
hr: Učitavanje podataka o prometu...
hu_hu: Forgalmi adatok betöltése...
id_id: Memuat data lalu lintas...
it_it: Caricamento dati sul traffico...
ja: 交通量データを読み込み中...
nl_nl: Verkeersgegevens laden...
no: Laster inn trafikkdata ...
pl_pl: Ładowanie danych o ruchu...
pt_br: Carregando dados de trânsito...
ro_ro: Se încarcă datele de trafic...
ru_ru: Загрузка данных о пробках...
sk_sk: Načítavajú sa údaje o premávke...
sr_rs: Учитавање података о саобраћају...
sv_se: Läser in trafikdata...
th: กำลังโหลดข้อมูลการรับส่งข้อมูล...
tr: Trafik verileri yükleniyor...
uk: Завантаження даних про дорожній рух...
vi: Đang tải dữ liệu giao thông...

source: Lock out after this many failed attempts.
ar: قفل بعد هذه المحاولات العديدة الفاشلة.
bg_bg: Заключване след толкова много неуспешни опити.
cs_cz: Uzamkněte se po tolika neúspěšných pokusech.
da_dk: Lock out efter disse mange mislykkede forsøg.
de_de: Nach so vielen Fehlversuchen aussperren.
el: Lock out μετά από τόσες αποτυχημένες προσπάθειες.
es_es: Bloquee después de tantos intentos fallidos.
fa_ir: بعد از این تلاش های ناموفق زیاد، قفل شوید.
fi: Lukitse tämän monien epäonnistuneiden yritysten jälkeen.
fr_fr: Verrouillez-vous après autant de tentatives infructueuses.
he_il: נעילה אחרי כל כך הרבה ניסיונות כושלים.
hi_in: इसके बाद कई असफल प्रयासों के बाद ताला लगा दिया गया।
hr: Zaključaj nakon ovoliko neuspjelih pokušaja.
hu_hu: Zárd ki a sok sikertelen próbálkozás után.
id_id: Terkunci setelah banyak upaya yang gagal.
it_it: Blocca dopo tutti questi tentativi falliti.
ja: この回数の試行が失敗するとロックアウトされます。
nl_nl: Sluit je af na zoveel mislukte pogingen.
no: Lock out etter disse mange mislykkede forsøkene.
pl_pl: Zablokuj po tylu nieudanych próbach.
pt_br: Bloqueie após tantas tentativas fracassadas.
ro_ro: Blocați-vă după atâtea încercări eșuate.
ru_ru: Блокировка после стольких неудачных попыток.
sk_sk: Uzamknite sa po mnohých neúspešných pokusoch.
sr_rs: Закључајте после оволиких неуспешних покушаја.
sv_se: Lock out efter så här många misslyckade försök.
th: ล็อกเอาต์หลังจากพยายามล้มเหลวหลายครั้ง
tr: Bu kadar çok sayıda başarısız denemeden sonra kilitlen.
uk: Блокування після багатьох невдалих спроб.
vi: Khóa sau nhiều lần thử thất bại.

source: Lockout Duration
ar: مدة القفل
bg_bg: Продължителност на блокирането
cs_cz: Doba trvání uzamčení
da_dk: Lockout varighed
de_de: Sperrdauer
el: Διάρκεια κλειδώματος
es_es: Duración del bloqueo
fa_ir: مدت زمان قفل
fi: Lukituksen kesto
fr_fr: Durée du verrouillage
he_il: משך הנעילה
hi_in: तालाबंदी की अवधि
hr: Trajanje zaključavanja
hu_hu: Kizárás időtartama
id_id: Durasi Penguncian
it_it: Durata del blocco
ja: ロックアウト期間
nl_nl: Vergrendelingsduur
no: Lockout-varighet
pl_pl: Czas trwania blokady
pt_br: Duração do bloqueio
ro_ro: Durata blocării
ru_ru: Продолжительность блокировки
sk_sk: Trvanie blokovania
sr_rs: Трајање блокаде
sv_se: Lockoutens varaktighet
th: ระยะเวลาล็อกเอาต์
tr: Kilitleme Süresi
uk: Тривалість блокування
vi: Thời lượng khóa

source: Lockout period after max failed 2FA attempts.
ar: فترة التأمين بعد الحد الأقصى لمحاولات المصادقة الثنائية الفاشلة.
bg_bg: Период на блокиране след максимум неуспешни 2FA опити.
cs_cz: Doba blokování po maximálně neúspěšných 2FA pokusech.
da_dk: Lockout-periode efter maksimalt mislykkede 2FA-forsøg.
de_de: Sperrfrist nach maximal fehlgeschlagenen 2FA-Versuchen.
el: Περίοδος κλειδώματος μετά από μέγ. αποτυχημένες προσπάθειες 2FA.
es_es: Período de bloqueo después del máximo de intentos fallidos de 2FA.
fa_ir: دوره قفل شدن پس از حداکثر 2FA تلاش ناموفق.
fi: Lukitusjakso enintään epäonnistuneen 2FA-yrityksen jälkeen.
fr_fr: Période de verrouillage après un maximum de tentatives 2FA infructueuses.
he_il: תקופת נעילה לאחר מקסימום ניסיונות כושלים של 2FA.
hi_in: अधिकतम 2FA प्रयासों के विफल होने के बाद तालाबंदी की अवधि।
hr: Razdoblje zaključavanja nakon najviše neuspjelih 2FA pokušaja.
hu_hu: Kizárási időszak max. sikertelen 2FA kísérlet után.
id_id: Periode penguncian setelah upaya 2FA maksimal gagal.
it_it: Periodo di blocco dopo il numero massimo di tentativi 2FA falliti.
ja: 2FA 試行が最大失敗した後のロックアウト期間。
nl_nl: Uitsluitingsperiode na maximaal mislukte 2FA-pogingen.
no: Lockout-periode etter maksimalt mislykkede 2FA-forsøk.
pl_pl: Okres blokady po maksymalnie nieudanych próbach 2FA.
pt_br: Período de bloqueio após o máximo de tentativas de 2FA com falha.
ro_ro: Perioada de blocare după un număr maxim de încercări eșuate de 2FA.
ru_ru: Период блокировки после максимального количества неудачных попыток 2FA.
sk_sk: Doba blokovania po maximálne neúspešných 2FA pokusoch.
sr_rs: Период закључавања након максималног неуспешног покушаја 2ФА.
sv_se: Lockoutperiod efter max misslyckade 2FA-försök.
th: ระยะเวลาล็อกเอาต์หลังจากความพยายาม 2FA ล้มเหลวสูงสุด
tr: Maksimum başarısız 2FA denemesinden sonra kilitlenme süresi.
uk: Період блокування після максимум невдалих спроб 2FA.
vi: Khoảng thời gian khóa sau lần thử 2FA không thành công tối đa.

source: Log Allowed Requests
ar: تسجيل الطلبات المسموح بها
bg_bg: Регистрирайте позволените заявки
cs_cz: Zaznamenat povolené požadavky
da_dk: Log tilladte anmodninger
de_de: Erlaubte Anfragen protokollieren
el: Καταγραφή επιτρεπόμενων αιτημάτων
es_es: Registrar solicitudes permitidas
fa_ir: ثبت درخواست های مجاز
fi: Kirjaa sallitut pyynnöt
fr_fr: Consigner les demandes autorisées
he_il: יומן בקשות מותרות
hi_in: स्वीकृत अनुरोध लॉग करें
hr: Zabilježite dopuštene zahtjeve
hu_hu: Engedélyezett kérések naplózása
id_id: Catat Permintaan yang Diizinkan
it_it: Registra le richieste consentite
ja: 許可されたリクエストをログに記録する
nl_nl: Toegestane verzoeken registreren
no: Logg tillatte forespørsler
pl_pl: Rejestruj dozwolone żądania
pt_br: Registrar solicitações permitidas
ro_ro: Înregistrați cererile permise
ru_ru: Журнал разрешенных запросов
sk_sk: Zaznamenať povolené požiadavky
sr_rs: Забележите дозвољене захтеве
sv_se: Logga tillåtna förfrågningar
th: อนุญาตให้บันทึก คำขอ
tr: Günlüğe İzin Verildi İstekler
uk: Реєстрація дозволених запитів
vi: Đăng nhập các yêu cầu được phép

source: Log Blocked Requests
ar: تسجيل الطلبات المحظورة
bg_bg: Регистрирайте блокираните заявки
cs_cz: Zaznamenat blokované požadavky
da_dk: Log blokerede anmodninger
de_de: Blockierte Anfragen protokollieren
el: Καταγραφή αποκλεισμένων αιτημάτων
es_es: Registrar solicitudes bloqueadas
fa_ir: ثبت درخواست های مسدود شده
fi: Kirjaa estetyt pyynnöt
fr_fr: Consigner les demandes bloquées
he_il: יומן בקשות חסומות
hi_in: अवरोधित अनुरोध लॉग करें
hr: Zabilježi blokirane zahtjeve
hu_hu: Blokkolt kérések naplózása
id_id: Catat Permintaan yang Diblokir
it_it: Registra le richieste bloccate
ja: ブロックされたリクエストをログに記録する
nl_nl: Registreer geblokkeerde verzoeken
no: Logg blokkerte forespørsler
pl_pl: Rejestruj zablokowane żądania
pt_br: Registrar solicitações bloqueadas
ro_ro: Înregistrați cererile blocate
ru_ru: Записывать заблокированные запросы
sk_sk: Zaznamenať zablokované požiadavky
sr_rs: Забележите блокиране захтеве
sv_se: Logga blockerade förfrågningar
th: คำขอที่บล็อกบันทึก
tr: Engellenen İstekleri Günlüğe Kaydet
uk: Реєстрація заблокованих запитів
vi: Ghi lại các yêu cầu bị chặn

source: Log Failed Login Attempts
ar: تسجيل محاولات تسجيل الدخول الفاشلة
bg_bg: Регистрирайте неуспешни опити за влизане
cs_cz: Zaznamenat neúspěšné pokusy o přihlášení
da_dk: Log mislykkede loginforsøg
de_de: Protokollieren Sie fehlgeschlagene Anmeldeversuche
el: Αποτυχία καταγραφής Προσπάθειες σύνδεσης
es_es: Registrar intentos de inicio de sesión fallidos
fa_ir: ورود ناموفق تلاش های ورود
fi: Epäonnistuneet kirjautumisyritykset
fr_fr: Consigner les tentatives de connexion ayant échoué
he_il: יומן ניסיונות התחברות נכשלו
hi_in: लॉग विफल लॉगिन प्रयास
hr: Zabilježite neuspjele pokušaje prijave
hu_hu: Sikertelen bejelentkezési kísérletek naplózása
id_id: Catat Upaya Masuk yang Gagal
it_it: Registra tentativi di accesso non riusciti
ja: 失敗したログイン試行をログに記録する
nl_nl: Mislukte inlogpogingen registreren
no: Logg mislykkede påloggingsforsøk
pl_pl: Rejestruj nieudane próby logowania
pt_br: Registrar tentativas de login com falha
ro_ro: Înregistrați încercările de conectare eșuate
ru_ru: Записывать неудачные попытки входа в систему
sk_sk: Prihlásenie zlyhalo pri pokusoch o prihlásenie
sr_rs: Забележите неуспеле покушаје пријаве
sv_se: Logga misslyckade inloggningsförsök
th: ความพยายามในการเข้าสู่ระบบที่ล้มเหลว
tr: Günlükte Başarısız Oturum Açma Denemeleri
uk: Реєстрація невдалих спроб входу
vi: Đăng nhập các lần đăng nhập không thành công

source: Log Logouts
ar: تسجيل الخروج
bg_bg: Регистрирайте се
cs_cz: Log Odhlášení
da_dk: Log udlogninger
de_de: Abmeldungen protokollieren
el: Αποσύνδεση αποσύνδεσης
es_es: Cerrar sesión
fa_ir: خروج از سیستم وارد شوید
fi: Kirjaudu uloskirjautumiseen
fr_fr: Journaliser les déconnexions
he_il: התנתקות
hi_in: लॉग लॉगआउट
hr: Prijava Odjava
hu_hu: Kijelentkezések naplózása
id_id: Log Keluar
it_it: Logouts
ja: ログアウト
nl_nl: Log uitlogingen
no: Logg utlogginger
pl_pl: Rejestruj wylogowania
pt_br: Registrar logouts
ro_ro: Deconectați-vă
ru_ru: Журнал выходов из системы
sk_sk: Prihlásiť Odhlásenia
sr_rs: Одјавите се
sv_se: Logga utloggningar
th: การล็อกเอาต์ออกจากระบบ
tr: Oturumdan Çıkışlar
uk: Журнал виходу
vi: Đăng xuất Đăng xuất

source: Log Media Uploads
ar: سجل تحميلات الوسائط
bg_bg: Регистрирайте качените медии
cs_cz: Zaznamenat nahrávání médií
da_dk: Log medieuploads
de_de: Medien-Uploads protokollieren
el: Καταγραφή μεταφορτώσεων πολυμέσων
es_es: Registrar cargas de medios
fa_ir: ثبت آپلودهای رسانه
fi: Kirjaa medialataukset
fr_fr: Enregistrer les téléchargements de médias
he_il: יומן העלאות מדיה
hi_in: लॉग मीडिया अपलोड
hr: Zabilježite prijenos medija
hu_hu: Médiafeltöltések naplózása
id_id: Catat Unggahan Media
it_it: Registra caricamenti multimediali
ja: メディアのアップロードのログを記録する
no: Logg medieopplastinger
pl_pl: Rejestruj przesłane multimedia
pt_br: Registrar uploads de mídia
ro_ro: Înregistrați încărcări media
ru_ru: Журнал загрузки мультимедиа
sk_sk: Zaznamenať nahrávanie médií
sr_rs: Забележите отпремања медија
sv_se: Logga mediauppladdningar
th: การอัปโหลดสื่อบันทึก
tr: Medya Yüklemelerini Günlük
uk: Журнал завантаження медіа
vi: Đăng nhập tải lên phương tiện

source: Log Option Changes
ar: تغييرات خيار السجل
bg_bg: Регистрирайте промените в опциите
cs_cz: Zaznamenat změny možností
da_dk: Log indstillingsændringer
de_de: Änderungen der Protokolloptionen
el: Αλλαγές επιλογών καταγραφής
es_es: Cambios en las opciones de registro
fa_ir: تغییرات گزینه ورود به سیستم
fi: Lokivaihtoehdon muutokset
fr_fr: Modifications des options de journalisation
he_il: שינויים באפשרויות יומן
hi_in: लॉग विकल्प परिवर्तन
hr: Promjene opcija zapisnika
id_id: Perubahan Opsi Log
it_it: Modifiche alle opzioni di registro
ja: ログオプションの変更
nl_nl: Wijzigingen in logopties
no: Loggalternativendringer
pl_pl: Rejestruj zmiany opcji
pt_br: Alterar opções de registro
ro_ro: Modificări ale opțiunilor de jurnal
ru_ru: Изменения параметров журнала
sk_sk: Zaznamenať zmeny možností
sr_rs: Промене опција дневника
sv_se: Loggalternativändringar
th: การเปลี่ยนแปลงตัวเลือกบันทึก
tr: Günlük Seçeneği Değişiklikleri
uk: Журнал змін параметрів
vi: Nhật ký thay đổi tùy chọn

source: Log Plugin Changes
ar: تسجيل تغييرات البرنامج المساعد
bg_bg: Регистрирайте промените на приставката
cs_cz: Zaznamenat změny pluginu
da_dk: Log plugin ændringer
de_de: Plugin-Änderungen protokollieren
el: Αλλαγές προσθήκης καταγραφής
es_es: Registrar cambios en el complemento
fa_ir: ثبت تغییرات پلاگین
fi: Lokilaajennusten muutokset
fr_fr: Consigner les modifications du plugin
he_il: התחבר לשינויים בפלאגין
hi_in: लॉग प्लगइन परिवर्तन
hr: Zabilježite promjene dodataka
hu_hu: Log plugin változások
id_id: Catat Perubahan Plugin
it_it: Registra modifiche al plugin
ja: プラグインの変更をログに記録する
nl_nl: Wijzigingen in plug-ins registreren
no: Logg plugin endringer
pl_pl: Rejestruj zmiany wtyczek
pt_br: Registrar alterações no plug-in
ro_ro: Înregistrați modificările pluginului
ru_ru: Журнал изменений плагина
sk_sk: Zaznamenať zmeny doplnku
sr_rs: Пријавите промене додатака
sv_se: Logga insticksändringar
th: การเปลี่ยนแปลงปลั๊กอินของบันทึก
tr: Günlük Eklentisi Değişiklikler
uk: Реєстрація змін плагіна
vi: Đăng nhập thay đổi plugin

source: Log Post/Page Changes
ar: سجل تغييرات النشر/الصفحة
bg_bg: Регистрирайте промените в публикация/страница
cs_cz: Zaznamenat změny příspěvku/stránky
da_dk: Log indlæg/sideændringer
de_de: Beitrags-/Seitenänderungen protokollieren
el: Αλλαγές καταγραφής ανάρτησης/σελίδας
es_es: Publicación de registro/cambios de página
fa_ir: ثبت تغییرات پست/صفحه
fi: Kirjaa viestin/sivun muutokset
fr_fr: Consigner les modifications de publication/page
he_il: יומן פוסט/שינויים בדף
hi_in: लॉग पोस्ट/पेज परिवर्तन
hr: Zabilježite promjene objave/stranice
hu_hu: Bejegyzés/oldal módosítások naplózása
id_id: Catat Posting/Perubahan Halaman
it_it: Registra modifiche a post/pagine
ja: 投稿/ページ変更のログ
nl_nl: Wijzigingen in berichten/pagina's registreren
no: Logg innlegg/sideendringer
pl_pl: Rejestruj zmiany w postach/stronach
pt_br: Registrar alterações de postagem/página
ro_ro: Schimbări de postare/pagină
ru_ru: Записывать изменения в сообщениях/страницах
sk_sk: Zaznamenať zmeny príspevkov/stránok
sr_rs: Лог Пост/Паге Цхангес
sv_se: Logga Post/Sidändringar
th: โพสต์/เพจของบันทึก การเปลี่ยนแปลง
tr: Günlük Gönderisi/Sayfa Değişiklikleri
uk: Журнал публікації/зміни сторінки
vi: Đăng nhập thay đổi bài đăng/trang

source: Log Profile Changes
ar: سجل تغييرات الملف الشخصي
bg_bg: Регистрирайте промените в профила
cs_cz: Zaznamenat změny profilu
da_dk: Log profilændringer
de_de: Profiländerungen protokollieren
el: Αλλαγές προφίλ καταγραφής
es_es: Registrar cambios de perfil
fa_ir: گزارش تغییرات نمایه
fi: Lokiprofiilin muutokset
fr_fr: Consigner les modifications du profil
he_il: יומן שינויים בפרופיל
hi_in: लॉग प्रोफ़ाइल परिवर्तन
hr: Zabilježite promjene profila
hu_hu: Profilváltozások naplózása
id_id: Perubahan Profil Log
it_it: Registra modifiche al profilo
ja: プロファイルの変更をログに記録する
nl_nl: Profielwijzigingen registreren
no: Logg profilendringer
pl_pl: Rejestruj zmiany w profilu
pt_br: Registrar alterações no perfil
ro_ro: Înregistrați modificările profilului
ru_ru: Записывать изменения профиля
sk_sk: Zaznamenať zmeny profilu
sr_rs: Пријавите промене профила
sv_se: Logga profiländringar
th: การเปลี่ยนแปลงโปรไฟล์บันทึก
tr: Günlük Profili Değişiklikleri
uk: Журнал змін профілю
vi: Đăng nhập thay đổi hồ sơ

source: Log Rate Limit Violations
ar: سجل انتهاكات حدود المعدل
bg_bg: Нарушения на лимита за скорост на регистриране
cs_cz: Zaznamenat porušení limitu rychlosti
da_dk: Log hastighedsgrænseovertrædelser
de_de: Verstöße gegen die Protokollratenbegrenzung
el: Παραβιάσεις ορίων ποσοστού καταγραφής
es_es: Infracciones del límite de tasa de registro
fa_ir: نقض محدودیت نرخ ورود به سیستم
fi: Lokinopeuden rajan rikkomukset
fr_fr: Consigner les violations des limites de débit
he_il: יומן הפרות של מגבלת שיעור
hi_in: लॉग दर सीमा का उल्लंघन
hr: Prekršaji ograničenja brzine zapisivanja
hu_hu: A naplózási sebesség határértékének megsértése
id_id: Pelanggaran Batas Nilai Log
it_it: Violazioni dei limiti di velocità di registrazione
ja: レート制限違反のログを記録する
nl_nl: Overtredingen van de snelheidslimiet registreren
no: Logghastighetsgrensebrudd
pl_pl: Rejestruj naruszenia limitów szybkości
pt_br: Violações de limite de taxa de registro
ro_ro: Încălcări ale limitei ratei de înregistrare
ru_ru: Регистрация нарушений лимита скорости
sk_sk: Zaznamenať porušenia limitu rýchlosti
sr_rs: Кршења ограничења брзине дневника
sv_se: Logga hastighetsgränsöverträdelser
th: การละเมิดขีดจำกัดอัตราการบันทึก
tr: Günlük Hızı Sınırı İhlalleri
uk: Порушення обмеження швидкості журналу
vi: Vi phạm giới hạn tỷ lệ ghi nhật ký

source: Log Retention
ar: الاحتفاظ بالسجل
bg_bg: Запазване на регистрационни файлове
cs_cz: Uchovávání protokolu
da_dk: Logopbevaring
de_de: Protokollaufbewahrung
el: Διατήρηση ημερολογίου
es_es: Retención de registros
fa_ir: حفظ گزارش
fi: Lokin säilyttäminen
fr_fr: Conservation des journaux
he_il: שימור יומן
hi_in: लॉग प्रतिधारण
hr: Zadržavanje dnevnika
hu_hu: Napló megtartása
id_id: Retensi Log
it_it: Conservazione del registro
ja: ログの保存期間
nl_nl: Logboekbehoud
no: Loggoppbevaring
pl_pl: Przechowywanie dziennika
pt_br: Retenção de registros
ro_ro: Păstrarea jurnalelor
ru_ru: Хранение журнала
sk_sk: Uchovanie denníka
sr_rs: Задржавање дневника
sv_se: Logglagring
th: การเก็บรักษาบันทึก
tr: Günlük Tutma
uk: Зберігання журналу
vi: Lưu giữ nhật ký

source: Log Role Changes
ar: سجل تغييرات الدور
bg_bg: Регистрирайте промените на ролята
cs_cz: Zaznamenat změny rolí
da_dk: Log rolleændringer
de_de: Rollenänderungen protokollieren
el: Αλλαγές ρόλων καταγραφής
es_es: Registrar cambios de roles
fa_ir: گزارش تغییرات نقش
fi: Kirjaa roolien muutokset
fr_fr: Consigner les modifications de rôle
he_il: יומן שינויים בתפקידים
hi_in: लॉग भूमिका परिवर्तन
hr: Zabilježite promjene uloga
hu_hu: A szerepkör változásainak naplózása
id_id: Catat Perubahan Peran
it_it: Registra modifiche al ruolo
ja: 役割の変更をログに記録する
nl_nl: Rolwijzigingen registreren
no: Logg rolleendringer
pl_pl: Rejestruj zmiany ról
pt_br: Registrar alterações de função
ro_ro: Înregistrați modificările rolului
ru_ru: Записывать изменения ролей
sk_sk: Zaznamenať zmeny rolí
sr_rs: Забележите промене улога
sv_se: Logga rolländringar
th: การเปลี่ยนแปลงบทบาทบันทึก
tr: Günlük Rolü Değişiklikleri
uk: Журнал змін ролей
vi: Đăng nhập thay đổi vai trò

source: Log Successful Logins
ar: تسجيل الدخول الناجح
bg_bg: Регистрирайте успешните влизания
cs_cz: Zaznamenat úspěšná přihlášení
da_dk: Log vellykkede logins
de_de: Protokollieren Sie erfolgreiche Anmeldungen
el: Καταγραφή επιτυχών συνδέσεων
es_es: Registrar inicios de sesión exitosos
fa_ir: ورودهای موفق را ثبت کنید
fi: Kirjaa onnistuneet kirjautumiset
fr_fr: Consigner les connexions réussies
he_il: התחבר לכניסות מוצלחות
hi_in: सफल लॉगिन लॉग इन करें
hr: Zabilježite uspješne prijave
hu_hu: Sikeres bejelentkezések naplózása
id_id: Catat Login yang Berhasil
it_it: Registra gli accessi riusciti
ja: 成功したログインをログに記録する
nl_nl: Registreer succesvolle aanmeldingen
no: Logg vellykkede pålogginger
pl_pl: Rejestruj pomyślne logowania
pt_br: Registrar logins bem-sucedidos
ro_ro: Înregistrați conectări reușite
ru_ru: Регистрируйте успешные входы в систему
sk_sk: Zaznamenať úspešné prihlásenia
sr_rs: Забележите успешне пријаве
sv_se: Logga framgångsrika inloggningar
th: บันทึกการเข้าสู่ระบบสำเร็จ
tr: Günlük Başarılı Oturum Açmalar
uk: Реєстрація успішних входів
vi: Đăng nhập các lần đăng nhập thành công

source: Log Theme Changes
ar: سجل تغييرات الموضوع
bg_bg: Регистрирайте промените в темата
cs_cz: Zaznamenat změny motivu
da_dk: Log temaændringer
de_de: Theme-Änderungen protokollieren
el: Αλλαγές θέματος καταγραφής
es_es: Registrar cambios en el tema
fa_ir: تغییرات تم لاگ
fi: Lokiteeman muutokset
fr_fr: Modifications du thème du journal
he_il: יומן שינויים בערכת הנושא
hi_in: लॉग थीम परिवर्तन
hr: Zabilježite promjene teme
hu_hu: Témaváltozások naplózása
id_id: Catat Perubahan Tema
it_it: Registra modifiche al tema
ja: テーマの変更をログに記録する
nl_nl: Themawijzigingen registreren
no: Logg temaendringer
pl_pl: Rejestruj zmiany motywu
pt_br: Registrar alterações no tema
ro_ro: Jurnalul modificărilor temei
ru_ru: Журнал изменений темы
sk_sk: Zaznamenať zmeny témy
sr_rs: Дневник промена теме
sv_se: Logga temaändringar
th: การเปลี่ยนแปลงธีมบันทึก
tr: Günlük Teması Değişiklikleri
uk: Журнал змін теми
vi: Đăng nhập thay đổi chủ đề

source: Log User Creation/Deletion
ar: سجل إنشاء/حذف المستخدم
bg_bg: Създаване/изтриване на потребителски журнал
cs_cz: Zaznamenat vytvoření/vymazání uživatele
da_dk: Log bruger oprettelse/sletning
de_de: Benutzererstellung/-löschung protokollieren
el: Καταγραφή χρήστη Δημιουργία/Διαγραφή
es_es: Registrar creación/eliminación de usuarios
fa_ir: ورود کاربر ایجاد / حذف
fi: Lokikäyttäjän luominen/poisto
fr_fr: Journaliser la création/suppression d'un utilisateur
he_il: יומן יצירה/מחיקה של משתמש
hi_in: उपयोगकर्ता निर्माण/हटाना लॉग करें
hr: Stvaranje/brisanje korisnika zapisnika
hu_hu: Felhasználó létrehozása/törlés naplózása
id_id: Pembuatan/Penghapusan Pengguna Log
it_it: Registra la creazione/eliminazione degli utenti
ja: ログユーザーの作成/削除
nl_nl: Logboek aanmaken/verwijderen van gebruiker
no: Logg oppretting/sletting av bruker
pl_pl: Rejestrowanie/usuwanie użytkowników
pt_br: Registrar criação/exclusão de usuário
ro_ro: Înregistrați crearea/Ștergerea utilizatorilor
ru_ru: Журнал создания/удаления пользователей
sk_sk: Zaznamenať vytvorenie/vymazanie používateľa
sr_rs: Дневник креирања/брисања корисника
sv_se: Logga skapande/radering av användare
th: การสร้าง/การลบผู้ใช้บันทึก
tr: Günlük Kullanıcısı Oluşturma/Silme
uk: Створення/видалення користувача журналу
vi: Đăng nhập tạo/xóa người dùng
