Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Last Scan:
ar: المسح الأخير:
bg_bg: Последно сканиране:
cs_cz: Poslední skenování:
da_dk: Sidste scanning:
de_de: Letzter Scan:
el: Τελευταία σάρωση:
es_es: Último escaneo:
fa_ir: آخرین اسکن:
fi: Viimeisin skannaus:
fr_fr: Dernière analyse :
he_il: סריקה אחרונה:
hi_in: अंतिम स्कैन:
hr: Zadnje skeniranje:
hu_hu: Utolsó beolvasás:
id_id: Pemindaian Terakhir:
it_it: Ultima scansione:
ja: 最終スキャン:
nl_nl: Laatste scan:
no: Siste skanning:
pl_pl: Ostatni skan:
pt_br: Última verificação:
ro_ro: Ultima scanare:
ru_ru: Последнее сканирование:
sk_sk: Posledná kontrola:
sr_rs: Последње скенирање:
sv_se: Senaste skanning:
th: สแกนล่าสุด:
tr: Son Tarama:
uk: Останнє сканування:
vi: Lần quét cuối cùng:

source: Last Updated
ar: آخر تحديث
bg_bg: Последна актуализация
cs_cz: Poslední aktualizace
da_dk: Sidst opdateret
de_de: Zuletzt aktualisiert
el: Τελευταία Ενημέρωση
es_es: Última actualización
fa_ir: آخرین به روز رسانی
fi: Viimeksi päivitetty
fr_fr: Dernière mise à jour
he_il: עודכן לאחרונה
hi_in: अंतिम अद्यतन
hr: Zadnje ažurirano
hu_hu: Utolsó frissítés
id_id: Terakhir Diperbarui
it_it: Ultimo aggiornamento
ja: 最終更新日
nl_nl: Laatst bijgewerkt
no: Sist oppdatert
pl_pl: Ostatnia aktualizacja
pt_br: Última atualização
ro_ro: Ultima actualizare
ru_ru: Последнее обновление
sk_sk: Posledná aktualizácia
sr_rs: Последње ажурирано
sv_se: Senast uppdaterad
th: อัปเดตล่าสุด
tr: Son Güncelleme
uk: Останнє оновлення
vi: Cập nhật lần cuối

source: Last used: %s
ar: آخر استخدام: %s
bg_bg: Последно използване: %s
cs_cz: Naposledy použito: %s
da_dk: Sidst brugt: %s
de_de: Zuletzt verwendet: %s
el: Τελευταία χρήση: %s
es_es: Último uso: %s
fa_ir: آخرین استفاده: %s
fi: Viimeksi käytetty: %s
fr_fr: Dernière utilisation : %s
he_il: בשימוש אחרון: %s
hi_in: अंतिम बार उपयोग किया गया: %s
hr: Zadnje korištenje: %s
hu_hu: Utoljára használt: %s
id_id: Terakhir digunakan: %s
it_it: Ultimo utilizzo: %s
ja: 最後に使用した時間: %s
nl_nl: Laatst gebruikt: %s
no: Sist brukt: %s
pl_pl: Ostatnio używane: %s
pt_br: Última utilização: %s
ro_ro: Ultima utilizare: %s
ru_ru: Последнее использование: %s
sk_sk: Naposledy použité: %s
sr_rs: Последњи пут коришћено: %с
sv_se: Senast använd: %s
th: ใช้ล่าสุด: %s
tr: Son kullanılan: %s
uk: Останнє використання: %s
vi: Lần sử dụng cuối cùng: %s

source: Latest Version
ar: أحدث نسخة
bg_bg: Последна версия
cs_cz: Nejnovější verze
da_dk: Seneste version
de_de: Neueste Version
el: Τελευταία Έκδοση
es_es: Última versión
fa_ir: آخرین نسخه
fi: Uusin versio
fr_fr: Dernière version
he_il: הגרסה האחרונה
hi_in: नवीनतम संस्करण
hr: Najnovija verzija
hu_hu: Legújabb verzió
id_id: Versi Terbaru
it_it: Ultima versione
ja: 最新バージョン
nl_nl: Nieuwste versie
no: Siste versjon
pl_pl: Najnowsza wersja
pt_br: Versão mais recente
ro_ro: Ultima versiune
ru_ru: Последняя версия
sk_sk: Najnovšia verzia
sr_rs: Најновија верзија
sv_se: Senaste versionen
th: เวอร์ชันล่าสุด
tr: Son Sürüm
uk: Остання версія
vi: Phiên bản mới nhất

source: Learning - Log only, no blocking
ar: التعلم - تسجيل الدخول فقط، لا يوجد حظر
bg_bg: Обучение - Само лог, без блокиране
cs_cz: Učení - Pouze protokol, žádné blokování
da_dk: Læring - Kun log, ingen blokering
de_de: Lernen – Nur Protokollierung, keine Blockierung
el: Εκμάθηση - Μόνο καταγραφή, χωρίς αποκλεισμό
es_es: Aprendizaje: solo registro, sin bloqueo
fa_ir: یادگیری - فقط ورود به سیستم، بدون مسدود کردن
fi: Oppiminen - vain kirjaa, ei estoa
fr_fr: Apprentissage - Journal uniquement, pas de blocage
he_il: למידה - יומן בלבד, ללא חסימה
hi_in: सीखना - केवल लॉग इन करें, कोई अवरोध नहीं
hr: Učenje - samo zapisnik, bez blokiranja
hu_hu: Tanulás – Csak naplózás, blokkolás nélkül
id_id: Belajar - Hanya log, tidak ada pemblokiran
it_it: Apprendimento: solo accesso, nessun blocco
ja: 学習 - ログのみ、ブロックなし
nl_nl: Leren - Alleen inloggen, geen blokkering
no: Læring - Kun logg, ingen blokkering
pl_pl: Uczenie się – tylko logowanie, bez blokowania
pt_br: Aprendizado - Somente registro, sem bloqueio
ro_ro: Învățare - Numai jurnal, fără blocare
ru_ru: Обучение — только журнал, без блокировки
sk_sk: Učenie - Len protokol, žiadne blokovanie
sr_rs: Учење - Само евиденција, без блокирања
sv_se: Inlärning - Endast logg, ingen blockering
th: การเรียนรู้ - บันทึกเท่านั้น ไม่มีการบล็อก
tr: Öğrenme - Yalnızca günlük kaydı, engelleme yok
uk: Навчання - лише журнал, без блокування
vi: Học tập - Chỉ đăng nhập, không chặn

source: Learning Period
ar: فترة التعلم
bg_bg: Период на обучение
cs_cz: Období učení
da_dk: Læringsperiode
de_de: Lernphase
el: Περίοδος Μάθησης
es_es: Período de aprendizaje
fa_ir: دوره یادگیری
fi: Oppimisjakso
fr_fr: Période d'apprentissage
he_il: תקופת למידה
hi_in: सीखने की अवधि
hr: Razdoblje učenja
hu_hu: Tanulási időszak
id_id: Masa Pembelajaran
it_it: Periodo di apprendimento
ja: 学習期間
nl_nl: Leerperiode
no: Læringsperiode
pl_pl: Okres uczenia się
pt_br: Período de aprendizagem
ro_ro: Perioada de învățare
ru_ru: Период обучения
sk_sk: Obdobie učenia
sr_rs: Период учења
sv_se: Inlärningsperiod
th: ระยะเวลาการเรียนรู้
tr: Öğrenme Dönem
uk: Період навчання
vi: Thời gian học tập

source: Learning...
ar: التعلم...
bg_bg: Уча се...
cs_cz: Učení...
da_dk: Lærer...
de_de: Lernen...
el: Μαθαίνοντας...
es_es: Aprendiendo...
fa_ir: یادگیری...
fi: Oppiminen...
fr_fr: Apprendre...
he_il: לומד...
hi_in: सीखना...
hr: Učenje...
hu_hu: Tanulás...
id_id: Belajar...
it_it: Imparare...
ja: 学習中...
nl_nl: Leren...
no: Lærer...
pl_pl: Nauka...
pt_br: Aprendendo...
ro_ro: Învățare...
ru_ru: Обучение...
sk_sk: Učenie...
sr_rs: Учење...
sv_se: Lär sig...
th: การเรียนรู้...
tr: Öğreniliyor...
uk: навчання...
vi: Học...

source: Leave blank to use admin email.
ar: اتركه فارغًا لاستخدام البريد الإلكتروني للمشرف.
bg_bg: Оставете празно, за да използвате администраторски имейл.
cs_cz: Chcete-li použít e-mail správce, ponechte prázdné.
da_dk: Lad stå tomt for at bruge admin-e-mail.
de_de: Lassen Sie das Feld leer, um die Administrator-E-Mail-Adresse zu verwenden.
el: Αφήστε το κενό για να χρησιμοποιήσετε το email διαχειριστή.
es_es: Déjelo en blanco para usar el correo electrónico del administrador.
fa_ir: برای استفاده از ایمیل مدیریت، خالی بگذارید.
fi: Jätä tyhjäksi käyttääksesi järjestelmänvalvojan sähköpostia.
fr_fr: Laissez vide pour utiliser le courrier électronique de l'administrateur.
he_il: השאר ריק כדי להשתמש באימייל של מנהל מערכת.
hi_in: व्यवस्थापक ईमेल का उपयोग करने के लिए खाली छोड़ दें.
hr: Ostavite prazno za korištenje e-pošte administratora.
hu_hu: Hagyja üresen az adminisztrátori e-mail használatához.
id_id: Biarkan kosong untuk menggunakan email admin.
it_it: Lascia vuoto per utilizzare l'e-mail dell'amministratore.
ja: 管理者の電子メールを使用する場合は空白のままにします。
nl_nl: Laat dit leeg om het beheerdersmailadres te gebruiken.
no: La stå tomt for å bruke admin-e-post.
pl_pl: Pozostaw puste, aby użyć adresu e-mail administratora.
pt_br: Deixe em branco para usar o e-mail do administrador.
ro_ro: Lăsați necompletat pentru a utiliza e-mailul de administrator.
ru_ru: Оставьте пустым, чтобы использовать адрес электронной почты администратора.
sk_sk: Ak chcete použiť e-mail správcu, nechajte pole prázdne.
sr_rs: Оставите празно да бисте користили е-пошту администратора.
sv_se: Lämna tomt för att använda admin-e-post.
th: เว้นว่างไว้เพื่อใช้อีเมลของผู้ดูแลระบบ
tr: Yönetici e-postasını kullanmak için boş bırakın.
uk: Залиште поле порожнім, щоб використовувати електронну адресу адміністратора.
vi: Để trống để sử dụng email quản trị viên.

source: Likely safe - verify if needed
ar: من المحتمل أن يكون آمنًا - تحقق إذا لزم الأمر
bg_bg: Вероятно безопасно - проверете, ако е необходимо
cs_cz: Pravděpodobně bezpečné – v případě potřeby ověřte
da_dk: Sandsynligvis sikker - bekræft, hvis det er nødvendigt
de_de: Wahrscheinlich sicher – überprüfen Sie es bei Bedarf
el: Πιθανώς ασφαλές - επαληθεύστε εάν χρειάζεται
es_es: Probablemente seguro: verifíquelo si es necesario
fa_ir: به احتمال زیاد بی خطر - در صورت نیاز بررسی کنید
fi: Todennäköisesti turvallinen - tarkista tarvittaessa
fr_fr: Probablement sûr - vérifiez si nécessaire
he_il: בטוח בטוח - בדוק אם יש צורך
hi_in: संभवतः सुरक्षित - यदि आवश्यक हो तो सत्यापित करें
hr: Vjerojatno sigurno - provjerite ako je potrebno
hu_hu: Valószínűleg biztonságos – szükség esetén ellenőrizze
id_id: Kemungkinan aman - verifikasi jika diperlukan
it_it: Probabilmente sicuro: verifica se necessario
ja: おそらく安全 - 必要に応じて確認してください
nl_nl: Waarschijnlijk veilig. Controleer indien nodig
no: Sannsynligvis trygt - bekreft om nødvendig
pl_pl: Prawdopodobnie bezpieczny – sprawdź w razie potrzeby
pt_br: Provavelmente seguro - verifique se necessário
ro_ro: Probabil sigur - verificați dacă este necesar
ru_ru: Вероятно безопасно – проверьте при необходимости
sk_sk: Pravdepodobne bezpečné – v prípade potreby overte
sr_rs: Вероватно безбедно - проверите ако је потребно
sv_se: Troligtvis säkert - verifiera om det behövs
th: น่าจะปลอดภัย - ตรวจสอบหากจำเป็น
tr: Muhtemelen güvenli - gerekirse doğrulayın
uk: Ймовірно, безпечно - перевірте, якщо потрібно
vi: Có khả năng an toàn - xác minh nếu cần

source: Limit REST API access to authenticated users
ar: تقييد الوصول إلى REST API للمستخدمين المصادق عليهم
bg_bg: Ограничете достъпа до REST API до удостоверени потребители
cs_cz: Omezte přístup k REST API na ověřené uživatele
da_dk: Begræns REST API-adgang til godkendte brugere
de_de: Beschränken Sie den REST-API-Zugriff auf authentifizierte Benutzer
el: Περιορίστε την πρόσβαση REST API σε πιστοποιημένους χρήστες
es_es: Limite el acceso a la API REST a usuarios autenticados
fa_ir: دسترسی REST API را به کاربران تأیید شده محدود کنید
fi: Rajoita REST API:n käyttöoikeudet todennettuihin käyttäjiin
fr_fr: Limiter l'accès à l'API REST aux utilisateurs authentifiés
he_il: הגבל גישת REST API למשתמשים מאומתים
hi_in: प्रमाणित उपयोगकर्ताओं तक REST API पहुंच सीमित करें
hr: Ograničite pristup REST API-ju na autentificirane korisnike
hu_hu: A REST API hozzáférés korlátozása a hitelesített felhasználókra
id_id: Batasi akses REST API untuk pengguna yang diautentikasi
it_it: Limita l'accesso all'API REST agli utenti autenticati
ja: REST API アクセスを認証されたユーザーに制限する
nl_nl: Beperk REST API-toegang tot geverifieerde gebruikers
no: Begrens REST API-tilgang til autentiserte brukere
pl_pl: Ogranicz dostęp API REST do uwierzytelnionych użytkowników
pt_br: Limitar o acesso da API REST a usuários autenticados
ro_ro: Limitați accesul la API-ul REST la utilizatorii autentificați
ru_ru: Ограничить доступ к REST API для аутентифицированных пользователей.
sk_sk: Obmedzte prístup k REST API na overených používateľov
sr_rs: Ограничите приступ РЕСТ АПИ-ју на аутентификоване кориснике
sv_se: Begränsa REST API-åtkomst till autentiserade användare
th: จำกัด REST การเข้าถึง API สำหรับผู้ใช้ที่ได้รับการรับรองความถูกต้อง
tr: Kimliği doğrulanmış kullanıcılarla REST API erişimini sınırlayın
uk: Обмежити доступ до REST API для автентифікованих користувачів
vi: Giới hạn quyền truy cập API REST đối với người dùng được xác thực

source: Limit comment submissions to prevent spam.
ar: الحد من عمليات إرسال التعليقات لمنع البريد العشوائي.
bg_bg: Ограничете изпращането на коментари, за да предотвратите спам.
cs_cz: Omezte odesílání komentářů, abyste zabránili spamu.
da_dk: Begræns kommentarindsendelser for at forhindre spam.
de_de: Beschränken Sie die Einreichung von Kommentaren, um Spam zu verhindern.
el: Περιορίστε τις υποβολές σχολίων για να αποτρέψετε ανεπιθύμητα μηνύματα.
es_es: Limite el envío de comentarios para evitar el spam.
fa_ir: برای جلوگیری از هرزنامه، ارسال نظرات را محدود کنید.
fi: Rajoita kommenttien lähettämistä roskapostin estämiseksi.
fr_fr: Limitez les soumissions de commentaires pour éviter le spam.
he_il: הגבל את הגשת הערות כדי למנוע דואר זבל.
hi_in: स्पैम को रोकने के लिए टिप्पणी सबमिशन सीमित करें।
hr: Ograničite slanje komentara kako biste spriječili neželjenu poštu.
hu_hu: Korlátozza a megjegyzések beküldését a spamek elkerülése érdekében.
id_id: Batasi pengiriman komentar untuk mencegah spam.
it_it: Limita l'invio di commenti per prevenire lo spam.
ja: スパムを防ぐためにコメントの送信を制限します。
nl_nl: Beperk het aantal inzendingen van reacties om spam te voorkomen.
no: Begrens innsendinger av kommentarer for å forhindre spam.
pl_pl: Ogranicz przesyłanie komentarzy, aby zapobiec spamowi.
pt_br: Limite o envio de comentários para evitar spam.
ro_ro: Limitați trimiterile de comentarii pentru a preveni spamul.
ru_ru: Ограничьте количество комментариев, чтобы предотвратить спам.
sk_sk: Obmedzte odosielanie komentárov, aby ste zabránili spamu.
sr_rs: Ограничите слање коментара да бисте спречили нежељену пошту.
sv_se: Begränsa kommentarer för att förhindra spam.
th: จำกัดการส่งความคิดเห็นเพื่อป้องกันสแปม
tr: Spam'i önlemek için yorum gönderimlerini sınırlayın.
uk: Обмежте надсилання коментарів, щоб запобігти спаму.
vi: Hạn chế gửi bình luận để ngăn chặn thư rác.

source: Limit excessive requests from a single IP address.
ar: الحد من الطلبات المفرطة من عنوان IP واحد.
bg_bg: Ограничете прекомерните заявки от един IP адрес.
cs_cz: Omezte nadměrné požadavky z jedné IP adresy.
da_dk: Begræns for mange anmodninger fra en enkelt IP-adresse.
de_de: Begrenzen Sie übermäßige Anfragen von einer einzelnen IP-Adresse.
el: Περιορίστε τα υπερβολικά αιτήματα από μία μόνο διεύθυνση IP.
es_es: Limite las solicitudes excesivas de una única dirección IP.
fa_ir: درخواست های بیش از حد از یک آدرس IP را محدود کنید.
fi: Rajoita liiallisia pyyntöjä yhdestä IP-osoitteesta.
fr_fr: Limitez les requêtes excessives provenant d’une seule adresse IP.
he_il: הגבל בקשות מוגזמות מכתובת IP אחת.
hi_in: एक ही आईपी पते से अत्यधिक अनुरोधों को सीमित करें।
hr: Ograničite prekomjerne zahtjeve s jedne IP adrese.
hu_hu: Korlátozza az egyetlen IP-címről érkező túlzott kérések számát.
id_id: Batasi permintaan berlebihan dari satu alamat IP.
it_it: Limita le richieste eccessive da un singolo indirizzo IP.
ja: 単一の IP アドレスからの過剰なリクエストを制限します。
nl_nl: Beperk buitensporige verzoeken van één enkel IP-adres.
no: Begrens overdreven forespørsler fra én enkelt IP-adresse.
pl_pl: Ogranicz nadmierną liczbę żądań z jednego adresu IP.
pt_br: Limite solicitações excessivas de um único endereço IP.
ro_ro: Limitați solicitările excesive de la o singură adresă IP.
ru_ru: Ограничьте чрезмерные запросы с одного IP-адреса.
sk_sk: Obmedzte nadmerné požiadavky z jednej adresy IP.
sr_rs: Ограничите прекомерне захтеве са једне ИП адресе.
sv_se: Begränsa överdrivna förfrågningar från en enda IP-adress.
th: จำกัดคำขอที่มากเกินไปจากที่อยู่ IP เดียว
tr: Şirketlerden gelen aşırı istekleri sınırlayın tek bir IP adresi.
uk: Обмежте надмірні запити з однієї IP-адреси.
vi: Hạn chế các yêu cầu quá mức từ một địa chỉ IP duy nhất.

source: Limit login attempts
ar: الحد من محاولات تسجيل الدخول
bg_bg: Ограничете опитите за влизане
cs_cz: Omezit pokusy o přihlášení
da_dk: Begræns loginforsøg
de_de: Beschränken Sie Anmeldeversuche
el: Περιορίστε τις προσπάθειες σύνδεσης
es_es: Limitar los intentos de inicio de sesión
fa_ir: محدود کردن تلاش برای ورود به سیستم
fi: Rajoita kirjautumisyrityksiä
fr_fr: Limiter les tentatives de connexion
he_il: הגבל את ניסיונות הכניסה
hi_in: लॉगिन प्रयास सीमित करें
hr: Ograničite pokušaje prijave
hu_hu: Korlátozza a bejelentkezési kísérleteket
id_id: Batasi upaya masuk
it_it: Limita i tentativi di accesso
ja: ログイン試行を制限する
nl_nl: Beperk inlogpogingen
no: Begrens påloggingsforsøk
pl_pl: Ogranicz próby logowania
pt_br: Limitar tentativas de login
ro_ro: Limitați încercările de conectare
ru_ru: Ограничить попытки входа
sk_sk: Obmedzte pokusy o prihlásenie
sr_rs: Ограничите покушаје пријављивања
sv_se: Begränsa inloggningsförsök
th: จำกัดความพยายามในการเข้าสู่ระบบ
tr: Giriş yapma girişimlerini sınırlayın
uk: Обмежити спроби входу
vi: Hạn chế số lần đăng nhập

source: Limit login attempts to prevent brute force attacks
ar: الحد من محاولات تسجيل الدخول لمنع هجمات القوة الغاشمة
bg_bg: Ограничете опитите за влизане, за да предотвратите атаки с груба сила
cs_cz: Omezte pokusy o přihlášení, abyste zabránili útokům hrubou silou
da_dk: Begræns loginforsøg for at forhindre brute force-angreb
de_de: Begrenzen Sie Anmeldeversuche, um Brute-Force-Angriffe zu verhindern
el: Περιορίστε τις προσπάθειες σύνδεσης για την αποτροπή επιθέσεων ωμής βίας
es_es: Limite los intentos de inicio de sesión para evitar ataques de fuerza bruta
fa_ir: محدود کردن تلاش برای ورود به سیستم برای جلوگیری از حملات brute force
fi: Rajoita sisäänkirjautumisyrityksiä estääksesi raa'an voiman hyökkäykset
fr_fr: Limitez les tentatives de connexion pour empêcher les attaques par force brute
he_il: הגבל את ניסיונות ההתחברות כדי למנוע התקפות כוח גס
hi_in: क्रूर बल के हमलों को रोकने के लिए लॉगिन प्रयासों को सीमित करें
hr: Ograničite pokušaje prijave kako biste spriječili napade brutalnom silom
hu_hu: Korlátozza a bejelentkezési kísérleteket, hogy megakadályozza a brute force támadásokat
id_id: Batasi upaya login untuk mencegah serangan brute force
it_it: Limita i tentativi di accesso per prevenire attacchi di forza bruta
ja: ブルート フォース攻撃を防ぐためにログイン試行を制限する
nl_nl: Beperk inlogpogingen om brute force-aanvallen te voorkomen
no: Begrens påloggingsforsøk for å forhindre brute force-angrep
pl_pl: Ogranicz próby logowania, aby zapobiec atakom typu brute-force
pt_br: Limite as tentativas de login para evitar ataques de força bruta
ro_ro: Limitați încercările de conectare pentru a preveni atacurile cu forță brută
ru_ru: Ограничьте попытки входа в систему, чтобы предотвратить атаки грубой силы.
sk_sk: Obmedzte pokusy o prihlásenie, aby ste zabránili útokom hrubou silou
sr_rs: Ограничите покушаје пријављивања да бисте спречили нападе грубе силе
sv_se: Begränsa inloggningsförsök för att förhindra brute force-attacker
th: จำกัดความพยายามในการเข้าสู่ระบบเพื่อป้องกันการโจมตีแบบ bruteforce
tr: Kaba kuvvet saldırılarını önlemek için oturum açma girişimlerini sınırlayın
uk: Обмежте спроби входу, щоб запобігти атакам грубої сили
vi: Hạn chế số lần đăng nhập để ngăn chặn các cuộc tấn công vũ phu

source: Limit request rates to prevent abuse and DDoS attacks.
ar: الحد من معدلات الطلب لمنع إساءة الاستخدام وهجمات DDoS.
bg_bg: Ограничете честотата на заявките, за да предотвратите злоупотреби и DDoS атаки.
cs_cz: Omezte počet žádostí, abyste zabránili zneužití a útokům DDoS.
da_dk: Begræns antallet af anmodninger for at forhindre misbrug og DDoS-angreb.
de_de: Begrenzen Sie die Anfrageraten, um Missbrauch und DDoS-Angriffe zu verhindern.
el: Περιορίστε τα ποσοστά αιτημάτων για να αποτρέψετε την κατάχρηση και τις επιθέσεις DDoS.
es_es: Limite las tasas de solicitudes para evitar abusos y ataques DDoS.
fa_ir: برای جلوگیری از سوء استفاده و حملات DDoS، نرخ درخواست را محدود کنید.
fi: Rajoita pyyntöjen määrää väärinkäytösten ja DDoS-hyökkäysten estämiseksi.
fr_fr: Limitez les taux de requêtes pour éviter les abus et les attaques DDoS.
he_il: הגבל את שיעורי הבקשות כדי למנוע שימוש לרעה והתקפות DDoS.
hi_in: दुरुपयोग और DDoS हमलों को रोकने के लिए अनुरोध दरों को सीमित करें।
hr: Ograničite stope zahtjeva kako biste spriječili zlouporabu i DDoS napade.
hu_hu: Korlátozza a kérések arányát a visszaélések és a DDoS-támadások megelőzése érdekében.
id_id: Batasi tingkat permintaan untuk mencegah penyalahgunaan dan serangan DDoS.
it_it: Limita i tassi di richiesta per prevenire abusi e attacchi DDoS.
ja: リクエストレートを制限して、悪用や DDoS 攻撃を防ぎます。
nl_nl: Beperk het aantal verzoeken om misbruik en DDoS-aanvallen te voorkomen.
no: Begrens forespørselsfrekvensene for å forhindre misbruk og DDoS-angrep.
pl_pl: Ogranicz liczbę żądań, aby zapobiec nadużyciom i atakom DDoS.
pt_br: Limite as taxas de solicitação para evitar abusos e ataques DDoS.
ro_ro: Limitați ratele de solicitare pentru a preveni abuzurile și atacurile DDoS.
ru_ru: Ограничьте частоту запросов, чтобы предотвратить злоупотребления и DDoS-атаки.
sk_sk: Obmedzte počet žiadostí, aby ste zabránili zneužitiu a útokom DDoS.
sr_rs: Ограничите стопе захтева да бисте спречили злоупотребу и ДДоС нападе.
sv_se: Begränsa begäranden för att förhindra missbruk och DDoS-attacker.
th: จำกัดอัตราการร้องขอเพื่อป้องกันการละเมิดและการโจมตี DDoS
tr: Kötüye kullanımı ve DDoS saldırılarını önlemek için istek oranlarını sınırlayın.
uk: Обмежте частоту запитів, щоб запобігти зловживанням і DDoS-атакам.
vi: Giới hạn tỷ lệ yêu cầu để ngăn chặn lạm dụng và tấn công DDoS.

source: Limit request rates to prevent abuse.
ar: الحد من معدلات الطلب لمنع إساءة الاستخدام.
bg_bg: Ограничете честотата на заявките, за да предотвратите злоупотреби.
cs_cz: Omezte počet žádostí, abyste zabránili zneužití.
da_dk: Begræns antallet af anmodninger for at forhindre misbrug.
de_de: Begrenzen Sie die Anfrageraten, um Missbrauch zu verhindern.
el: Περιορίστε τα ποσοστά αιτημάτων για να αποτρέψετε την κατάχρηση.
es_es: Limite las tasas de solicitud para evitar abusos.
fa_ir: برای جلوگیری از سوء استفاده، نرخ درخواست را محدود کنید.
fi: Rajoita pyyntöjen määrää väärinkäytösten estämiseksi.
fr_fr: Limitez les taux de demandes pour éviter les abus.
he_il: הגבל את שיעורי הבקשות כדי למנוע שימוש לרעה.
hi_in: दुरुपयोग को रोकने के लिए अनुरोध दरों को सीमित करें।
hr: Ograničite stope zahtjeva kako biste spriječili zlouporabu.
hu_hu: Korlátozza a kérések arányát a visszaélések megelőzése érdekében.
id_id: Batasi tingkat permintaan untuk mencegah penyalahgunaan.
it_it: Limita i tassi di richiesta per prevenire abusi.
ja: 悪用を防ぐためにリクエスト率を制限します。
nl_nl: Beperk de aanvraagpercentages om misbruik te voorkomen.
no: Begrens forespørselsratene for å forhindre misbruk.
pl_pl: Ogranicz liczbę żądań, aby zapobiec nadużyciom.
pt_br: Limite as taxas de solicitação para evitar abusos.
ro_ro: Limitați ratele de solicitare pentru a preveni abuzul.
ru_ru: Ограничьте частоту запросов, чтобы предотвратить злоупотребления.
sk_sk: Obmedzte počet žiadostí, aby ste zabránili zneužitiu.
sr_rs: Ограничите стопе захтева да бисте спречили злоупотребу.
sv_se: Begränsa antalet förfrågningar för att förhindra missbruk.
th: จำกัดอัตราการร้องขอเพื่อป้องกันการละเมิด
tr: Kötüye kullanımı önlemek için istek oranlarını sınırlayın.
uk: Обмежте кількість запитів, щоб запобігти зловживанням.
vi: Giới hạn tỷ lệ yêu cầu để ngăn chặn lạm dụng.
