Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: This will reset all AI learning data and behavior patterns. Continue?
ar: سيؤدي هذا إلى إعادة ضبط جميع بيانات التعلم وأنماط السلوك الخاصة بالذكاء الاصطناعي. يكمل؟
bg_bg: Това ще нулира всички данни за обучение на AI и модели на поведение. Продължаване?
cs_cz: Tím se resetují všechna data učení AI a vzorce chování. Pokračovat?
da_dk: Dette vil nulstille alle AI-læringsdata og adfærdsmønstre. Fortsætte?
de_de: Dadurch werden alle KI-Lerndaten und Verhaltensmuster zurückgesetzt. Weitermachen?
el: Αυτό θα επαναφέρει όλα τα δεδομένα εκμάθησης AI και τα πρότυπα συμπεριφοράς. Συνεχίζω;
es_es: Esto restablecerá todos los datos de aprendizaje y patrones de comportamiento de la IA. ¿Continuar?
fa_ir: این کار تمام داده های یادگیری هوش مصنوعی و الگوهای رفتاری را بازنشانی می کند. ادامه دهید؟
fi: Tämä nollaa kaikki tekoälyn oppimistiedot ja käyttäytymismallit. Jatkaa?
fr_fr: Cela réinitialisera toutes les données d’apprentissage et les modèles de comportement de l’IA. Continuer?
he_il: זה יאפס את כל נתוני הלמידה ודפוסי ההתנהגות של AI. לְהַמשִׁיך?
hi_in: यह सभी AI शिक्षण डेटा और व्यवहार पैटर्न को रीसेट कर देगा। जारी रखना?
hr: Ovo će poništiti sve podatke o učenju umjetne inteligencije i obrasce ponašanja. Nastaviti?
hu_hu: Ezzel visszaállítja az összes mesterséges intelligencia tanulási adatot és viselkedési mintát. Folytatja?
id_id: Ini akan mengatur ulang semua data pembelajaran AI dan pola perilaku. Melanjutkan?
it_it: Ciò ripristinerà tutti i dati di apprendimento e i modelli di comportamento dell'IA. Continuare?
ja: これにより、AI の学習データと行動パターンがすべてリセットされます。続く？
nl_nl: Hierdoor worden alle AI-leergegevens en gedragspatronen gereset. Doorgaan?
no: Dette vil tilbakestille alle AI-læringsdata og atferdsmønstre. Fortsette?
pl_pl: Spowoduje to zresetowanie wszystkich danych uczenia się AI i wzorców zachowań. Kontynuować?
pt_br: Isso redefinirá todos os dados de aprendizagem e padrões de comportamento da IA. Continuar?
ro_ro: Acest lucru va reseta toate datele de învățare AI și modelele de comportament. Continua?
ru_ru: Это приведет к сбросу всех данных обучения ИИ и моделей поведения. Продолжать?
sk_sk: Týmto sa resetujú všetky údaje o učení AI a vzorce správania. Pokračovať?
sr_rs: Ово ће ресетовати све податке о учењу АИ и обрасце понашања. Наставити?
sv_se: Detta kommer att återställa alla AI-inlärningsdata och beteendemönster. Fortsätta?
th: การดำเนินการนี้จะรีเซ็ตข้อมูลการเรียนรู้ AI และรูปแบบพฤติกรรมทั้งหมด ดำเนินการต่อหรือไม่
tr: Bu, tüm AI öğrenme verilerini ve davranış kalıplarını sıfırlayacaktır. Devam edilsin mi?
uk: Це призведе до скидання всіх даних навчання ШІ та моделей поведінки. Продовжити?
vi: Điều này sẽ thiết lập lại tất cả các mẫu hành vi và dữ liệu học tập AI. Tiếp tục?

source: Threat
ar: التهديد
bg_bg: Заплаха
cs_cz: hrozba
da_dk: Trussel
de_de: Bedrohung
el: Απειλή
es_es: Amenaza
fa_ir: تهدید
fi: Uhka
fr_fr: Menace
he_il: איום
hi_in: धमकी
hr: Prijetnja
hu_hu: Fenyegetés
id_id: Ancaman
it_it: Minaccia
ja: 脅威
nl_nl: Bedreiging
no: Trussel
pl_pl: Zagrożenie
pt_br: Ameaça
ro_ro: Amenințare
ru_ru: Угроза
sk_sk: Hrozba
sr_rs: Претња
sv_se: Hot
th: ภัยคุกคาม
tr: Tehdit
uk: Загроза
vi: Đe dọa

source: Threat Breakdown:
ar: انهيار التهديد:
bg_bg: Разбивка на заплахите:
cs_cz: Rozdělení hrozeb:
da_dk: Trusselsopdeling:
de_de: Bedrohungsaufschlüsselung:
el: Καταστροφή απειλών:
es_es: Desglose de amenazas:
fa_ir: شکست تهدید:
fi: Uhkien jakautuminen:
fr_fr: Répartition des menaces :
he_il: התמוטטות איומים:
hi_in: ख़तरा टूटना:
hr: Raščlamba prijetnji:
hu_hu: Fenyegetés lebontása:
id_id: Perincian Ancaman:
it_it: Ripartizione delle minacce:
ja: 脅威の内訳:
nl_nl: Bedreigingsanalyse:
no: Trusselsammenbrudd:
pl_pl: Podział zagrożeń:
pt_br: Análise de ameaças:
ro_ro: Defalcarea amenințărilor:
ru_ru: Распределение угроз:
sk_sk: Rozdelenie hrozieb:
sr_rs: Слом претње:
sv_se: Hotfördelning:
th: รายละเอียดภัยคุกคาม:
tr: Tehdit Dağılımı:
uk: Розбивка загроз:
vi: Phân tích mối đe dọa:

source: Threat Detected
ar: تم اكتشاف التهديد
bg_bg: Открита е заплаха
cs_cz: Hrozba zjištěna
da_dk: Trussel opdaget
de_de: Bedrohung erkannt
el: Εντοπίστηκε απειλή
es_es: Amenaza detectada
fa_ir: تهدید شناسایی شد
fi: Uhka havaittu
fr_fr: Menace détectée
he_il: זוהה איום
hi_in: ख़तरे का पता चला
hr: Prijetnja otkrivena
hu_hu: Fenyegetés észlelve
id_id: Ancaman Terdeteksi
it_it: Minaccia rilevata
ja: 脅威が検出されました
nl_nl: Bedreiging gedetecteerd
no: Trussel oppdaget
pl_pl: Wykryto zagrożenie
pt_br: Ameaça detectada
ro_ro: Amenințare detectată
ru_ru: Обнаружена угроза
sk_sk: Hrozba zistená
sr_rs: Тхреат Детецтед
sv_se: Hot upptäckt
th: ตรวจพบภัยคุกคามแล้ว
tr: Tehdit Algılandı
uk: Виявлено загрозу
vi: Đã phát hiện mối đe dọa

source: Threat Detected (malware, suspicious files)
ar: تم اكتشاف التهديد (البرامج الضارة والملفات المشبوهة)
bg_bg: Открита заплаха (зловреден софтуер, подозрителни файлове)
cs_cz: Zjištěna hrozba (malware, podezřelé soubory)
da_dk: Trussel opdaget (malware, mistænkelige filer)
de_de: Bedrohung erkannt (Malware, verdächtige Dateien)
el: Εντοπίστηκε απειλή (κακόβουλο λογισμικό, ύποπτα αρχεία)
es_es: Amenaza detectada (malware, archivos sospechosos)
fa_ir: شناسایی تهدید (بدافزار، فایل های مشکوک)
fi: Uhka havaittu (haittaohjelmat, epäilyttävät tiedostot)
fr_fr: Menace détectée (malware, fichiers suspects)
he_il: זוהה איום (תוכנה זדונית, קבצים חשודים)
hi_in: खतरे का पता चला (मैलवेयर, संदिग्ध फ़ाइलें)
hr: Otkrivena prijetnja (malware, sumnjive datoteke)
hu_hu: Fenyegetés észlelve (rosszindulatú programok, gyanús fájlok)
id_id: Ancaman Terdeteksi (malware, file mencurigakan)
it_it: Minaccia rilevata (malware, file sospetti)
ja: 検出された脅威 (マルウェア、不審なファイル)
nl_nl: Bedreiging gedetecteerd (malware, verdachte bestanden)
no: Trussel oppdaget (skadelig programvare, mistenkelige filer)
pl_pl: Wykryto zagrożenie (złośliwe oprogramowanie, podejrzane pliki)
pt_br: Ameaça detectada (malware, arquivos suspeitos)
ro_ro: Amenințare detectată (malware, fișiere suspecte)
ru_ru: Обнаружена угроза (вредоносное ПО, подозрительные файлы)
sk_sk: Zistená hrozba (malvér, podozrivé súbory)
sr_rs: Откривена је претња (малвер, сумњиве датотеке)
sv_se: Hot upptäckt (skadlig programvara, misstänkta filer)
th: ตรวจพบภัยคุกคาม (มัลแวร์ ไฟล์ที่น่าสงสัย)
tr: Tehdit Algılandı (kötü amaçlı yazılım, şüpheli dosyalar)
uk: Виявлено загрозу (зловмисне програмне забезпечення, підозрілі файли)
vi: Đã phát hiện mối đe dọa (phần mềm độc hại, tệp đáng ngờ)

source: Threat Detection & Blocking - Last 7 Days
ar: اكتشاف التهديدات وحظرها - آخر 7 أيام
bg_bg: Откриване и блокиране на заплахи - последните 7 дни
cs_cz: Detekce a blokování hrozeb – posledních 7 dní
da_dk: Trusselsdetektion og -blokering - sidste 7 dage
de_de: Bedrohungserkennung und -blockierung – Letzte 7 Tage
el: Ανίχνευση και αποκλεισμός απειλών - Τελευταίες 7 ημέρες
es_es: Detección y bloqueo de amenazas: últimos 7 días
fa_ir: شناسایی و مسدود کردن تهدید - 7 روز گذشته
fi: Uhkien havaitseminen ja estäminen – viimeiset 7 päivää
fr_fr: Détection et blocage des menaces – 7 derniers jours
he_il: איתור וחסימת איומים - 7 הימים האחרונים
hi_in: ख़तरे का पता लगाना और अवरुद्ध करना - पिछले 7 दिन
hr: Otkrivanje i blokiranje prijetnji - zadnjih 7 dana
hu_hu: Fenyegetésészlelés és blokkolás – Az elmúlt 7 nap
id_id: Deteksi & Pemblokiran Ancaman - 7 Hari Terakhir
it_it: Rilevamento e blocco delle minacce: ultimi 7 giorni
ja: 脅威の検出とブロック - 過去 7 日間
nl_nl: Bedreigingsdetectie en -blokkering - afgelopen 7 dagen
no: Trusseloppdagelse og -blokkering – siste 7 dager
pl_pl: Wykrywanie i blokowanie zagrożeń — ostatnie 7 dni
pt_br: Detecção e bloqueio de ameaças - últimos 7 dias
ro_ro: Detectarea și blocarea amenințărilor - Ultimele 7 zile
ru_ru: Обнаружение и блокировка угроз – последние 7 дней
sk_sk: Detekcia a blokovanie hrozieb – posledných 7 dní
sr_rs: Откривање претњи и блокирање – последњих 7 дана
sv_se: Hotdetektion och -blockering - senaste 7 dagarna
th: การตรวจจับและการบล็อกภัยคุกคาม - 7 วันล่าสุด
tr: Tehdit Algılama ve Engelleme - Son 7 Gün
uk: Виявлення та блокування загроз – останні 7 днів
vi: Phát hiện và chặn mối đe dọa - 7 ngày qua

source: Threat Score
ar: نقاط التهديد
bg_bg: Рейтинг на заплаха
cs_cz: Skóre hrozeb
da_dk: Trusselsscore
de_de: Bedrohungswert
el: Βαθμολογία Απειλής
es_es: Puntuación de amenaza
fa_ir: امتیاز تهدید
fi: Uhkapisteet
fr_fr: Score de menace
he_il: ציון איומים
hi_in: ख़तरा स्कोर
hr: Ocjena prijetnje
hu_hu: Fenyegetés pontszáma
id_id: Skor Ancaman
it_it: Punteggio di minaccia
ja: 脅威スコア
nl_nl: Bedreigingsscore
no: Trusselscore
pl_pl: Ocena zagrożenia
pt_br: Pontuação de ameaça
ro_ro: Scorul de amenințare
ru_ru: Оценка угрозы
sk_sk: Skóre ohrozenia
sr_rs: Оцена претње
sv_se: Hotresultat
th: ภัยคุกคาม คะแนน
tr: Tehdit Puan
uk: Оцінка загрози
vi: Điểm đe dọa

source: Threats Blocked
ar: التهديدات المحظورة
bg_bg: Заплахите са блокирани
cs_cz: Hrozby zablokovány
da_dk: Trusler blokeret
de_de: Bedrohungen blockiert
el: Απειλές Αποκλείστηκαν
es_es: Amenazas bloqueadas
fa_ir: تهدیدات مسدود شده است
fi: Uhat estetty
fr_fr: Menaces bloquées
he_il: איומים נחסמו
hi_in: धमकियाँ अवरुद्ध
hr: Prijetnje blokirane
hu_hu: Fenyegetések blokkolva
id_id: Ancaman Diblokir
it_it: Minacce bloccate
ja: ブロックした脅威
nl_nl: Bedreigingen geblokkeerd
no: Trusler blokkert
pl_pl: Zagrożenia zablokowane
pt_br: Ameaças bloqueadas
ro_ro: Amenințări blocate
ru_ru: Угрозы заблокированы
sk_sk: Zablokované hrozby
sr_rs: Претње су блокиране
sv_se: Hot blockerade
th: ภัยคุกคามที่ถูกบล็อก
tr: Tehditler Engellendi
uk: Загрози заблоковано
vi: Các mối đe dọa bị chặn

source: Threats Found
ar: تم العثور على التهديدات
bg_bg: Открити са заплахи
cs_cz: Hrozby nalezeny
da_dk: Trusler fundet
de_de: Bedrohungen gefunden
el: Βρέθηκαν απειλές
es_es: Amenazas encontradas
fa_ir: تهدیدات پیدا شد
fi: Uhkia löydetty
fr_fr: Menaces trouvées
he_il: נמצאו איומים
hi_in: धमकियाँ मिलीं
hr: Pronađene prijetnje
hu_hu: Fenyegetések találtak
id_id: Ancaman Ditemukan
it_it: Minacce trovate
ja: 見つかった脅威
nl_nl: Bedreigingen gevonden
no: Trusler funnet
pl_pl: Znaleziono zagrożenia
pt_br: Ameaças encontradas
ro_ro: Amenințări găsite
ru_ru: Обнаружены угрозы
sk_sk: Nájdené hrozby
sr_rs: Пронађене претње
sv_se: Hot hittade
th: ภัยคุกคามที่พบ
tr: Tehditler Bulundu
uk: Загрози знайдено
vi: Đã tìm thấy mối đe dọa

source: Threats Today
ar: التهديدات اليوم
bg_bg: Заплахи днес
cs_cz: Hrozby dnes
da_dk: Trusler i dag
de_de: Bedrohungen heute
el: Απειλές σήμερα
es_es: Amenazas hoy
fa_ir: تهدیدات امروز
fi: Uhat tänään
fr_fr: Menaces aujourd'hui
he_il: איומים היום
hi_in: आज धमकी
hr: Prijetnje danas
hu_hu: Fenyegetések ma
id_id: Ancaman Hari Ini
it_it: Minacce oggi
ja: 今日の脅威
nl_nl: Bedreigingen vandaag
no: Trusler i dag
pl_pl: Zagrożenia dzisiaj
pt_br: Ameaças hoje
ro_ro: Amenințări astăzi
ru_ru: Угрозы сегодня
sk_sk: Hrozby dnes
sr_rs: Претње данас
sv_se: Hot idag
th: ภัยคุกคามวันนี้
tr: Bugünkü Tehditler
uk: Загрози сьогодні
vi: Mối đe dọa ngày nay

source: Throttle Period
ar: فترة خنق
bg_bg: Период на дросел
cs_cz: Období plynu
da_dk: Gasspjældsperiode
de_de: Drosselungszeitraum
el: Περίοδος γκαζιού
es_es: Período de aceleración
fa_ir: دوره دریچه گاز
fi: Kaasujakso
fr_fr: Période d'accélération
he_il: תקופת מצערת
hi_in: थ्रॉटल अवधि
hr: Razdoblje gasa
hu_hu: Fojtószelep periódus
id_id: Periode Pembatasan
it_it: Periodo di accelerazione
ja: スロットル期間
nl_nl: Gaspedaalperiode
no: Gassperiode
pl_pl: Okres przepustnicy
pt_br: Período de aceleração
ro_ro: Perioada de accelerație
ru_ru: Период дроссельной заслонки
sk_sk: Obdobie plynu
sr_rs: Тхроттле Период
sv_se: Spjällperiod
th: ระยะเวลาคันเร่ง
tr: Kısıtlama Dönemi
uk: Дросельний період
vi: Thời kỳ ga

source: Ticketing
ar: التذاكر
bg_bg: Изкупуване на билети
cs_cz: Prodej vstupenek
da_dk: Billetsalg
de_de: Ticketverkauf
el: έκδοση εισιτηρίων
es_es: Venta de entradas
fa_ir: تهیه بلیط
fi: Lipunmyynti
fr_fr: Billetterie
he_il: רכישת כרטיסים
hi_in: टिकटिंग
hr: Prodaja karata
hu_hu: Jegyvásárlás
id_id: Tiket
it_it: Biglietteria
ja: 発券
nl_nl: Kaartverkoop
no: Billettsalg
pl_pl: Bilety
pt_br: Bilhetes
ro_ro: Bilete de avion
ru_ru: Продажа билетов
sk_sk: Predaj lístkov
sr_rs: Тицкетинг
sv_se: Biljettförsäljning
th: การออกตั๋ว
tr: Biletleme
uk: Продаж квитків
vi: Bán vé

source: Ticketing Systems
ar: أنظمة التذاكر
bg_bg: Системи за продажба на билети
cs_cz: Vstupenkové systémy
da_dk: Billetsystemer
de_de: Ticketsysteme
el: Συστήματα έκδοσης εισιτηρίων
es_es: Sistemas de venta de entradas
fa_ir: سیستم های فروش بلیط
fi: Lippujärjestelmät
fr_fr: Systèmes de billetterie
he_il: מערכות כרטיסים
hi_in: टिकट प्रणाली
hr: Sustavi prodaje karata
hu_hu: Jegyértékesítő rendszerek
id_id: Sistem Tiket
it_it: Sistemi di biglietteria
ja: 発券システム
nl_nl: Ticketsystemen
no: Billettsystemer
pl_pl: Systemy biletowe
pt_br: Sistemas de Bilheteira
ro_ro: Sisteme de bilete
ru_ru: Билетные системы
sk_sk: Systémy predaja lístkov
sr_rs: Тицкетинг Системс
sv_se: Biljettsystem
th: ระบบการออกตั๋ว
tr: Biletleme Sistemler
uk: Системи продажу квитків
vi: Hệ thống bán vé

source: Time
ar: الوقت
bg_bg: време
cs_cz: Čas
da_dk: Tid
de_de: Zeit
el: Χρόνος
es_es: tiempo
fa_ir: زمان
fi: Aika
fr_fr: Temps
he_il: זמן
hi_in: समय
hr: Vrijeme
hu_hu: Idő
id_id: Waktu
it_it: Tempo
ja: 時間
nl_nl: Tijd
no: Tid
pl_pl: Czas
pt_br: Hora
ro_ro: Timpul
ru_ru: Время
sk_sk: Čas
sr_rs: Време
sv_se: Tid
th: เวลา
tr: Zaman
uk: час
vi: thời gian

source: Time Window (sec)
ar: النافذة الزمنية (ثانية)
bg_bg: Времеви прозорец (сек)
cs_cz: Časové okno (s)
da_dk: Tidsvindue (sek.)
de_de: Zeitfenster (Sek.)
el: Παράθυρο χρόνου (δευτ.)
es_es: Ventana de tiempo (seg)
fa_ir: پنجره زمان (ثانیه)
fi: Aikaikkuna (s)
fr_fr: Fenêtre de temps (sec)
he_il: חלון זמן (שנייה)
hi_in: समय विंडो (सेकंड)
hr: Vremenski okvir (sek)
hu_hu: Időablak (mp)
id_id: Jendela Waktu (detik)
it_it: Finestra temporale (sec)
ja: 時間枠 (秒)
nl_nl: Tijdvenster (sec)
no: Tidsvindu (sek.)
pl_pl: Okno czasowe (s)
pt_br: Janela de tempo (seg)
ro_ro: Fereastra de timp (sec)
ru_ru: Временное окно (сек)
sk_sk: Časové okno (s)
sr_rs: Временски прозор (сек)
sv_se: Tidsfönster (sek)
th: กรอบเวลา (วินาที)
tr: Zaman Penceresi (sn)
uk: Часове вікно (с)
vi: Cửa sổ thời gian (giây)

source: Time before email verification codes expire.
ar: الوقت قبل انتهاء صلاحية رموز التحقق من البريد الإلكتروني.
bg_bg: Време преди валидността на имейл кодовете за потвърждение да изтече.
cs_cz: Čas před vypršením platnosti ověřovacích kódů e-mailu.
da_dk: Tid før e-mailbekræftelseskoder udløber.
de_de: Zeit bis zum Ablauf der E-Mail-Bestätigungscodes.
el: Χρόνος πριν τη λήξη των κωδικών επαλήθευσης email.
es_es: Tiempo antes de que caduquen los códigos de verificación de correo electrónico.
fa_ir: زمان قبل از منقضی شدن کدهای تأیید ایمیل.
fi: Aika ennen kuin sähköpostivahvistuskoodit vanhenevat.
fr_fr: Délai avant l'expiration des codes de vérification des e-mails.
he_il: זמן לפני שפג תוקפם של קודי אימות דוא"ל.
hi_in: ईमेल सत्यापन कोड समाप्त होने से पहले का समय.
hr: Vrijeme prije isteka kodova za provjeru e-pošte.
hu_hu: Az e-mail ellenőrző kódok lejárata előtti idő.
id_id: Waktu sebelum kode verifikasi email kedaluwarsa.
it_it: Tempo prima della scadenza dei codici di verifica email.
ja: 電子メール検証コードの有効期限が切れるまでの時間。
nl_nl: Tijd voordat e-mailverificatiecodes verlopen.
no: Tid før e-postbekreftelseskoder utløper.
pl_pl: Czas do wygaśnięcia kodów weryfikacyjnych e-mail.
pt_br: Tempo antes de os códigos de verificação de e-mail expirarem.
ro_ro: Timp înainte ca codurile de verificare prin e-mail să expire.
ru_ru: Время до истечения срока действия кодов подтверждения электронной почты.
sk_sk: Čas do vypršania platnosti verifikačných kódov e-mailu.
sr_rs: Време пре истека кодова за верификацију е-поште.
sv_se: Tid innan e-postverifieringskoder löper ut.
th: เวลาก่อนที่รหัสยืนยันอีเมลจะหมดอายุ
tr: E-posta doğrulama kodlarının süresi dolmadan önceki süre.
uk: Час до закінчення терміну дії кодів підтвердження електронної пошти.
vi: Thời gian trước khi mã xác minh email hết hạn.

source: Time window for counting failed login attempts.
ar: نافذة زمنية لحساب محاولات تسجيل الدخول الفاشلة.
bg_bg: Времеви прозорец за отчитане на неуспешните опити за влизане.
cs_cz: Časové okno pro počítání neúspěšných pokusů o přihlášení.
da_dk: Tidsvindue for optælling af mislykkede loginforsøg.
de_de: Zeitfenster zum Zählen fehlgeschlagener Anmeldeversuche.
el: Χρονικό παράθυρο για την καταμέτρηση αποτυχημένων προσπαθειών σύνδεσης.
es_es: Ventana de tiempo para contar los intentos fallidos de inicio de sesión.
fa_ir: پنجره زمانی برای شمارش تلاش های ناموفق برای ورود به سیستم.
fi: Aikaikkuna epäonnistuneiden kirjautumisyritysten laskemiseen.
fr_fr: Fenêtre temporelle pour compter les tentatives de connexion échouées.
he_il: חלון זמן לספירת ניסיונות כניסה כושלים.
hi_in: विफल लॉगिन प्रयासों की गिनती के लिए समय विंडो।
hr: Vremenski okvir za brojanje neuspjelih pokušaja prijave.
hu_hu: Időablak a sikertelen bejelentkezési kísérletek számlálására.
id_id: Jendela waktu untuk menghitung upaya login yang gagal.
it_it: Finestra temporale per il conteggio dei tentativi di accesso non riusciti.
ja: 失敗したログイン試行をカウントする時間枠。
nl_nl: Tijdvenster voor het tellen van mislukte inlogpogingen.
no: Tidsvindu for telling av mislykkede påloggingsforsøk.
pl_pl: Okno czasowe zliczania nieudanych prób logowania.
pt_br: Janela de tempo para contagem de tentativas de login malsucedidas.
ro_ro: Fereastra de timp pentru numărarea încercărilor de conectare nereușite.
ru_ru: Временной интервал для подсчета неудачных попыток входа в систему.
sk_sk: Časové okno pre počítanie neúspešných pokusov o prihlásenie.
sr_rs: Временски оквир за бројање неуспешних покушаја пријаве.
sv_se: Tidsfönster för räkning av misslyckade inloggningsförsök.
th: กรอบเวลาสำหรับการนับความพยายามเข้าสู่ระบบที่ล้มเหลว
tr: Başarısız oturum açma girişimlerini saymak için zaman penceresi.
uk: Часове вікно для підрахунку невдалих спроб входу.
vi: Cửa sổ thời gian để đếm số lần đăng nhập thất bại.

source: Time window used to count failed login attempts.
ar: النافذة الزمنية المستخدمة لحساب محاولات تسجيل الدخول الفاشلة.
bg_bg: Времеви прозорец, използван за отчитане на неуспешните опити за влизане.
cs_cz: Časové okno používané k počítání neúspěšných pokusů o přihlášení.
da_dk: Tidsvindue brugt til at tælle mislykkede loginforsøg.
de_de: Zeitfenster, das zur Zählung fehlgeschlagener Anmeldeversuche verwendet wird.
el: Χρονικό παράθυρο που χρησιμοποιείται για την καταμέτρηση αποτυχημένων προσπαθειών σύνδεσης.
es_es: Ventana de tiempo utilizada para contar los intentos fallidos de inicio de sesión.
fa_ir: پنجره زمانی برای شمارش تلاش های ناموفق برای ورود استفاده می شود.
fi: Aikaikkuna, jota käytetään epäonnistuneiden kirjautumisyritysten laskemiseen.
fr_fr: Fenêtre de temps utilisée pour compter les tentatives de connexion échouées.
he_il: חלון זמן המשמש לספירת ניסיונות כניסה כושלים.
hi_in: विफल लॉगिन प्रयासों को गिनने के लिए समय विंडो का उपयोग किया जाता है।
hr: Vremenski okvir koji se koristi za brojanje neuspjelih pokušaja prijave.
hu_hu: A sikertelen bejelentkezési kísérletek számlálására használt időablak.
id_id: Jendela waktu yang digunakan untuk menghitung upaya login yang gagal.
it_it: Finestra temporale utilizzata per contare i tentativi di accesso non riusciti.
ja: 失敗したログイン試行をカウントするために使用される時間枠。
nl_nl: Tijdvenster dat wordt gebruikt om mislukte inlogpogingen te tellen.
no: Tidsvindu brukt til å telle mislykkede påloggingsforsøk.
pl_pl: Okno czasowe używane do zliczania nieudanych prób logowania.
pt_br: Janela de tempo usada para contar tentativas de login malsucedidas.
ro_ro: Fereastra de timp folosită pentru a număra încercările eșuate de conectare.
ru_ru: Временной интервал, используемый для подсчета неудачных попыток входа в систему.
sk_sk: Časové okno používané na počítanie neúspešných pokusov o prihlásenie.
sr_rs: Временски прозор који се користи за бројање неуспешних покушаја пријаве.
sv_se: Tidsfönster som används för att räkna misslyckade inloggningsförsök.
th: กรอบเวลาที่ใช้ในการนับความพยายามเข้าสู่ระบบที่ล้มเหลว
tr: Başarısız oturum açma girişimlerini saymak için kullanılan zaman penceresi.
uk: Часове вікно, яке використовується для підрахунку невдалих спроб входу.
vi: Cửa sổ thời gian được sử dụng để đếm số lần đăng nhập thất bại.

source: To Date
ar: حتى الآن
bg_bg: Към днешна дата
cs_cz: K dnešnímu dni
da_dk: Til dato
de_de: Bis heute
el: Μέχρι σήμερα
es_es: hasta la fecha
fa_ir: به تاریخ
fi: Päivämäärään
fr_fr: À ce jour
he_il: עד היום
hi_in: आज तक
hr: Do danas
hu_hu: A dátumig
id_id: Sampai saat ini
it_it: Ad oggi
ja: 現在まで
nl_nl: Tot op heden
no: Til dags dato
pl_pl: Do tej pory
pt_br: Até o momento
ro_ro: Până în prezent
ru_ru: На сегодняшний день
sk_sk: K dnešnému dňu
sr_rs: То Дате
sv_se: Till datum
th: ถึงวันที่
tr: Kime Tarih
uk: На сьогоднішній день
vi: Đến ngày

source: Today
ar: اليوم
bg_bg: Днес
cs_cz: dnes
da_dk: I dag
de_de: Heute
el: Σήμερα
es_es: hoy
fa_ir: امروز
fi: Tänään
fr_fr: Aujourd'hui
he_il: היום
hi_in: आज
hr: Danas
hu_hu: Ma
id_id: Hari ini
it_it: Oggi
ja: 今日
nl_nl: Vandaag
no: I dag
pl_pl: Dzisiaj
pt_br: Hoje
ro_ro: Astăzi
ru_ru: Сегодня
sk_sk: Dnes
sr_rs: данас
sv_se: Idag
th: วันนี้
tr: Bugün
uk: Сьогодні
vi: hôm nay

source: Too many failed login attempts. Please try again in %d minute(s).
ar: عدد كبير جدًا من محاولات تسجيل الدخول الفاشلة. الرجاء المحاولة مرة أخرى خلال %d دقيقة (دقائق).
bg_bg: Твърде много неуспешни опити за влизане. Моля, опитайте отново след %d минута(и).
cs_cz: Příliš mnoho neúspěšných pokusů o přihlášení. Zkuste to prosím znovu za %d minut(y).
da_dk: For mange mislykkede loginforsøg. Prøv venligst igen om %d minut(er).
de_de: Zu viele fehlgeschlagene Anmeldeversuche. Bitte versuchen Sie es in %d Minute(n) erneut.
el: Πάρα πολλές αποτυχημένες προσπάθειες σύνδεσης. Δοκιμάστε ξανά σε %d λεπτά.
es_es: Demasiados intentos fallidos de inicio de sesión. Inténtelo de nuevo en %d minuto(s).
fa_ir: تعداد زیادی تلاش برای ورود ناموفق. لطفاً %d دقیقه دیگر دوباره امتحان کنید.
fi: Liian monta epäonnistunutta kirjautumisyritystä. Yritä uudelleen %d minuutin kuluttua.
fr_fr: Trop de tentatives de connexion échouées. Veuillez réessayer dans %d minute(s).
he_il: יותר מדי ניסיונות כניסה כושלים. אנא נסה שוב בעוד %d דקות.
hi_in: बहुत सारे विफल लॉगिन प्रयास. कृपया %d मिनट में पुनः प्रयास करें।
hr: Previše neuspjelih pokušaja prijave. Pokušajte ponovno za %d minut(e).
hu_hu: Túl sok sikertelen bejelentkezési kísérlet. Kérjük, próbálja újra %d perc múlva.
id_id: Terlalu banyak upaya login yang gagal. Silakan coba lagi dalam %d menit.
it_it: Troppi tentativi di accesso non riusciti. Riprova tra %d minuto/i.
ja: 失敗したログイン試行が多すぎます。 %d 分後に再試行してください。
nl_nl: Te veel mislukte inlogpogingen. Probeer het over %d minuut(en) opnieuw.
no: For mange mislykkede påloggingsforsøk. Prøv igjen om %d minutt(er).
pl_pl: Zbyt wiele nieudanych prób logowania. Spróbuj ponownie za %d minut.
pt_br: Muitas tentativas de login malsucedidas. Tente novamente em %d minuto(s).
ro_ro: Prea multe încercări eșuate de conectare. Vă rugăm să încercați din nou peste %d minut(e).
ru_ru: Слишком много неудачных попыток входа в систему. Пожалуйста, повторите попытку через %d минут.
sk_sk: Príliš veľa neúspešných pokusov o prihlásenie. Skúste to znova o %d minút.
sr_rs: Превише неуспешних покушаја пријаве. Покушајте поново за %д минута.
sv_se: För många misslyckade inloggningsförsök. Försök igen om %d minut(er).
th: ความพยายามเข้าสู่ระบบล้มเหลวมากเกินไป โปรดลองอีกครั้งใน %d นาที
tr: Çok fazla başarısız oturum açma girişimi. Lütfen %d dakika sonra tekrar deneyin.
uk: Забагато невдалих спроб входу. Повторіть спробу через %d хвилину(и).
vi: Quá nhiều lần đăng nhập không thành công. Vui lòng thử lại sau %d phút.
