Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Review Alerts &rsaquo;
ar: مراجعة التنبيهات ›
bg_bg: Сигнали за преглед ›
cs_cz: Kontrolovat upozornění ›
da_dk: Gennemgå advarsler ›
de_de: Bewertungsbenachrichtigungen ›
el: Ειδοποιήσεις αναθεώρησης ›
es_es: Revisar alertas ›
fa_ir: هشدارهای مرور ›
fi: Tarkista hälytykset ›
fr_fr: Alertes de révision ›
he_il: סקירת התראות ›
hi_in: समीक्षा अलर्ट ›
hr: Pregledajte upozorenja ›
hu_hu: Figyelmeztetések áttekintése ›
id_id: Tinjau Peringatan
it_it: Esamina avvisi ›
ja: アラートを確認する ›
nl_nl: Recensiewaarschuwingen ›
no: Gjennomgå varsler ›
pl_pl: Przejrzyj alerty ›
pt_br: Revisar alertas ›
ro_ro: Examinați alertele ›
ru_ru: Оповещения об отзывах ›
sk_sk: Upozornenia na recenzie ›
sr_rs: Прегледајте упозорења ›
sv_se: Granska varningar ›
th: ตรวจสอบการแจ้งเตือน ›
tr: İncele Uyarılar ›
uk: Огляд сповіщень ›
vi: Xem lại Cảnh báo >

source: Review immediately
ar: قم بالمراجعة على الفور
bg_bg: Прегледайте веднага
cs_cz: Zkontrolujte okamžitě
da_dk: Gennemgå med det samme
de_de: Überprüfen Sie sofort
el: Επανεξέταση αμέσως
es_es: Revisar inmediatamente
fa_ir: بلافاصله بررسی کنید
fi: Tarkista heti
fr_fr: Examinez immédiatement
he_il: בדוק מיד
hi_in: तुरंत समीक्षा करें
hr: Pregledajte odmah
hu_hu: Azonnal tekintse át
id_id: Tinjau segera
it_it: Revisione immediata
ja: すぐに見直してください
nl_nl: Onmiddellijk beoordelen
no: Gjennomgå umiddelbart
pl_pl: Przejrzyj natychmiast
pt_br: Revise imediatamente
ro_ro: Revizuiește imediat
ru_ru: Просмотреть немедленно
sk_sk: Okamžite skontrolujte
sr_rs: Прегледајте одмах
sv_se: Granska omedelbart
th: ตรวจสอบทันที
tr: Hemen inceleyin
uk: Перегляньте негайно
vi: Xem xét ngay lập tức

source: Review security logs regularly
ar: قم بمراجعة سجلات الأمان بانتظام
bg_bg: Преглеждайте редовно регистрационните файлове за сигурност
cs_cz: Pravidelně kontrolujte protokoly zabezpečení
da_dk: Gennemgå sikkerhedslogfiler regelmæssigt
de_de: Überprüfen Sie die Sicherheitsprotokolle regelmäßig
el: Ελέγχετε τακτικά τα αρχεία καταγραφής ασφαλείας
es_es: Revise los registros de seguridad periódicamente
fa_ir: گزارش های امنیتی را به طور منظم مرور کنید
fi: Tarkista suojauslokit säännöllisesti
fr_fr: Consultez régulièrement les journaux de sécurité
he_il: סקור יומני אבטחה באופן קבוע
hi_in: सुरक्षा लॉग की नियमित रूप से समीक्षा करें
hr: Redovito pregledavajte sigurnosne dnevnike
hu_hu: Rendszeresen tekintse át a biztonsági naplókat
id_id: Tinjau log keamanan secara teratur
it_it: Esaminare regolarmente i registri di sicurezza
ja: セキュリティログを定期的に確認する
nl_nl: Controleer de beveiligingslogboeken regelmatig
no: Gjennomgå sikkerhetslogger regelmessig
pl_pl: Regularnie przeglądaj dzienniki zabezpieczeń
pt_br: Revise os logs de segurança regularmente
ro_ro: Examinați în mod regulat jurnalele de securitate
ru_ru: Регулярно просматривайте журналы безопасности
sk_sk: Pravidelne kontrolujte denníky zabezpečenia
sr_rs: Редовно прегледајте безбедносне дневнике
sv_se: Granska säkerhetsloggar regelbundet
th: ตรวจสอบบันทึกความปลอดภัยเป็นประจำ
tr: Güvenlik günlüklerini düzenli olarak inceleyin
uk: Регулярно переглядайте журнали безпеки
vi: Xem lại nhật ký bảo mật thường xuyên

source: Role Changes
ar: تغييرات الدور
bg_bg: Промени в ролите
cs_cz: Změny rolí
da_dk: Rolleændringer
de_de: Rollenänderungen
el: Αλλαγές Ρόλων
es_es: Cambios de rol
fa_ir: تغییرات نقش
fi: Roolimuutokset
fr_fr: Changements de rôle
he_il: שינויים בתפקידים
hi_in: भूमिका परिवर्तन
hr: Promjene uloga
hu_hu: Szerepváltások
id_id: Perubahan Peran
it_it: Cambiamenti di ruolo
ja: 役割の変更
nl_nl: Rolveranderingen
no: Rolleendringer
pl_pl: Zmiany ról
pt_br: Mudanças de função
ro_ro: Schimbări de rol
ru_ru: Изменения ролей
sk_sk: Zmeny rolí
sr_rs: Промене улога
sv_se: Rollbyten
th: การเปลี่ยนแปลงบทบาท
tr: Rol Değişiklikleri
uk: Зміни ролей
vi: Thay đổi vai trò

source: Run Full Security Scan
ar: قم بتشغيل فحص الأمان الكامل
bg_bg: Стартирайте пълно сканиране за сигурност
cs_cz: Spusťte úplnou kontrolu zabezpečení
da_dk: Kør fuld sikkerhedsscanning
de_de: Führen Sie einen vollständigen Sicherheitsscan durch
el: Εκτελέστε τη σάρωση πλήρους ασφάλειας
es_es: Ejecutar escaneo de seguridad completo
fa_ir: اسکن کامل امنیتی را اجرا کنید
fi: Suorita Full Security Scan
fr_fr: Exécuter une analyse de sécurité complète
he_il: הפעל סריקת אבטחה מלאה
hi_in: पूर्ण सुरक्षा स्कैन चलाएँ
hr: Pokrenite potpuno sigurnosno skeniranje
hu_hu: Futtassa a teljes biztonsági vizsgálatot
id_id: Jalankan Pemindaian Keamanan Penuh
it_it: Esegui la scansione di sicurezza completa
ja: フルセキュリティスキャンを実行
nl_nl: Voer een volledige beveiligingsscan uit
no: Kjør Full Security Scan
pl_pl: Uruchom pełne skanowanie zabezpieczeń
pt_br: Execute uma verificação completa de segurança
ro_ro: Rulați Scanarea de securitate completă
ru_ru: Запустите полное сканирование безопасности
sk_sk: Spustite úplnú kontrolu zabezpečenia
sr_rs: Покрените потпуно безбедносно скенирање
sv_se: Kör Full Security Scan
th: เรียกใช้การสแกนความปลอดภัยแบบเต็ม
tr: Tam Güvenlik Taramasını çalıştırın
uk: Запустіть повне сканування безпеки
vi: Chạy quét bảo mật toàn bộ

source: Run Integrity Check
ar: تشغيل فحص النزاهة
bg_bg: Изпълнете Проверка на целостта
cs_cz: Spusťte kontrolu integrity
da_dk: Kør integritetstjek
de_de: Führen Sie die Integritätsprüfung durch
el: Εκτελέστε τον Έλεγχο ακεραιότητας
es_es: Ejecutar verificación de integridad
fa_ir: بررسی یکپارچگی را اجرا کنید
fi: Suorita eheyden tarkistus
fr_fr: Exécuter un contrôle d'intégrité
he_il: הפעל בדיקת תקינות
hi_in: सत्यनिष्ठा जाँच चलाएँ
hr: Pokrenite provjeru integriteta
hu_hu: Futtassa az integritásellenőrzést
id_id: Jalankan Pemeriksaan Integritas
it_it: Esegui il controllo di integrità
ja: 整合性チェックの実行
nl_nl: Voer de integriteitscontrole uit
no: Kjør integritetssjekk
pl_pl: Uruchom sprawdzanie integralności
pt_br: Execute a verificação de integridade
ro_ro: Executați verificarea integrității
ru_ru: Запустите проверку целостности
sk_sk: Spustite kontrolu integrity
sr_rs: Покрените проверу интегритета
sv_se: Kör integritetskontroll
th: เรียกใช้การตรวจสอบความสมบูรณ์
tr: Bütünlük Denetimini çalıştırın
uk: Запустіть перевірку цілісності
vi: Chạy kiểm tra tính toàn vẹn

source: Run Quick Check
ar: قم بتشغيل الفحص السريع
bg_bg: Стартирайте Бърза проверка
cs_cz: Spusťte rychlou kontrolu
da_dk: Kør Quick Check
de_de: Führen Sie die Schnellprüfung durch
el: Εκτελέστε Γρήγορο Έλεγχο
es_es: Ejecutar verificación rápida
fa_ir: بررسی سریع را اجرا کنید
fi: Suorita pikatarkistus
fr_fr: Exécuter une vérification rapide
he_il: הפעל בדיקה מהירה
hi_in: त्वरित जाँच चलाएँ
hr: Pokrenite brzu provjeru
hu_hu: Futtassa a Gyors ellenőrzést
id_id: Jalankan Pemeriksaan Cepat
it_it: Esegui il controllo rapido
ja: クイックチェックを実行する
nl_nl: Voer een snelle controle uit
no: Kjør hurtigsjekk
pl_pl: Uruchom szybką kontrolę
pt_br: Execute a verificação rápida
ro_ro: Rulați Verificare rapidă
ru_ru: Запустить быструю проверку
sk_sk: Spustite rýchlu kontrolu
sr_rs: Покрените брзу проверу
sv_se: Kör snabbkontroll
th: เรียกใช้การตรวจสอบอย่างรวดเร็ว
tr: Hızlı Çalıştırın İşaretle
uk: Запустіть швидку перевірку
vi: Chạy kiểm tra nhanh

source: Run Scan
ar: تشغيل المسح
bg_bg: Стартирайте сканиране
cs_cz: Spusťte skenování
da_dk: Kør Scan
de_de: Führen Sie den Scan aus
el: Εκτελέστε τη σάρωση
es_es: Ejecutar escaneo
fa_ir: اسکن را اجرا کنید
fi: Suorita skannaus
fr_fr: Exécuter une analyse
he_il: הפעל סריקה
hi_in: स्कैन चलाएँ
hr: Pokreni skeniranje
hu_hu: Futtassa a Scan
id_id: Jalankan Pemindaian
it_it: Esegui Scansione
ja: スキャン実行
nl_nl: Voer een scan uit
no: Kjør skanning
pl_pl: Uruchom skanowanie
pt_br: Executar verificação
ro_ro: Rulați Scanarea
ru_ru: Запустить сканирование
sk_sk: Spustite skenovanie
sr_rs: Покрени скенирање
sv_se: Kör Scan
th: เรียกใช้การสแกน
tr: Taramayı Çalıştır
uk: Запустіть сканування
vi: Chạy quét

source: Run Vulnerability Scan
ar: تشغيل فحص الثغرات الأمنية
bg_bg: Стартирайте сканиране за уязвимости
cs_cz: Spusťte kontrolu zranitelnosti
da_dk: Kør sårbarhedsscanning
de_de: Führen Sie einen Schwachstellenscan durch
el: Εκτελέστε τη σάρωση ευπάθειας
es_es: Ejecutar análisis de vulnerabilidad
fa_ir: اسکن آسیب پذیری را اجرا کنید
fi: Suorita haavoittuvuuden tarkistus
fr_fr: Exécuter une analyse de vulnérabilité
he_il: הפעל סריקת פגיעות
hi_in: भेद्यता स्कैन चलाएँ
hr: Pokrenite skeniranje ranjivosti
hu_hu: Futtassa a sebezhetőségi vizsgálatot
id_id: Jalankan Pemindaian Kerentanan
it_it: Esegui la scansione delle vulnerabilità
ja: 脆弱性スキャンの実行
nl_nl: Voer een kwetsbaarheidsscan uit
no: Kjør sårbarhetsskanning
pl_pl: Uruchom skanowanie w poszukiwaniu luk
pt_br: Execute a verificação de vulnerabilidades
ro_ro: Rulați Scanarea vulnerabilităților
ru_ru: Запустите сканирование уязвимостей
sk_sk: Spustite kontrolu zraniteľnosti
sr_rs: Покрените скенирање рањивости
sv_se: Kör sårbarhetssökning
th: Run การสแกนช่องโหว่
tr: Güvenlik Açığı Taramasını Çalıştır
uk: Запустіть сканування вразливостей
vi: Chạy quét lỗ hổng

source: Run a security scan to identify vulnerabilities
ar: قم بإجراء فحص أمني لتحديد نقاط الضعف
bg_bg: Изпълнете сканиране за сигурност, за да идентифицирате уязвимостите
cs_cz: Spusťte bezpečnostní kontrolu a identifikujte zranitelná místa
da_dk: Kør en sikkerhedsscanning for at identificere sårbarheder
de_de: Führen Sie einen Sicherheitsscan durch, um Schwachstellen zu identifizieren
el: Εκτελέστε μια σάρωση ασφαλείας για να εντοπίσετε τρωτά σημεία
es_es: Ejecute un análisis de seguridad para identificar vulnerabilidades
fa_ir: یک اسکن امنیتی برای شناسایی آسیب پذیری ها اجرا کنید
fi: Suorita suojaustarkistus haavoittuvuuksien tunnistamiseksi
fr_fr: Exécutez une analyse de sécurité pour identifier les vulnérabilités
he_il: הפעל סריקת אבטחה כדי לזהות נקודות תורפה
hi_in: कमजोरियों की पहचान करने के लिए एक सुरक्षा स्कैन चलाएँ
hr: Pokrenite sigurnosno skeniranje kako biste identificirali ranjivosti
hu_hu: Futtasson le egy biztonsági vizsgálatot a sérülékenységek azonosításához
id_id: Jalankan pemindaian keamanan untuk mengidentifikasi kerentanan
it_it: Esegui una scansione di sicurezza per identificare le vulnerabilità
ja: セキュリティ スキャンを実行して脆弱性を特定する
nl_nl: Voer een beveiligingsscan uit om kwetsbaarheden te identificeren
no: Kjør en sikkerhetsskanning for å identifisere sårbarheter
pl_pl: Uruchom skanowanie bezpieczeństwa, aby zidentyfikować luki
pt_br: Execute uma verificação de segurança para identificar vulnerabilidades
ro_ro: Rulați o scanare de securitate pentru a identifica vulnerabilitățile
ru_ru: Запустите сканирование безопасности для выявления уязвимостей
sk_sk: Spustite kontrolu zabezpečenia a identifikujte slabé miesta
sr_rs: Покрените безбедносно скенирање да бисте идентификовали рањивости
sv_se: Kör en säkerhetsskanning för att identifiera sårbarheter
th: เรียกใช้การสแกนความปลอดภัยเพื่อระบุช่องโหว่
tr: Güvenlik açıklarını belirlemek için bir güvenlik taraması gerçekleştir
uk: Запустіть перевірку безпеки, щоб виявити вразливі місця
vi: Chạy quét bảo mật để xác định lỗ hổng

source: Runs automatic malware scans daily. Safe - only scanning, no file changes.
ar: يقوم بإجراء عمليات فحص تلقائية للبرامج الضارة يوميًا. آمن - المسح فقط، لا يوجد تغييرات في الملف.
bg_bg: Изпълнява ежедневно автоматично сканиране за зловреден софтуер. Безопасно - само сканиране, без промени на файлове.
cs_cz: Denně spouští automatickou kontrolu malwaru. Bezpečné – pouze skenování, žádné změny souborů.
da_dk: Kører automatiske malware-scanninger dagligt. Sikker - kun scanning, ingen filændringer.
de_de: Führt täglich automatische Malware-Scans durch. Sicher – nur Scannen, keine Dateiänderungen.
el: Εκτελεί καθημερινά αυτόματες σαρώσεις κακόβουλου λογισμικού. Ασφαλής - μόνο σάρωση, χωρίς αλλαγές αρχείων.
es_es: Ejecuta análisis automáticos de malware diariamente. Seguro: solo escaneo, sin cambios de archivos.
fa_ir: اسکن خودکار بدافزار را روزانه اجرا می کند. ایمن - فقط اسکن، بدون تغییر فایل.
fi: Suorittaa automaattisen haittaohjelmatarkistuksen päivittäin. Turvallinen - vain skannaus, ei tiedostomuutoksia.
fr_fr: Exécute quotidiennement des analyses automatiques de logiciels malveillants. Sûr : analyse uniquement, aucune modification de fichier.
he_il: מפעיל סריקות תוכנה זדוניות אוטומטיות מדי יום. בטוח - רק סריקה, ללא שינויים בקבצים.
hi_in: प्रतिदिन स्वचालित मैलवेयर स्कैन चलाता है। सुरक्षित - केवल स्कैनिंग, कोई फ़ाइल परिवर्तन नहीं।
hr: Svakodnevno izvršava automatsko skeniranje zlonamjernog softvera. Sigurno - samo skeniranje, bez promjena datoteka.
hu_hu: Naponta futtatja a rosszindulatú programok automatikus vizsgálatát. Biztonságos – csak szkennelés, nincs fájlmódosítás.
id_id: Menjalankan pemindaian malware otomatis setiap hari. Aman - hanya pemindaian, tidak ada perubahan file.
it_it: Esegue scansioni malware automatiche ogni giorno. Sicuro: solo scansione, nessuna modifica ai file.
ja: マルウェアの自動スキャンを毎日実行します。安全 - スキャンのみで、ファイルは変更されません。
nl_nl: Voert dagelijks automatische malwarescans uit. Veilig - alleen scannen, geen bestandswijzigingen.
no: Kjører automatisk skanning av skadelig programvare daglig. Trygg - kun skanning, ingen filendringer.
pl_pl: Codziennie przeprowadza automatyczne skanowanie w poszukiwaniu złośliwego oprogramowania. Bezpieczny - tylko skanowanie, bez zmian w plikach.
pt_br: Executa verificações automáticas de malware diariamente. Seguro - apenas verificação, sem alterações de arquivo.
ro_ro: Rulează zilnic scanări automate de malware. Sigur - doar scanare, fără modificări de fișier.
ru_ru: Ежедневно запускает автоматическое сканирование на наличие вредоносных программ. Безопасно – только сканирование, никаких изменений файлов.
sk_sk: Denne spúšťa automatické skenovanie škodlivého softvéru. Bezpečné – iba skenovanie, žiadne zmeny súborov.
sr_rs: Свакодневно покреће аутоматско скенирање малвера. Безбедно - само скенирање, без промена датотека.
sv_se: Kör automatisk skanning av skadlig programvara dagligen. Säkert - endast skanning, inga filändringar.
th: เรียกใช้การสแกนมัลแวร์อัตโนมัติทุกวัน ปลอดภัย - สแกนอย่างเดียว ไม่มีการเปลี่ยนแปลงไฟล์
tr: Günlük olarak otomatik kötü amaçlı yazılım taramaları çalıştırır. Güvenli - yalnızca tarama, dosya değişikliği yok.
uk: Щодня виконує автоматичне сканування шкідливих програм. Безпечно - тільки сканування, без змін файлів.
vi: Chạy quét phần mềm độc hại tự động hàng ngày. An toàn - chỉ quét, không thay đổi tập tin.

source: SECURITY ALERT:
ar: تنبيه أمني:
bg_bg: ПРЕДУПРЕЖДЕНИЕ ЗА СИГУРНОСТ:
cs_cz: BEZPEČNOSTNÍ UPOZORNĚNÍ:
da_dk: SIKKERHEDSADVARSEL:
de_de: SICHERHEITSWARNUNG:
el: ΕΙΔΟΠΟΙΗΣΗ ΑΣΦΑΛΕΙΑΣ:
es_es: ALERTA DE SEGURIDAD:
fa_ir: هشدار امنیتی:
fi: TURVALLISUUSVAROITUS:
fr_fr: ALERTE DE SÉCURITÉ :
he_il: התראת אבטחה:
hi_in: सुरक्षा चेतावनी:
hr: SIGURNOSNO UPOZORENJE:
hu_hu: BIZTONSÁGI FIGYELMEZTETÉS:
id_id: PERINGATAN KEAMANAN:
it_it: AVVISO DI SICUREZZA:
ja: セキュリティ警告:
nl_nl: VEILIGHEIDSWAARSCHUWING:
no: SIKKERHETSVARSEL:
pl_pl: ALERT BEZPIECZEŃSTWA:
pt_br: ALERTA DE SEGURANÇA:
ro_ro: ALERTA DE SECURITATE:
ru_ru: ПРЕДУПРЕЖДЕНИЕ О БЕЗОПАСНОСТИ:
sk_sk: BEZPEČNOSTNÉ UPOZORNENIE:
sr_rs: БЕЗБЕДНОСНО УПОЗОРЕЊЕ:
sv_se: SÄKERHETSVARNING:
th: การแจ้งเตือนความปลอดภัย:
tr: GÜVENLİK UYARISI:
uk: ПОПЕРЕДЖЕННЯ БЕЗПЕКИ:
vi: CẢNH BÁO AN NINH:

source: SHA-256 hashes of all plugin files are stored as a baseline.
ar: يتم تخزين تجزئة SHA-256 لجميع ملفات المكونات الإضافية كخط أساسي.
bg_bg: SHA-256 хешовете на всички файлове с добавки се съхраняват като базова линия.
cs_cz: SHA-256 hash všech souborů pluginů jsou uloženy jako základní linie.
da_dk: SHA-256-hash for alle plugin-filer gemmes som en baseline.
de_de: SHA-256-Hashes aller Plugin-Dateien werden als Basis gespeichert.
el: Οι κατακερματισμοί του SHA-256 όλων των αρχείων προσθηκών αποθηκεύονται ως γραμμή βάσης.
es_es: Los hashes SHA-256 de todos los archivos de complementos se almacenan como base.
fa_ir: هش های SHA-256 همه فایل های افزونه به عنوان خط پایه ذخیره می شوند.
fi: Kaikkien laajennustiedostojen SHA-256-tiivisteet tallennetaan perusviivaksi.
fr_fr: Les hachages SHA-256 de tous les fichiers du plugin sont stockés comme référence.
he_il: Hash SHA-256 של כל קבצי הפלאגין מאוחסנים כבסיס.
hi_in: सभी प्लगइन फ़ाइलों के SHA-256 हैश को बेसलाइन के रूप में संग्रहीत किया जाता है।
hr: SHA-256 hashovi svih datoteka dodataka pohranjuju se kao osnovna linija.
hu_hu: Az összes beépülő fájl SHA-256 hash-ei alapvonalként kerülnek tárolásra.
id_id: Hash SHA-256 dari semua file plugin disimpan sebagai garis dasar.
it_it: Gli hash SHA-256 di tutti i file plug-in vengono archiviati come base.
ja: すべてのプラグイン ファイルの SHA-256 ハッシュがベースラインとして保存されます。
nl_nl: SHA-256-hashes van alle plug-inbestanden worden als basislijn opgeslagen.
no: SHA-256-hasher for alle plugin-filer lagres som en grunnlinje.
pl_pl: Skróty SHA-256 wszystkich plików wtyczek są przechowywane jako wartość bazowa.
pt_br: Hashes SHA-256 de todos os arquivos de plug-in são armazenados como linha de base.
ro_ro: Hash-urile SHA-256 ale tuturor fișierelor plugin sunt stocate ca linie de bază.
ru_ru: Хэши SHA-256 всех файлов плагинов сохраняются в качестве базовой линии.
sk_sk: Hodnoty hash SHA-256 všetkých súborov doplnkov sú uložené ako základ.
sr_rs: СХА-256 хешови свих датотека додатака се чувају као основна линија.
sv_se: SHA-256-hashar för alla plugin-filer lagras som en baslinje.
th: แฮช SHA-256 ของไฟล์ปลั๊กอินทั้งหมดจะถูกจัดเก็บเป็นพื้นฐาน
tr: Tüm eklenti dosyalarının SHA-256 karmaları temel olarak depolanır.
uk: Хеші SHA-256 усіх файлів плагінів зберігаються як базова лінія.
vi: Giá trị băm SHA-256 của tất cả các tệp plugin được lưu trữ làm đường cơ sở.

source: SIEM
ar: سيم
hi_in: सिएम
ja: シェムリアップ
pt_br: SIM
ru_ru: СИЕМ
sr_rs: СИЕМ

source: SIEM Integration
ar: تكامل SIEM
bg_bg: SIEM интеграция
cs_cz: Integrace SIEM
el: Ενσωμάτωση SIEM
es_es: Integración SIEM
fa_ir: یکپارچه سازی SIEM
fi: SIEM-integraatio
fr_fr: Intégration SIEM
he_il: שילוב SIEM
hi_in: सिएम एकीकरण
hr: SIEM integracija
hu_hu: SIEM integráció
id_id: Integrasi SIEM
it_it: Integrazione SIEM
ja: SIEM統合
nl_nl: SIEM-integratie
no: SIEM-integrasjon
pl_pl: Integracja SIEM-a
pt_br: Integração SIEM
ro_ro: Integrare SIEM
ru_ru: SIEM-интеграция
sk_sk: Integrácia SIEM
sr_rs: СИЕМ интеграција
th: การรวม SIEM
tr: SIEM Entegrasyonu
uk: Інтеграція SIEM
vi: Tích hợp SIEM

source: SIEM Platform
ar: منصة سيم
bg_bg: SIEM платформа
cs_cz: Platforma SIEM
de_de: SIEM-Plattform
el: Πλατφόρμα SIEM
es_es: Plataforma SIEM
fa_ir: پلتفرم SIEM
fi: SIEM-alusta
fr_fr: Plateforme SIEM
he_il: פלטפורמת SIEM
hi_in: सिएम प्लेटफार्म
hr: SIEM platforma
id_id: Platform SIEM
it_it: Piattaforma SIEM
ja: SIEMプラットフォーム
no: SIEM-plattform
pl_pl: Platforma SIEM
pt_br: Plataforma SIEM
ro_ro: Platforma SIEM
ru_ru: SIEM-платформа
sk_sk: Platforma SIEM
sr_rs: СИЕМ платформа
sv_se: SIEM-plattform
th: แพลตฟอร์ม SIEM
tr: SIEM Platformu
uk: Платформа SIEM
vi: Nền tảng SIEM

source: SQL Injection
ar: حقن SQL
bg_bg: SQL инжекция
da_dk: SQL-injektion
es_es: Inyección SQL
fi: SQL-injektio
fr_fr: Injection SQL
he_il: הזרקת SQL
hi_in: एसक्यूएल इंजेक्शन
hr: SQL injekcija
hu_hu: SQL Injekció
id_id: Injeksi SQL
it_it: Iniezione SQL
ja: SQLインジェクション
nl_nl: SQL-injectie
no: SQL-injeksjon
pl_pl: Wstrzyknięcie SQL
pt_br: Injeção SQL
ro_ro: Injecție SQL
ru_ru: SQL-инъекция
sr_rs: СКЛ Ињецтион
sv_se: SQL-injektion
tr: SQL Enjeksiyonu
uk: SQL ін'єкція
vi: Tiêm SQL

source: SQL Injection Protection
ar: حماية حقن SQL
bg_bg: Защита от SQL инжектиране
cs_cz: Ochrana vstřikování SQL
de_de: SQL-Injection-Schutz
es_es: Protección de inyección SQL
fa_ir: حفاظت از تزریق SQL
fi: SQL-injektion suojaus
fr_fr: Protection contre les injections SQL
he_il: הגנה מפני הזרקת SQL
hi_in: एसक्यूएल इंजेक्शन सुरक्षा
hr: Zaštita od SQL ubacivanja
id_id: Perlindungan Injeksi SQL
it_it: Protezione dall'iniezione SQL
ja: SQLインジェクション保護
nl_nl: Bescherming tegen SQL-injectie
no: SQL-injeksjonsbeskyttelse
pl_pl: Ochrona przed wtryskiem SQL
pt_br: Proteção contra injeção SQL
ro_ro: Protecție prin injecție SQL
ru_ru: Защита от SQL-инъекций
sk_sk: Ochrana pred vstrekovaním SQL
sr_rs: СКЛ Ињецтион Протецтион
sv_se: SQL-injektionsskydd
th: SQL Injection การป้องกัน
tr: SQL Enjeksiyon Koruması
uk: Захист від впровадження SQL
vi: Bảo vệ tiêm SQL

source: SSL Status
ar: حالة طبقة المقابس الآمنة
bg_bg: Състояние на SSL
cs_cz: Stav SSL
el: Κατάσταση SSL
es_es: Estado SSL
fa_ir: وضعیت SSL
fi: SSL-tila
fr_fr: Statut SSL
he_il: סטטוס SSL
hi_in: एसएसएल स्थिति
hu_hu: SSL állapot
id_id: Status SSL
it_it: Stato SSL
ja: SSLステータス
pl_pl: Stan protokołu SSL
pt_br: Status SSL
ro_ro: Stare SSL
ru_ru: Статус SSL
sk_sk: Stav SSL
sr_rs: ССЛ статус
th: สถานะ SSL
tr: SSL Durumu
uk: Статус SSL
vi: Trạng thái SSL

source: SSL Verification
ar: التحقق من طبقة المقابس الآمنة
bg_bg: SSL проверка
cs_cz: Ověření SSL
da_dk: SSL-bekræftelse
de_de: SSL-Verifizierung
el: Επαλήθευση SSL
es_es: Verificación SSL
fa_ir: تایید SSL
fi: SSL-vahvistus
fr_fr: Vérification SSL
he_il: אימות SSL
hi_in: एसएसएल सत्यापन
hr: SSL provjera
hu_hu: SSL-ellenőrzés
id_id: Verifikasi SSL
it_it: Verifica SSL
ja: SSL検証
nl_nl: SSL-verificatie
no: SSL-verifisering
pl_pl: Weryfikacja SSL
pt_br: Verificação SSL
ro_ro: Verificare SSL
ru_ru: SSL-верификация
sk_sk: Overenie SSL
sr_rs: ССЛ верификација
sv_se: SSL-verifiering
th: การยืนยัน SSL
tr: SSL Doğrulaması
uk: Перевірка SSL
vi: Xác minh SSL

source: Save Advanced Settings
ar: حفظ الإعدادات المتقدمة
bg_bg: Запазете разширените настройки
cs_cz: Uložte pokročilá nastavení
da_dk: Gem avancerede indstillinger
de_de: Erweiterte Einstellungen speichern
el: Αποθήκευση σύνθετων ρυθμίσεων
es_es: Guardar configuración avanzada
fa_ir: تنظیمات پیشرفته را ذخیره کنید
fi: Tallenna lisäasetukset
fr_fr: Enregistrer les paramètres avancés
he_il: שמור הגדרות מתקדמות
hi_in: उन्नत सेटिंग्स सहेजें
hr: Spremi napredne postavke
hu_hu: Mentse a Speciális beállításokat
id_id: Simpan Pengaturan Lanjutan
it_it: Salva le impostazioni avanzate
ja: 詳細設定の保存
nl_nl: Sla geavanceerde instellingen op
no: Lagre avanserte innstillinger
pl_pl: Zapisz ustawienia zaawansowane
pt_br: Salvar configurações avançadas
ro_ro: Salvați setările avansate
ru_ru: Сохранить дополнительные настройки
sk_sk: Uložiť rozšírené nastavenia
sr_rs: Сачувајте напредна подешавања
sv_se: Spara avancerade inställningar
th: บันทึกการตั้งค่าขั้นสูง
tr: Gelişmiş Ayarları Kaydet
uk: Зберегти додаткові налаштування
vi: Lưu cài đặt nâng cao

source: Save CI/CD Settings
ar: حفظ إعدادات CI/CD
bg_bg: Запазете CI/CD настройките
cs_cz: Uložte nastavení CI/CD
da_dk: Gem CI/CD-indstillinger
de_de: Speichern Sie die CI/CD-Einstellungen
el: Αποθήκευση ρυθμίσεων CI/CD
es_es: Guardar configuración de CI/CD
fa_ir: تنظیمات CI/CD را ذخیره کنید
fi: Tallenna CI/CD-asetukset
fr_fr: Enregistrer les paramètres CI/CD
he_il: שמור הגדרות CI/CD
hi_in: सीआई/सीडी सेटिंग्स सहेजें
hr: Spremi CI/CD postavke
hu_hu: CI/CD beállítások mentése
id_id: Simpan Pengaturan CI/CD
it_it: Salva impostazioni CI/CD
ja: CI/CD 設定の保存
nl_nl: Bewaar CI/CD-instellingen
no: Lagre CI/CD-innstillinger
pl_pl: Zapisz ustawienia CI/CD
pt_br: Salvar configurações de CI/CD
ro_ro: Salvați setările CI/CD
ru_ru: Сохранение настроек CI/CD
sk_sk: Uložte nastavenia CI/CD
sr_rs: Сачувајте ЦИ/ЦД подешавања
sv_se: Spara CI/CD-inställningar
th: บันทึกการตั้งค่า CI/CD
tr: CI/CD Ayarlarını Kaydet
uk: Зберегти налаштування CI/CD
vi: Lưu cài đặt CI/CD
