Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Forecast next attack vectors
ar: توقعات ناقلات الهجوم القادم
bg_bg: Прогнозирайте следващите вектори на атака
cs_cz: Předpověď vektorů dalšího útoku
da_dk: Forudsig næste angrebsvektorer
de_de: Prognostizieren Sie die nächsten Angriffsvektoren
el: Πρόβλεψη διανυσμάτων επόμενης επίθεσης
es_es: Pronosticar los próximos vectores de ataque
fa_ir: بردارهای حمله بعدی را پیش بینی کنید
fi: Ennusta seuraavan hyökkäyksen vektorit
fr_fr: Prévoir les prochains vecteurs d’attaque
he_il: תחזית וקטורים להתקפה הבאה
hi_in: अगले आक्रमण वैक्टर का पूर्वानुमान लगाएं
hr: Prognozirajte sljedeće vektore napada
hu_hu: A következő támadás vektorainak előrejelzése
id_id: Perkiraan vektor serangan selanjutnya
it_it: Previsione dei prossimi vettori di attacco
ja: 次の攻撃ベクトルを予測する
nl_nl: Voorspel volgende aanvalsvectoren
no: Forutse neste angrepsvektorer
pl_pl: Prognozuj kolejne wektory ataku
pt_br: Previsão dos próximos vetores de ataque
ro_ro: Prognoza următorii vectori de atac
ru_ru: Прогноз следующих векторов атак
sk_sk: Predpovedajte vektory ďalšieho útoku
sr_rs: Прогнозирајте следеће векторе напада
sv_se: Prognostisera nästa attackvektorer
th: คาดการณ์การโจมตีครั้งถัดไป
tr: Sonraki saldırı vektörlerini tahmin eder
uk: Прогноз наступних векторів атак
vi: Dự báo các vectơ tấn công tiếp theo

source: Profiles your stack, predicts likely attack vectors, and provides proactive hardening guidance.
ar: قم بتخصيص ملفات تعريف مجموعتك، والتنبؤ بنواقل الهجوم المحتملة، وتوفير إرشادات استباقية للتقوية.
bg_bg: Профилира вашия стек, предвижда вероятни вектори на атака и предоставя насоки за проактивно укрепване.
cs_cz: Profiluje váš stack, předpovídá pravděpodobné vektory útoku a poskytuje proaktivní pokyny k posílení.
da_dk: Profilerer din stak, forudsiger sandsynlige angrebsvektorer og giver proaktiv hærdningsvejledning.
de_de: Erstellt ein Profil Ihres Stacks, sagt wahrscheinliche Angriffsvektoren voraus und bietet proaktive Anleitung zur Härtung.
el: Δημιουργεί προφίλ στη στοίβα σας, προβλέπει πιθανούς φορείς επίθεσης και παρέχει προληπτική καθοδήγηση σκλήρυνσης.
es_es: Perfila su pila, predice probables vectores de ataque y proporciona orientación proactiva para el fortalecimiento.
fa_ir: پشته شما را نمایه می‌کند، بردارهای حمله احتمالی را پیش‌بینی می‌کند، و راهنمایی‌های سخت‌سازی فعال را ارائه می‌دهد.
fi: Profiloi pinoasi, ennustaa todennäköiset hyökkäysvektorit ja tarjoaa ennakoivia koventumisohjeita.
fr_fr: Profile votre pile, prédit les vecteurs d'attaque probables et fournit des conseils proactifs en matière de renforcement.
he_il: עורך פרופילים של הערימה שלך, חוזה וקטורי התקפה צפויים, ומספק הדרכה יזומה להקשחה.
hi_in: आपके स्टैक को प्रोफाइल करता है, संभावित आक्रमण वैक्टर की भविष्यवाणी करता है, और सक्रिय सख्त मार्गदर्शन प्रदान करता है।
hr: Profilira vaš skup, predviđa vjerojatne vektore napada i pruža smjernice za proaktivno jačanje.
hu_hu: Profilozza a veremét, előrejelzi a valószínű támadási vektorokat, és proaktív keményítési útmutatást ad.
id_id: Membuat profil tumpukan Anda, memprediksi kemungkinan vektor serangan, dan memberikan panduan pengerasan proaktif.
it_it: Profila il tuo stack, prevede i probabili vettori di attacco e fornisce una guida proattiva per il rafforzamento.
ja: スタックのプロファイリングを行い、可能性のある攻撃ベクトルを予測し、プロアクティブな強化ガイダンスを提供します。
nl_nl: Profileert uw stack, voorspelt waarschijnlijke aanvalsvectoren en biedt proactieve begeleiding bij versterking.
no: Profilerer stabelen din, forutsier sannsynlige angrepsvektorer og gir proaktiv veiledning for herding.
pl_pl: Profiluje Twój stos, przewiduje prawdopodobne wektory ataku i zapewnia proaktywne wskazówki dotyczące wzmacniania.
pt_br: Cria o perfil de sua pilha, prevê prováveis vetores de ataque e fornece orientação proativa de proteção.
ro_ro: Profilează stiva dvs., prezice vectorii de atac probabili și oferă îndrumări proactive pentru întărire.
ru_ru: Профилирует ваш стек, прогнозирует вероятные векторы атак и предоставляет упреждающие рекомендации по усилению защиты.
sk_sk: Profiluje váš zásobník, predpovedá pravdepodobné vektory útoku a poskytuje proaktívne usmernenie pri zosilňovaní.
sr_rs: Профилише ваш стек, предвиђа вероватне векторе напада и пружа проактивне смернице за учвршћивање.
sv_se: Profilerar din stack, förutsäger troliga attackvektorer och ger proaktiv härdningsvägledning.
th: สร้างโปรไฟล์สแต็กของคุณ คาดการณ์เวกเตอร์การโจมตีที่อาจเกิดขึ้น และให้คำแนะนำในการป้องกันเชิงรุก
tr: Yığınınızın profilini çıkarır, olası saldırı vektörlerini tahmin eder ve proaktif güçlendirme rehberliği sağlar.
uk: Профілює ваш стек, передбачає ймовірні вектори атак і надає проактивні вказівки щодо захисту.
vi: Lập hồ sơ ngăn xếp của bạn, dự đoán các vectơ tấn công có thể xảy ra và cung cấp hướng dẫn tăng cường chủ động.

source: Manage quarantined threats and recoverable deleted files.
ar: إدارة التهديدات المعزولة والملفات المحذوفة القابلة للاسترداد.
bg_bg: Управлявайте поставени под карантина заплахи и възстановими изтрити файлове.
cs_cz: Spravujte hrozby v karanténě a obnovitelné smazané soubory.
da_dk: Administrer trusler i karantæne og gendannede slettede filer.
de_de: Verwalten Sie unter Quarantäne gestellte Bedrohungen und wiederherstellbare gelöschte Dateien.
el: Διαχειριστείτε απειλές σε καραντίνα και διαγραμμένα αρχεία με δυνατότητα ανάκτησης.
es_es: Administre amenazas en cuarentena y archivos eliminados recuperables.
fa_ir: تهدیدهای قرنطینه شده و فایل های حذف شده قابل بازیابی را مدیریت کنید.
fi: Hallitse karanteeniin asetettuja uhkia ja palautettavia poistettuja tiedostoja.
fr_fr: Gérez les menaces mises en quarantaine et les fichiers supprimés récupérables.
he_il: נהל איומים בהסגר וקבצים שנמחקו הניתנים לשחזור.
hi_in: पृथक किए गए खतरों और पुनर्प्राप्त करने योग्य हटाई गई फ़ाइलों को प्रबंधित करें।
hr: Upravljajte prijetnjama u karanteni i obrisanim izbrisanim datotekama.
hu_hu: A karanténba helyezett fenyegetések és a helyreállítható törölt fájlok kezelése.
id_id: Kelola ancaman yang dikarantina dan file terhapus yang dapat dipulihkan.
it_it: Gestisci le minacce in quarantena e i file eliminati recuperabili.
ja: 隔離された脅威と回復可能な削除されたファイルを管理します。
nl_nl: Beheer in quarantaine geplaatste bedreigingen en herstelbare verwijderde bestanden.
no: Administrer trusler i karantene og gjenopprettelige slettede filer.
pl_pl: Zarządzaj zagrożeniami poddanymi kwarantannie i możliwymi do odzyskania usuniętymi plikami.
pt_br: Gerencie ameaças em quarentena e arquivos excluídos recuperáveis.
ro_ro: Gestionați amenințările puse în carantină și fișierele șterse recuperabile.
ru_ru: Управляйте угрозами, помещенными в карантин, и удаляемыми файлами, которые можно восстановить.
sk_sk: Spravujte hrozby v karanténe a obnoviteľné odstránené súbory.
sr_rs: Управљајте претњама у карантину и избрисаним датотекама које се могу опоравити.
sv_se: Hantera hot i karantän och återställbara raderade filer.
th: จัดการภัยคุกคามที่ถูกกักกันและลบแล้วที่กู้คืนได้ files.
tr: Karantinaya alınan tehditleri yönetin ve kurtarılabilir silinmiş dosyalar.
uk: Керуйте загрозами в карантині та видаленими файлами, які можна відновити.
vi: Quản lý các mối đe dọa bị cách ly và các tập tin đã xóa có thể phục hồi.

source: Deleted Files (Recoverable)
ar: الملفات المحذوفة (قابلة للاسترداد)
bg_bg: Изтрити файлове (възстановими)
cs_cz: Smazané soubory (obnovitelné)
da_dk: Slettede filer (kan gendannes)
de_de: Gelöschte Dateien (wiederherstellbar)
el: Διαγραμμένα αρχεία (με δυνατότητα ανάκτησης)
es_es: Archivos eliminados (recuperables)
fa_ir: فایل های پاک شده (قابل بازیابی)
fi: Poistetut tiedostot (palautettavissa)
fr_fr: Fichiers supprimés (récupérables)
he_il: קבצים שנמחקו (ניתנים לשחזור)
hi_in: हटाई गई फ़ाइलें (पुनर्प्राप्ति योग्य)
hr: Izbrisane datoteke (povratne)
hu_hu: Törölt fájlok (helyreállítható)
id_id: File yang Dihapus (Dapat Dipulihkan)
it_it: File eliminati (recuperabili)
ja: 削除されたファイル (回復可能)
nl_nl: Verwijderde bestanden (herstelbaar)
no: Slettede filer (gjenopprettes)
pl_pl: Usunięte pliki (odzyskiwalne)
pt_br: Arquivos excluídos (recuperáveis)
ro_ro: Fișiere șterse (recuperabile)
ru_ru: Удаленные файлы (восстанавливаемые)
sk_sk: Odstránené súbory (obnoviteľné)
sr_rs: Избрисане датотеке (поправљиве)
sv_se: Raderade filer (återställbara)
th: ไฟล์ที่ถูกลบ (กู้คืนได้)
tr: Silinen Dosyalar (Kurtarılabilir)
uk: Видалені файли (з можливістю відновлення)
vi: Các tập tin đã xóa (Có thể phục hồi)

source: Files moved here can be restored back to quarantine or deleted permanently.
ar: يمكن استعادة الملفات المنقولة هنا مرة أخرى إلى العزل أو حذفها نهائيًا.
bg_bg: Преместените тук файлове могат да бъдат възстановени обратно в карантина или изтрити за постоянно.
cs_cz: Soubory přesunuté sem lze obnovit zpět do karantény nebo trvale smazat.
da_dk: Filer flyttet hertil kan gendannes tilbage til karantæne eller slettes permanent.
de_de: Hierher verschobene Dateien können wieder in die Quarantäne verschoben oder dauerhaft gelöscht werden.
el: Τα αρχεία που μετακινούνται εδώ μπορούν να επαναφερθούν σε καραντίνα ή να διαγραφούν οριστικά.
es_es: Los archivos movidos aquí se pueden restaurar a cuarentena o eliminar permanentemente.
fa_ir: فایل های منتقل شده به اینجا را می توان به قرنطینه بازگرداند یا به طور دائم حذف کرد.
fi: Tänne siirretyt tiedostot voidaan palauttaa takaisin karanteeniin tai poistaa pysyvästi.
fr_fr: Les fichiers déplacés ici peuvent être restaurés en quarantaine ou supprimés définitivement.
he_il: ניתן לשחזר קבצים שהועברו לכאן בחזרה להסגר או למחוק לצמיתות.
hi_in: यहां स्थानांतरित की गई फ़ाइलों को वापस संगरोध में पुनर्स्थापित किया जा सकता है या स्थायी रूप से हटाया जा सकता है।
hr: Datoteke premještene ovdje mogu se vratiti u karantenu ili trajno izbrisati.
hu_hu: Az ide áthelyezett fájlok visszaállíthatók a karanténba, vagy véglegesen törölhetők.
id_id: File yang dipindahkan ke sini dapat dikembalikan ke karantina atau dihapus secara permanen.
it_it: I file spostati qui possono essere ripristinati in quarantena o eliminati definitivamente.
ja: ここに移動したファイルは、隔離に戻すか、完全に削除することができます。
nl_nl: Bestanden die hierheen zijn verplaatst, kunnen weer in quarantaine worden geplaatst of permanent worden verwijderd.
no: Filer som er flyttet hit kan gjenopprettes tilbake til karantene eller slettes permanent.
pl_pl: Przeniesione tutaj pliki można przywrócić do kwarantanny lub trwale usunąć.
pt_br: Os arquivos movidos para cá podem ser restaurados para a quarentena ou excluídos permanentemente.
ro_ro: Fișierele mutate aici pot fi restaurate înapoi în carantină sau șterse definitiv.
ru_ru: Перемещенные сюда файлы можно вернуть в карантин или удалить навсегда.
sk_sk: Súbory presunuté sem je možné obnoviť späť do karantény alebo natrvalo odstrániť.
sr_rs: Датотеке премештене овде могу се вратити у карантин или трајно избрисати.
sv_se: Filer som flyttas hit kan återställas till karantän eller raderas permanent.
th: ไฟล์ที่ย้ายที่นี่สามารถกู้คืนกลับไปสู่การกักกันหรือลบออกอย่างถาวร
tr: Buraya taşınan dosyalar tekrar karantinaya alınabilir veya kalıcı olarak silinebilir.
uk: Переміщені сюди файли можна повернути в карантин або видалити назавжди.
vi: Các tập tin được di chuyển đến đây có thể được khôi phục trở lại vùng cách ly hoặc bị xóa vĩnh viễn.

source: Deleted
ar: تم الحذف
bg_bg: Изтрито
cs_cz: Smazáno
da_dk: Slettet
de_de: Gelöscht
el: Διαγράφηκε
es_es: Eliminado
fa_ir: حذف شد
fi: Poistettu
fr_fr: Supprimé
he_il: נמחק
hi_in: हटा दिया गया
hr: Izbrisano
hu_hu: Törölve
id_id: Dihapus
it_it: Eliminato
ja: 削除されました
nl_nl: Verwijderd
no: Slettet
pl_pl: Usunięto
pt_br: Excluído
ro_ro: Șters
ru_ru: Удалено
sk_sk: Odstránené
sr_rs: Избрисано
sv_se: Raderad
th: ลบแล้ว
tr: Silindi
uk: Видалено
vi: Đã xóa

source: Loading deleted files...
ar: جارٍ تحميل الملفات المحذوفة...
bg_bg: Изтритите файлове се зареждат...
cs_cz: Načítání smazaných souborů...
da_dk: Indlæser slettede filer...
de_de: Gelöschte Dateien werden geladen...
el: Φόρτωση διαγραμμένων αρχείων...
es_es: Cargando archivos eliminados...
fa_ir: در حال بارگیری فایل های حذف شده...
fi: Ladataan poistettuja tiedostoja...
fr_fr: Chargement des fichiers supprimés...
he_il: טוען קבצים שנמחקו...
hi_in: हटाई गई फ़ाइलें लोड हो रही हैं...
hr: Učitavanje izbrisanih datoteka...
hu_hu: Törölt fájlok betöltése...
id_id: Memuat file yang dihapus...
it_it: Caricamento file eliminati...
ja: 削除されたファイルを読み込んでいます...
nl_nl: Verwijderde bestanden laden...
no: Laster inn slettede filer...
pl_pl: Ładowanie usuniętych plików...
pt_br: Carregando arquivos excluídos...
ro_ro: Se încarcă fișierele șterse...
ru_ru: Загрузка удаленных файлов...
sk_sk: Načítavajú sa odstránené súbory...
sr_rs: Учитавање избрисаних датотека...
sv_se: Laddar raderade filer...
th: กำลังโหลดไฟล์ที่ถูกลบ...
tr: Silinen dosyalar yükleniyor...
uk: Завантаження видалених файлів...
vi: Đang tải các tập tin đã xóa...

source: Moves quarantined files to recoverable deleted storage.
ar: ينقل الملفات المعزولة إلى مساحة تخزين محذوفة قابلة للاسترداد.
bg_bg: Премества поставените под карантина файлове към възстановимо изтрито хранилище.
cs_cz: Přesune soubory v karanténě do obnovitelného smazaného úložiště.
da_dk: Flytter filer i karantæne til genopretteligt slettede lager.
de_de: Verschiebt isolierte Dateien in den wiederherstellbaren gelöschten Speicher.
el: Μετακινεί αρχεία σε καραντίνα σε ανακτήσιμο διαγραμμένο χώρο αποθήκευσης.
es_es: Mueve archivos en cuarentena a un almacenamiento eliminado recuperable.
fa_ir: فایل های قرنطینه شده را به حافظه حذف شده قابل بازیابی منتقل می کند.
fi: Siirtää karanteenissa olevat tiedostot palautettavaan poistettuun tallennustilaan.
fr_fr: Déplace les fichiers mis en quarantaine vers un stockage supprimé récupérable.
he_il: מעביר קבצים בהסגר לאחסון שנמחק הניתן לשחזור.
hi_in: पुनर्प्राप्त करने योग्य हटाए गए संग्रहण में संगरोधित फ़ाइलों को ले जाता है।
hr: Premješta datoteke iz karantene u izbrisanu pohranu koja se može obnoviti.
hu_hu: A karanténba helyezett fájlokat helyreállítható, törölt tárhelyre helyezi.
id_id: Memindahkan file yang dikarantina ke penyimpanan terhapus yang dapat dipulihkan.
it_it: Sposta i file in quarantena in un archivio eliminato recuperabile.
ja: 隔離されたファイルを回復可能な削除済みストレージに移動します。
nl_nl: Verplaatst in quarantaine geplaatste bestanden naar herstelbare verwijderde opslag.
no: Flytter filer i karantene til gjenopprettelig slettede lagring.
pl_pl: Przenosi pliki poddane kwarantannie do usuniętej pamięci, którą można odzyskać.
pt_br: Move arquivos em quarentena para armazenamento excluído recuperável.
ro_ro: Mută fișierele puse în carantină în spațiul de stocare ștear recuperabil.
ru_ru: Перемещает файлы из карантина в восстанавливаемое удаленное хранилище.
sk_sk: Presúva súbory v karanténe do obnoviteľného vymazaného úložiska.
sr_rs: Премешта датотеке у карантин у избрисано складиште које се може опоравити.
sv_se: Flyttar filer i karantän till återställbart raderade lagringsutrymme.
th: ย้ายไฟล์ที่ถูกกักกันไปยังพื้นที่เก็บข้อมูลที่ถูกลบที่สามารถกู้คืนได้
tr: Karantinaya alınan dosyaları kurtarılabilir silinmiş depolama alanına taşır.
uk: Переміщує файли з карантину до видаленого сховища, яке можна відновити.
vi: Di chuyển các tập tin bị cách ly sang bộ nhớ đã xóa có thể phục hồi.

source: Delete Permanently:
ar: الحذف نهائيًا:
bg_bg: Изтриване за постоянно:
cs_cz: Trvale smazat:
da_dk: Slet permanent:
de_de: Endgültig löschen:
el: Οριστική διαγραφή:
es_es: Eliminar permanentemente:
fa_ir: حذف دائمی:
fi: Poista pysyvästi:
fr_fr: Supprimer définitivement :
he_il: מחק לצמיתות:
hi_in: स्थायी रूप से हटाएँ:
hr: Izbriši trajno:
hu_hu: Végleges törlés:
id_id: Hapus Secara Permanen:
it_it: Elimina definitivamente:
ja: 完全に削除:
nl_nl: Permanent verwijderen:
no: Slett permanent:
pl_pl: Usuń trwale:
pt_br: Excluir permanentemente:
ro_ro: Ștergeți definitiv:
ru_ru: Удалить навсегда:
sk_sk: Natrvalo odstrániť:
sr_rs: Избриши трајно:
sv_se: Ta bort permanent:
th: ลบอย่างถาวร:
tr: Kalıcı Olarak Sil:
uk: Видалити назавжди:
vi: Xóa vĩnh viễn:

source: Permanently removes a file from deleted storage.
ar: يقوم بإزالة ملف نهائيًا من وحدة التخزين المحذوفة.
bg_bg: Премахва за постоянно файл от изтрито хранилище.
cs_cz: Trvale odstraní soubor z odstraněného úložiště.
da_dk: Fjerner permanent en fil fra slettet lager.
de_de: Entfernt eine Datei dauerhaft aus dem gelöschten Speicher.
el: Καταργεί οριστικά ένα αρχείο από τον διαγραμμένο χώρο αποθήκευσης.
es_es: Elimina permanentemente un archivo del almacenamiento eliminado.
fa_ir: یک فایل را برای همیشه از حافظه حذف شده حذف می کند.
fi: Poistaa tiedoston pysyvästi poistetusta tallennustilasta.
fr_fr: Supprime définitivement un fichier du stockage supprimé.
he_il: מסיר לצמיתות קובץ מאחסון שנמחק.
hi_in: हटाए गए संग्रहण से किसी फ़ाइल को स्थायी रूप से हटा देता है।
hr: Trajno uklanja datoteku iz izbrisane pohrane.
hu_hu: Véglegesen eltávolít egy fájlt a törölt tárhelyről.
id_id: Menghapus file secara permanen dari penyimpanan yang dihapus.
it_it: Rimuove permanentemente un file dalla memoria eliminata.
ja: 削除されたストレージからファイルを永久に削除します。
nl_nl: Verwijdert permanent een bestand uit de verwijderde opslag.
no: Fjerner en fil permanent fra slettet lagring.
pl_pl: Trwale usuwa plik z usuniętej pamięci.
pt_br: Remove permanentemente um arquivo do armazenamento excluído.
ro_ro: Elimină definitiv un fișier din spațiul de stocare șters.
ru_ru: Безвозвратно удаляет файл из удаленного хранилища.
sk_sk: Natrvalo odstráni súbor z odstráneného úložiska.
sr_rs: Трајно уклања датотеку из избрисане меморије.
sv_se: Tar permanent bort en fil från raderad lagring.
th: ลบไฟล์ออกจากที่เก็บข้อมูลที่ถูกลบอย่างถาวร
tr: Bir dosyayı silinen depolama alanından kalıcı olarak kaldırır.
uk: Назавжди видаляє файл із видаленого сховища.
vi: Xóa vĩnh viễn một tập tin khỏi bộ nhớ đã xóa.

source: Access denied from your region.
ar: تم رفض الوصول من منطقتك.
bg_bg: Достъпът е отказан от вашия регион.
cs_cz: Přístup odepřen z vašeho regionu.
da_dk: Adgang nægtet fra dit område.
de_de: Zugriff aus Ihrer Region verweigert.
el: Δεν επιτρέπεται η πρόσβαση από την περιοχή σας.
es_es: Acceso denegado desde su región.
fa_ir: دسترسی از منطقه شما رد شد.
fi: Pääsy kielletty alueeltasi.
fr_fr: Accès refusé depuis votre région.
he_il: הגישה נדחתה מהאזור שלך.
hi_in: आपके क्षेत्र से प्रवेश अस्वीकृत.
hr: Pristup odbijen iz vaše regije.
hu_hu: A hozzáférés megtagadva az Ön régiójából.
id_id: Akses ditolak dari wilayah Anda.
it_it: Accesso negato dalla tua regione.
ja: お住まいの地域からのアクセスが拒否されました。
nl_nl: Toegang geweigerd vanuit uw regio.
no: Tilgang nektet fra din region.
pl_pl: Odmowa dostępu z Twojego regionu.
pt_br: Acesso negado na sua região.
ro_ro: Acces refuzat din regiunea dvs.
ru_ru: Доступ запрещен из вашего региона.
sk_sk: Prístup odmietnutý z vášho regiónu.
sr_rs: Приступ одбијен из вашег региона.
sv_se: Åtkomst nekad från din region.
th: การเข้าถึงถูกปฏิเสธจากภูมิภาคของคุณ
tr: Bilgisayarınızdan erişim reddedildi bölge.
uk: Доступ заборонено з вашого регіону.
vi: Quyền truy cập bị từ chối từ khu vực của bạn.

source: Maximum failed login attempts before temporary lockout.
ar: الحد الأقصى لمحاولات تسجيل الدخول الفاشلة قبل الإغلاق المؤقت.
bg_bg: Максимален брой неуспешни опити за влизане преди временно блокиране.
cs_cz: Maximální počet neúspěšných pokusů o přihlášení před dočasným uzamčením.
da_dk: Maksimalt antal mislykkede loginforsøg før midlertidig lockout.
de_de: Maximale Anzahl fehlgeschlagener Anmeldeversuche vor der vorübergehenden Sperrung.
el: Μέγιστες αποτυχημένες προσπάθειες σύνδεσης πριν από το προσωρινό κλείδωμα.
es_es: Máximo de intentos fallidos de inicio de sesión antes del bloqueo temporal.
fa_ir: حداکثر تلاش برای ورود ناموفق قبل از قفل موقت.
fi: Enimmäismäärä epäonnistuneita kirjautumisyrityksiä ennen tilapäistä lukitusta.
fr_fr: Nombre maximal de tentatives de connexion ayant échoué avant le verrouillage temporaire.
he_il: מקסימום ניסיונות כניסה כושלים לפני נעילה זמנית.
hi_in: अस्थायी लॉकआउट से पहले अधिकतम विफल लॉगिन प्रयास।
hr: Maksimalan broj neuspjelih pokušaja prijave prije privremenog zaključavanja.
hu_hu: A sikertelen bejelentkezési kísérletek maximális száma az ideiglenes zárolás előtt.
id_id: Upaya login gagal maksimum sebelum penguncian sementara.
it_it: Numero massimo di tentativi di accesso non riusciti prima del blocco temporaneo.
ja: 一時的にロックアウトされるまでに失敗したログイン試行の最大数。
nl_nl: Maximaal aantal mislukte inlogpogingen vóór tijdelijke uitsluiting.
no: Maksimalt mislykkede påloggingsforsøk før midlertidig lockout.
pl_pl: Maksymalna liczba nieudanych prób logowania przed tymczasową blokadą.
pt_br: Máximo de tentativas de login com falha antes do bloqueio temporário.
ro_ro: Numărul maxim de încercări eșuate de conectare înainte de blocarea temporară.
ru_ru: Максимальное количество неудачных попыток входа в систему до временной блокировки.
sk_sk: Maximálny počet neúspešných pokusov o prihlásenie pred dočasným uzamknutím.
sr_rs: Максималан број неуспешних покушаја пријављивања пре привременог закључавања.
sv_se: Maximalt antal misslyckade inloggningsförsök före tillfällig lockout.
th: การเข้าสู่ระบบล้มเหลวสูงสุด ความพยายามก่อนที่จะล็อกเอาต์ชั่วคราว
tr: Geçici kilitlenmeden önce maksimum başarısız oturum açma denemesi.
uk: Максимальна кількість невдалих спроб входу до тимчасового блокування.
vi: Số lần đăng nhập thất bại tối đa trước khi khóa tạm thời.

source: Time window for counting failed attempts.
ar: نافذة زمنية لحساب المحاولات الفاشلة.
bg_bg: Времеви прозорец за преброяване на неуспешни опити.
cs_cz: Časové okno pro počítání neúspěšných pokusů.
da_dk: Tidsvindue for optælling af mislykkede forsøg.
de_de: Zeitfenster für die Zählung fehlgeschlagener Versuche.
el: Χρονικό παράθυρο για την καταμέτρηση αποτυχημένων προσπαθειών.
es_es: Ventana de tiempo para contar los intentos fallidos.
fa_ir: پنجره زمانی برای شمارش تلاش های ناموفق.
fi: Aikaikkuna epäonnistuneiden yritysten laskemiseen.
fr_fr: Fenêtre temporelle pour compter les tentatives échouées.
he_il: חלון זמן לספירת ניסיונות כושלים.
hi_in: विफल प्रयासों की गिनती के लिए समय विंडो.
hr: Vremenski okvir za brojanje neuspjelih pokušaja.
hu_hu: Időablak a sikertelen kísérletek számlálására.
id_id: Jendela waktu untuk menghitung upaya yang gagal.
it_it: Finestra temporale per il conteggio dei tentativi falliti.
ja: 失敗した試行をカウントするための時間枠。
nl_nl: Tijdvenster voor het tellen van mislukte pogingen.
no: Tidsvindu for telling av mislykkede forsøk.
pl_pl: Okno czasowe do zliczania nieudanych prób.
pt_br: Janela de tempo para contagem de tentativas fracassadas.
ro_ro: Fereastră de timp pentru numărarea încercărilor eșuate.
ru_ru: Временной интервал для подсчета неудачных попыток.
sk_sk: Časové okno pre počítanie neúspešných pokusov.
sr_rs: Временски оквир за бројање неуспешних покушаја.
sv_se: Tidsfönster för räkning av misslyckade försök.
th: กรอบเวลาสำหรับการนับความพยายามที่ล้มเหลว
tr: Başarısız girişimleri saymak için zaman penceresi.
uk: Часове вікно для підрахунку невдалих спроб.
vi: Cửa sổ thời gian để đếm số lần thử thất bại.

source: Open Tool
ar: أداة مفتوحة
bg_bg: Отваряне на инструмента
cs_cz: Otevřete nástroj
da_dk: Åbn Værktøj
de_de: Öffnen Sie das Tool
el: Ανοίξτε το Εργαλείο
es_es: Abrir herramienta
fa_ir: ابزار را باز کنید
fi: Avaa Työkalu
fr_fr: Ouvrir l'outil
he_il: פתח את הכלי
hi_in: टूल खोलें
hr: Otvori alat
hu_hu: Nyissa meg az Eszközt
id_id: Buka Alat
it_it: Apri strumento
ja: オープンツール
nl_nl: Gereedschap openen
no: Åpne Verktøy
pl_pl: Otwórz narzędzie
pt_br: Abrir ferramenta
ro_ro: Deschideți Instrumentul
ru_ru: Открыть инструмент
sk_sk: Otvoriť nástroj
sr_rs: Отворите алатку
sv_se: Öppna Verktyg
th: เครื่องมือเปิด
tr: Aracı Aç
uk: Відкрити інструмент
vi: Mở công cụ
