Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Check and repair corrupted WordPress core files using official sources.
ar: فحص وإصلاح ملفات WordPress الأساسية التالفة باستخدام المصادر الرسمية.
bg_bg: Проверете и поправете повредени основни файлове на WordPress, като използвате официални източници.
cs_cz: Zkontrolujte a opravte poškozené základní soubory WordPress pomocí oficiálních zdrojů.
da_dk: Tjek og reparer beskadigede WordPress-kernefiler ved hjælp af officielle kilder.
de_de: Überprüfen und reparieren Sie beschädigte WordPress-Kerndateien mithilfe offizieller Quellen.
el: Ελέγξτε και επιδιορθώστε τα κατεστραμμένα βασικά αρχεία του WordPress χρησιμοποιώντας επίσημες πηγές.
es_es: Verifique y repare archivos centrales de WordPress dañados utilizando fuentes oficiales.
fa_ir: فایل های اصلی وردپرس خراب شده را با استفاده از منابع رسمی بررسی و تعمیر کنید.
fi: Tarkista ja korjaa vioittuneet WordPress-ydintiedostot virallisista lähteistä.
fr_fr: Vérifiez et réparez les fichiers principaux WordPress corrompus à l’aide de sources officielles.
he_il: בדוק ותקן קבצי ליבה פגומים של וורדפרס באמצעות מקורות רשמיים.
hi_in: आधिकारिक स्रोतों का उपयोग करके दूषित वर्डप्रेस कोर फ़ाइलों की जाँच करें और मरम्मत करें।
hr: Provjerite i popravite oštećene datoteke jezgre WordPressa pomoću službenih izvora.
hu_hu: Ellenőrizze és javítsa ki a sérült WordPress alapfájlokat hivatalos forrásokból.
id_id: Periksa dan perbaiki file inti WordPress yang rusak menggunakan sumber resmi.
it_it: Controlla e ripara i file core di WordPress danneggiati utilizzando fonti ufficiali.
ja: 公式ソースを使用して、破損した WordPress コア ファイルを確認し、修復します。
nl_nl: Controleer en repareer beschadigde WordPress-kernbestanden met behulp van officiële bronnen.
no: Sjekk og reparer ødelagte WordPress-kjernefiler ved hjelp av offisielle kilder.
pl_pl: Sprawdź i napraw uszkodzone pliki rdzenia WordPress, korzystając z oficjalnych źródeł.
pt_br: Verifique e repare arquivos principais corrompidos do WordPress usando fontes oficiais.
ro_ro: Verificați și reparați fișierele de bază WordPress corupte folosind surse oficiale.
ru_ru: Проверьте и исправьте поврежденные основные файлы WordPress, используя официальные источники.
sk_sk: Skontrolujte a opravte poškodené základné súbory WordPress pomocou oficiálnych zdrojov.
sr_rs: Проверите и поправите оштећене основне датотеке ВордПресс-а користећи званичне изворе.
sv_se: Kontrollera och reparera skadade WordPress-kärnfiler med hjälp av officiella källor.
th: ตรวจสอบและซ่อมแซมไฟล์หลักของ WordPress ที่เสียหายโดยใช้แหล่งที่มาอย่างเป็นทางการ
tr: Resmi kaynakları kullanarak bozuk WordPress çekirdek dosyalarını kontrol edin ve onarın.
uk: Перевірте та відновіть пошкоджені файли ядра WordPress за допомогою офіційних джерел.
vi: Kiểm tra và sửa chữa các tệp lõi WordPress bị hỏng bằng các nguồn chính thức.

source: Check core files for modifications and malware.
ar: تحقق من الملفات الأساسية بحثًا عن التعديلات والبرامج الضارة.
bg_bg: Проверете основните файлове за модификации и зловреден софтуер.
cs_cz: Zkontrolujte základní soubory pro úpravy a malware.
da_dk: Tjek kernefiler for ændringer og malware.
de_de: Überprüfen Sie die Kerndateien auf Änderungen und Malware.
el: Ελέγξτε τα βασικά αρχεία για τροποποιήσεις και κακόβουλο λογισμικό.
es_es: Verifique los archivos principales en busca de modificaciones y malware.
fa_ir: فایل های اصلی را برای تغییرات و بدافزار بررسی کنید.
fi: Tarkista ydintiedostot muutosten ja haittaohjelmien varalta.
fr_fr: Vérifiez les fichiers principaux pour les modifications et les logiciels malveillants.
he_il: בדוק אם יש שינויים ותוכנות זדוניות בקבצי הליבה.
hi_in: संशोधनों और मैलवेयर के लिए मुख्य फ़ाइलों की जाँच करें।
hr: Provjerite jezgrene datoteke za modifikacije i zlonamjerni softver.
hu_hu: Ellenőrizze az alapvető fájlokat módosítások és rosszindulatú programok szempontjából.
id_id: Periksa file inti untuk modifikasi dan malware.
it_it: Controlla i file principali per eventuali modifiche e malware.
ja: コア ファイルに変更やマルウェアがないか確認します。
nl_nl: Controleer kernbestanden op wijzigingen en malware.
no: Sjekk kjernefiler for modifikasjoner og skadelig programvare.
pl_pl: Sprawdź pliki podstawowe pod kątem modyfikacji i złośliwego oprogramowania.
pt_br: Verifique os arquivos principais em busca de modificações e malware.
ro_ro: Verificați fișierele de bază pentru modificări și programe malware.
ru_ru: Проверьте файлы ядра на наличие модификаций и вредоносного ПО.
sk_sk: Skontrolujte základné súbory, či neobsahujú modifikácie a škodlivý softvér.
sr_rs: Проверите да ли у основним датотекама нема модификација и злонамерног софтвера.
sv_se: Kontrollera kärnfilerna för ändringar och skadlig programvara.
th: ตรวจสอบไฟล์หลักเพื่อหาการแก้ไขและมัลแวร์
tr: Çekirdek dosyalarda değişiklik ve kötü amaçlı yazılım olup olmadığını kontrol edin.
uk: Перевірте основні файли на наявність змін і зловмисного програмного забезпечення.
vi: Kiểm tra các tập tin cốt lõi để sửa đổi và phần mềm độc hại.

source: Check for Backdoors
ar: تحقق من وجود أبواب خلفية
bg_bg: Проверете за задни врати
cs_cz: Zkontrolujte zadní vrátka
da_dk: Tjek for bagdøre
de_de: Suchen Sie nach Hintertüren
el: Ελέγξτε για Backdoors
es_es: Compruebe si hay puertas traseras
fa_ir: درهای پشتی را بررسی کنید
fi: Tarkista takaovet
fr_fr: Rechercher des portes dérobées
he_il: בדוק אם יש דלתות אחוריות
hi_in: पिछले दरवाज़ों की जाँच करें
hr: Provjerite stražnja vrata
hu_hu: Ellenőrizze a hátsó ajtókat
id_id: Periksa Pintu Belakang
it_it: Controlla le backdoor
ja: バックドアをチェックする
nl_nl: Controleer op achterdeuren
no: Se etter bakdører
pl_pl: Sprawdź, czy nie ma backdoorów
pt_br: Verifique se há backdoors
ro_ro: Verificați ușile din spate
ru_ru: Проверьте наличие бэкдоров
sk_sk: Skontrolujte zadné vrátka
sr_rs: Проверите да ли постоје позадинска врата
sv_se: Kolla efter bakdörrar
th: ตรวจสอบ Backdoors
tr: Arka Kapıları Kontrol Edin
uk: Перевірте наявність бекдорів
vi: Kiểm tra cửa sau

source: Check for Obfuscation
ar: التحقق من التشويش
bg_bg: Проверете за обфускация
cs_cz: Zkontrolujte zmatek
da_dk: Tjek for sløring
de_de: Auf Verschleierung prüfen
el: Ελέγξτε για συσκότιση
es_es: Comprobar si hay ofuscación
fa_ir: Obfuscation را بررسی کنید
fi: Tarkista hämärtyminen
fr_fr: Vérifier l'obscurcissement
he_il: בדוק אם יש ערפול
hi_in: अस्पष्टता की जाँच करें
hr: Provjerite maskiranje
hu_hu: Ellenőrizze, hogy van-e zavarás
id_id: Periksa Kebingungan
it_it: Controlla l'offuscamento
ja: 難読化のチェック
nl_nl: Controleer op verduistering
no: Se etter obfuskasjon
pl_pl: Sprawdź zaciemnienie
pt_br: Verifique se há ofuscação
ro_ro: Verificați Obfuscare
ru_ru: Проверьте наличие обфускации
sk_sk: Skontrolujte zmätok
sr_rs: Проверите замагљивање
sv_se: Kontrollera för obfuscation
th: ตรวจสอบ Obfuscation
tr: Kontrol edin Gizleme
uk: Перевірка на обфускацію
vi: Kiểm tra sự xáo trộn

source: Check for known vulnerabilities.
ar: التحقق من وجود نقاط الضعف المعروفة.
bg_bg: Проверете за известни уязвимости.
cs_cz: Zkontrolujte známé zranitelnosti.
da_dk: Tjek for kendte sårbarheder.
de_de: Suchen Sie nach bekannten Schwachstellen.
el: Ελέγξτε για γνωστά τρωτά σημεία.
es_es: Verifique las vulnerabilidades conocidas.
fa_ir: آسیب پذیری های شناخته شده را بررسی کنید.
fi: Tarkista tunnetut haavoittuvuudet.
fr_fr: Recherchez les vulnérabilités connues.
he_il: בדוק אם יש פגיעויות ידועות.
hi_in: ज्ञात कमजोरियों की जाँच करें।
hr: Provjerite postoje li poznate ranjivosti.
hu_hu: Ellenőrizze az ismert sebezhetőségeket.
id_id: Periksa kerentanan yang diketahui.
it_it: Verificare la presenza di vulnerabilità note.
ja: 既知の脆弱性を確認します。
nl_nl: Controleer op bekende kwetsbaarheden.
no: Se etter kjente sårbarheter.
pl_pl: Sprawdź znane luki w zabezpieczeniach.
pt_br: Verifique se há vulnerabilidades conhecidas.
ro_ro: Verificați vulnerabilitățile cunoscute.
ru_ru: Проверьте наличие известных уязвимостей.
sk_sk: Skontrolujte známe zraniteľnosti.
sr_rs: Проверите познате рањивости.
sv_se: Kontrollera om det finns kända sårbarheter.
th: ตรวจสอบช่องโหว่ที่ทราบ
tr: Bilinen güvenlik açıklarını kontrol edin.
uk: Перевірте відомі вразливості.
vi: Kiểm tra các lỗ hổng đã biết.

source: Check uploaded files for malicious content.
ar: التحقق من الملفات التي تم تحميلها بحثًا عن محتوى ضار.
bg_bg: Проверете качените файлове за злонамерено съдържание.
cs_cz: Zkontrolujte, zda nahrané soubory neobsahují škodlivý obsah.
da_dk: Tjek uploadede filer for skadeligt indhold.
de_de: Überprüfen Sie hochgeladene Dateien auf schädliche Inhalte.
el: Ελέγξτε τα μεταφορτωμένα αρχεία για κακόβουλο περιεχόμενο.
es_es: Verifique los archivos cargados en busca de contenido malicioso.
fa_ir: فایل های آپلود شده را برای محتوای مخرب بررسی کنید.
fi: Tarkista ladatut tiedostot haitallisen sisällön varalta.
fr_fr: Vérifiez les fichiers téléchargés pour tout contenu malveillant.
he_il: בדוק אם יש תוכן זדוני בקבצים שהועלו.
hi_in: दुर्भावनापूर्ण सामग्री के लिए अपलोड की गई फ़ाइलों की जाँच करें।
hr: Provjerite ima li učitanih datoteka zlonamjernog sadržaja.
hu_hu: Ellenőrizze a feltöltött fájlokat rosszindulatú tartalom szempontjából.
id_id: Periksa file yang diunggah untuk menemukan konten berbahaya.
it_it: Controlla i file caricati per eventuali contenuti dannosi.
ja: アップロードされたファイルに悪意のあるコンテンツがないか確認します。
nl_nl: Controleer geüploade bestanden op schadelijke inhoud.
no: Sjekk opplastede filer for skadelig innhold.
pl_pl: Sprawdź przesłane pliki pod kątem złośliwej zawartości.
pt_br: Verifique os arquivos enviados em busca de conteúdo malicioso.
ro_ro: Verificați fișierele încărcate pentru conținut rău intenționat.
ru_ru: Проверьте загруженные файлы на наличие вредоносного содержимого.
sk_sk: Skontrolujte, či nahrané súbory neobsahujú škodlivý obsah.
sr_rs: Проверите да ли у отпремљеним датотекама нема злонамерног садржаја.
sv_se: Kontrollera uppladdade filer för skadligt innehåll.
th: ตรวจสอบไฟล์ที่อัปโหลดเพื่อหาอันตราย เนื้อหา
tr: Yüklenen dosyalarda kötü amaçlı içerik olup olmadığını kontrol edin.
uk: Перевірте завантажені файли на наявність шкідливого вмісту.
vi: Kiểm tra các tập tin đã tải lên để tìm nội dung độc hại.

source: Checks for web shells
ar: الشيكات لقذائف الويب
bg_bg: Проверява за уеб обвивки
cs_cz: Kontroluje webové shelly
da_dk: Tjek for web-skaller
de_de: Prüft auf Web-Shells
el: Έλεγχοι για κελύφη ιστού
es_es: Comprobaciones de shells web
fa_ir: پوسته های وب را بررسی می کند
fi: Tarkistaa verkkokuoret
fr_fr: Vérifie les shells Web
he_il: בודק קונכיות אינטרנט
hi_in: वेब शैलों की जाँच करता है
hr: Provjerava web školjke
hu_hu: Ellenőrzi a webhéjakat
id_id: Memeriksa shell web
it_it: Verifica la presenza di shell web
ja: Webシェルのチェック
nl_nl: Controleert op webshells
no: Sjekker for nettskjell
pl_pl: Sprawdza powłoki internetowe
pt_br: Verifica se há shells da web
ro_ro: Verificări pentru shell-uri web
ru_ru: Проверяет веб-шеллы
sk_sk: Kontroluje webové škrupiny
sr_rs: Проверава веб шкољке
sv_se: Kontrollerar efter webbskal
th: ตรวจสอบเว็บเชลล์
tr: Web kabuklarını kontrol eder
uk: Перевіряє веб-оболонки
vi: Kiểm tra web shell

source: Checks plugins/themes for known vulnerabilities. Safe - only checks versions.
ar: التحقق من المكونات الإضافية/الموضوعات بحثًا عن نقاط الضعف المعروفة. آمن - يتحقق فقط من الإصدارات.
bg_bg: Проверява плъгини/теми за известни уязвимости. Безопасен - проверява само версиите.
cs_cz: Kontroluje pluginy/témata na známé chyby zabezpečení. Bezpečný – kontroluje pouze verze.
da_dk: Kontrollerer plugins/temaer for kendte sårbarheder. Sikker - kontrollerer kun versioner.
de_de: Überprüft Plugins/Themes auf bekannte Schwachstellen. Sicher – prüft nur Versionen.
el: Ελέγχει προσθήκες/θέματα για γνωστά τρωτά σημεία. Ασφαλής - ελέγχει μόνο εκδόσεις.
es_es: Comprueba complementos/temas en busca de vulnerabilidades conocidas. Seguro: solo verifica versiones.
fa_ir: افزونه ها/موضوع ها را برای آسیب پذیری های شناخته شده بررسی می کند. ایمن - فقط نسخه ها را بررسی می کند.
fi: Tarkistaa laajennukset/teemat tunnettujen haavoittuvuuksien varalta. Turvallinen - tarkistaa vain versiot.
fr_fr: Vérifie les plugins/thèmes pour les vulnérabilités connues. Sûr - vérifie uniquement les versions.
he_il: בודק פלאגינים/ערכות נושא לאיתור פגיעויות ידועות. בטוח - בודק רק גרסאות.
hi_in: ज्ञात कमजोरियों के लिए प्लगइन/थीम की जाँच करता है। सुरक्षित - केवल संस्करणों की जाँच करता है।
hr: Provjerava dodatke/teme za poznate ranjivosti. Sigurno - provjerava samo verzije.
hu_hu: Ellenőrzi a bővítményeket/témákat ismert sebezhetőségek szempontjából. Biztonságos – csak a verziókat ellenőrzi.
id_id: Memeriksa plugin/tema untuk mengetahui kerentanan yang diketahui. Aman - hanya memeriksa versi.
it_it: Controlla plugin/temi per vulnerabilità note. Sicuro: controlla solo le versioni.
ja: プラグイン/テーマに既知の脆弱性がないかチェックします。安全 - バージョンのみをチェックします。
nl_nl: Controleert plug-ins/thema’s op bekende kwetsbaarheden. Veilig - controleert alleen versies.
no: Sjekker plugins/temaer for kjente sårbarheter. Trygg - kontrollerer kun versjoner.
pl_pl: Sprawdza wtyczki/motywy pod kątem znanych luk. Bezpieczny - sprawdza tylko wersje.
pt_br: Verifica plug-ins/temas em busca de vulnerabilidades conhecidas. Seguro - verifica apenas versões.
ro_ro: Verifică pluginurile/temele pentru vulnerabilități cunoscute. Sigur - verifică doar versiunile.
ru_ru: Проверяет плагины/темы на наличие известных уязвимостей. Безопасно — проверяет только версии.
sk_sk: Kontroluje pluginy/témy na známe zraniteľnosti. Bezpečné – kontroluje iba verzie.
sr_rs: Проверава додатке/теме на познате рањивости. Безбедан - проверава само верзије.
sv_se: Kontrollerar plugins/teman för kända sårbarheter. Säker - kontrollerar endast versioner.
th: ตรวจสอบปลั๊กอิน/ธีมเพื่อหาช่องโหว่ที่ทราบ ปลอดภัย - ตรวจสอบเวอร์ชันเท่านั้น
tr: Bilinen güvenlik açıkları için eklentileri/temaları kontrol eder. Güvenli - yalnızca sürümleri kontrol eder.
uk: Перевіряє плагіни/теми на відомі вразливості. Безпечно - перевіряє лише версії.
vi: Kiểm tra các plugin/chủ đề để tìm các lỗ hổng đã biết. An toàn - chỉ kiểm tra các phiên bản.

source: Choose a unique, hard-to-guess slug.
ar: اختر سبيكة فريدة يصعب تخمينها.
bg_bg: Изберете уникален, труден за отгатване охлюв.
cs_cz: Vyberte si jedinečného, ​​těžko uhodnutelného slimáka.
da_dk: Vælg en unik, svær at gætte snegl.
de_de: Wählen Sie eine einzigartige, schwer zu erratende Schnecke.
el: Επιλέξτε ένα μοναδικό, δύσκολο να μαντέψεις γυμνοσάλιαγκα.
es_es: Elija una babosa única y difícil de adivinar.
fa_ir: یک حلزون منحصر به فرد و غیر قابل حدس زدن را انتخاب کنید.
fi: Valitse ainutlaatuinen, vaikeasti arvattava etana.
fr_fr: Choisissez une limace unique et difficile à deviner.
he_il: בחר שבלול ייחודי שקשה לנחש.
hi_in: एक अनोखा, अनुमान लगाने में कठिन स्लग चुनें।
hr: Odaberite jedinstvenog puža kojeg je teško pogoditi.
hu_hu: Válasszon egy egyedi, nehezen kitalálható csigát.
id_id: Pilih siput yang unik dan sulit ditebak.
it_it: Scegli una lumaca unica e difficile da indovinare.
ja: ユニークで推測が難しいナメクジを選択してください。
nl_nl: Kies een unieke, moeilijk te raden naaktslak.
no: Velg en unik, vanskelig å gjette snegl.
pl_pl: Wybierz unikalny, trudny do odgadnięcia ślimak.
pt_br: Escolha uma lesma única e difícil de adivinhar.
ro_ro: Alegeți un melc unic, greu de ghicit.
ru_ru: Выберите уникальную, трудно угадываемую пулю.
sk_sk: Vyberte si jedinečného, ​​ťažko uhádnuteľného slimáka.
sr_rs: Изаберите јединственог, тешко погодног пужа.
sv_se: Välj en unik, svår gissa snigel.
th: เลือกทากที่ไม่ซ้ำใครและเดาได้ยาก
tr: Benzersiz, tahmin edilmesi zor bir bilgi seçin.
uk: Виберіть унікального слимака, якого важко вгадати.
vi: Chọn một con sên độc đáo, khó đoán.

source: Choose the type of challenge for SecureWP360 captcha.
cs_cz: Vyberte typ výzvy pro SecureWP360 captcha.
da_dk: Vælg typen af ​​udfordring for SecureWP360 captcha.
el: Επιλέξτε τον τύπο πρόκλησης για το SecureWP360 captcha.
es_es: Elige el tipo de desafío para SecureWP360 captcha.
fa_ir: نوع چالش را برای کپچای SecureWP360 انتخاب کنید.
fi: Valitse haastetyyppi SecureWP360 captchalle.
hr: Odaberite vrstu izazova za SecureWP360 captcha.
it_it: Scegli il tipo di sfida per SecureWP360 captcha.
ja: SecureWP360 キャプチャのチャレンジの種類を選択します。
pl_pl: Wybierz rodzaj wyzwania dla captcha SecureWP360.
pt_br: Escolha o tipo de desafio para SecureWP360 captcha.
sr_rs: Одаберите врсту изазова за НекифиМи цаптцха.
sv_se: Välj typ av utmaning för SecureWP360 captcha.

source: Clean Files
ar: تنظيف الملفات
bg_bg: Чисти файлове
cs_cz: Vyčistit soubory
da_dk: Rens filer
de_de: Bereinigen Sie Dateien
el: Καθαρισμός αρχείων
es_es: Limpiar archivos
fa_ir: پاک کردن فایل ها
fi: Puhdista tiedostot
fr_fr: Nettoyer les fichiers
he_il: נקי קבצים
hi_in: फ़ाइलें साफ़ करें
hr: Očistite datoteke
hu_hu: Fájlok tisztítása
id_id: Bersihkan File
it_it: Pulisci file
ja: クリーンなファイル
nl_nl: Bestanden opschonen
no: Rengjør filer
pl_pl: Wyczyść pliki
pt_br: Limpar arquivos
ro_ro: Curățați fișierele
ru_ru: Очистить файлы
sk_sk: Vyčistiť súbory
sr_rs: Цлеан Филес
sv_se: Rensa filer
th: ล้างไฟล์
tr: Dosyaları Temizleyin
uk: Чисті файли
vi: Làm sạch tập tin

source: Clean Files:
ar: الملفات النظيفة:
bg_bg: Чисти файлове:
cs_cz: Vyčistit soubory:
da_dk: Rens filer:
de_de: Bereinigen Sie Dateien:
el: Καθαρισμός αρχείων:
es_es: Limpiar archivos:
fa_ir: پاک کردن فایل ها:
fi: Puhdista tiedostot:
fr_fr: Nettoyer les fichiers :
he_il: נקי קבצים:
hi_in: फ़ाइलें साफ़ करें:
hr: Očistite datoteke:
hu_hu: Fájlok tisztítása:
id_id: Bersihkan File:
it_it: Pulisci file:
ja: クリーンなファイル:
nl_nl: Bestanden opschonen:
no: Rengjør filer:
pl_pl: Wyczyść pliki:
pt_br: Limpar arquivos:
ro_ro: Curățați fișierele:
ru_ru: Очистить файлы:
sk_sk: Vyčistiť súbory:
sr_rs: Очистите датотеке:
sv_se: Rensa filer:
th: ล้างไฟล์:
tr: Dosyaları Temizleyin:
uk: Чисті файли:
vi: Làm sạch tập tin:

source: Clean and optimize database
ar: تنظيف وتحسين قاعدة البيانات
bg_bg: Почистете и оптимизирайте базата данни
cs_cz: Vyčistěte a optimalizujte databázi
da_dk: Rens og optimer databasen
de_de: Datenbank bereinigen und optimieren
el: Καθαρίστε και βελτιστοποιήστε τη βάση δεδομένων
es_es: Limpiar y optimizar la base de datos.
fa_ir: پایگاه داده را تمیز و بهینه کنید
fi: Puhdista ja optimoi tietokanta
fr_fr: Nettoyer et optimiser la base de données
he_il: נקה וייעל מסד נתונים
hi_in: डेटाबेस को साफ़ और अनुकूलित करें
hr: Očistite i optimizirajte bazu podataka
hu_hu: Tisztítsa meg és optimalizálja az adatbázist
id_id: Bersihkan dan optimalkan database
it_it: Pulisci e ottimizza il database
ja: データベースのクリーンアップと最適化
nl_nl: Database opschonen en optimaliseren
no: Rengjør og optimaliser databasen
pl_pl: Oczyść i zoptymalizuj bazę danych
pt_br: Limpe e otimize o banco de dados
ro_ro: Curățați și optimizați baza de date
ru_ru: Очистить и оптимизировать базу данных
sk_sk: Vyčistite a optimalizujte databázu
sr_rs: Очистите и оптимизујте базу података
sv_se: Rensa och optimera databasen
th: ล้างและเพิ่มประสิทธิภาพฐานข้อมูล
tr: Temizleyin ve optimize edin veritabanı
uk: Очистити та оптимізувати базу даних
vi: Làm sạch và tối ưu hóa cơ sở dữ liệu

source: Clean up unnecessary data to improve database performance.
ar: تنظيف البيانات غير الضرورية لتحسين أداء قاعدة البيانات.
bg_bg: Почистете ненужните данни, за да подобрите производителността на базата данни.
cs_cz: Vyčistěte nepotřebná data, abyste zlepšili výkon databáze.
da_dk: Ryd op i unødvendige data for at forbedre databasens ydeevne.
de_de: Bereinigen Sie unnötige Daten, um die Datenbankleistung zu verbessern.
el: Καθαρίστε τα περιττά δεδομένα για να βελτιώσετε την απόδοση της βάσης δεδομένων.
es_es: Limpie los datos innecesarios para mejorar el rendimiento de la base de datos.
fa_ir: برای بهبود عملکرد پایگاه داده، داده های غیر ضروری را پاک کنید.
fi: Puhdista tarpeettomat tiedot parantaaksesi tietokannan suorituskykyä.
fr_fr: Nettoyez les données inutiles pour améliorer les performances de la base de données.
he_il: נקה נתונים מיותרים כדי לשפר את ביצועי מסד הנתונים.
hi_in: डेटाबेस प्रदर्शन को बेहतर बनाने के लिए अनावश्यक डेटा साफ़ करें।
hr: Očistite nepotrebne podatke kako biste poboljšali performanse baze podataka.
hu_hu: Tisztítsa meg a szükségtelen adatokat az adatbázis teljesítményének javítása érdekében.
id_id: Bersihkan data yang tidak perlu untuk meningkatkan kinerja database.
it_it: Pulisci i dati non necessari per migliorare le prestazioni del database.
ja: 不要なデータをクリーンアップしてデータベースのパフォーマンスを向上させます。
nl_nl: Ruim onnodige gegevens op om de databaseprestaties te verbeteren.
no: Rydd opp i unødvendige data for å forbedre databaseytelsen.
pl_pl: Usuń niepotrzebne dane, aby poprawić wydajność bazy danych.
pt_br: Limpe dados desnecessários para melhorar o desempenho do banco de dados.
ro_ro: Curățați datele inutile pentru a îmbunătăți performanța bazei de date.
ru_ru: Очистите ненужные данные, чтобы повысить производительность базы данных.
sk_sk: Vyčistite nepotrebné údaje, aby ste zlepšili výkon databázy.
sr_rs: Очистите непотребне податке да бисте побољшали перформансе базе података.
sv_se: Rensa upp onödiga data för att förbättra databasens prestanda.
th: ล้างข้อมูลที่ไม่จำเป็น เพื่อปรับปรุงประสิทธิภาพของฐานข้อมูล
tr: Veritabanı performansını iyileştirmek için gereksiz verileri temizleyin.
uk: Очистіть непотрібні дані, щоб покращити продуктивність бази даних.
vi: Dọn dẹp dữ liệu không cần thiết để cải thiện hiệu suất cơ sở dữ liệu.

source: Clear Logs
ar: مسح السجلات
bg_bg: Изчистване на регистрационни файлове
cs_cz: Vymazat protokoly
da_dk: Ryd logfiler
de_de: Protokolle löschen
el: Εκκαθάριση αρχείων καταγραφής
es_es: Borrar registros
fa_ir: پاک کردن گزارش‌ها
fi: Tyhjennä lokit
fr_fr: Effacer les journaux
he_il: נקה יומנים
hi_in: लॉग साफ़ करें
hr: Obriši zapisnike
hu_hu: Naplók törlése
id_id: Hapus Log
it_it: Cancella registri
ja: ログをクリア
nl_nl: Logboeken wissen
no: Tøm logger
pl_pl: Wyczyść dzienniki
pt_br: Limpar registros
ro_ro: Ștergeți jurnalele
ru_ru: Очистить журналы
sk_sk: Vymazať denníky
sr_rs: Цлеар Логс
sv_se: Rensa loggar
th: ล้างบันทึก
tr: Günlükleri Temizle
uk: Очистити журнали
vi: Xóa nhật ký

source: Cloudflare
ar: كلاودفلير
cs_cz: Záblesk mraků
de_de: Wolkenflare
es_es: Llamarada de nube
fr_fr: Flare nuageuse
hi_in: बादल भड़कना
id_id: awan suar
ja: クラウドフレア
nl_nl: Wolkenvlam
pt_br: nuvemflare
ru_ru: Облачное сияние
sr_rs: Цлоудфларе
vi: Đám mây bùng phát

source: Cloudflare & more
ar: كلاود فلير وأكثر
bg_bg: Cloudflare и др
cs_cz: Cloudflare a další
da_dk: Cloudflare og mere
de_de: Cloudflare und mehr
el: Cloudflare και άλλα
es_es: Nubeflare y más
fa_ir: Cloudflare و موارد دیگر
fi: Cloudflare ja paljon muuta
fr_fr: Cloudflare et plus
he_il: Cloudflare ועוד
hi_in: क्लाउडफ्लेयर और बहुत कुछ
hr: Cloudflare i više
hu_hu: Cloudflare és egyebek
id_id: Cloudflare & lainnya
it_it: Cloudflare e altro
ja: クラウドフレアなど
nl_nl: Wolkenflare en meer
no: Cloudflare og mer
pl_pl: Cloudflare i nie tylko
pt_br: Cloudflare e mais
ro_ro: Cloudflare și multe altele
ru_ru: Cloudflare и многое другое
sk_sk: Cloudflare a ďalšie
sr_rs: Цлоудфларе и још много тога
sv_se: Cloudflare och mer
th: Cloudflare และอีกมากมาย
tr: Cloudflare ve daha fazlası
uk: Cloudflare та інше
vi: Cloudflare và hơn thế nữa
