Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Cloudflare API Settings
ar: إعدادات واجهة برمجة تطبيقات Cloudflare
bg_bg: Настройки на API на Cloudflare
cs_cz: Nastavení Cloudflare API
da_dk: Cloudflare API-indstillinger
de_de: Cloudflare-API-Einstellungen
el: Ρυθμίσεις API Cloudflare
es_es: Configuración de la API de Cloudflare
fa_ir: تنظیمات Cloudflare API
fi: Cloudflare API -asetukset
fr_fr: Paramètres de l'API Cloudflare
he_il: הגדרות ממשק API של Cloudflare
hi_in: क्लाउडफ्लेयर एपीआई सेटिंग्स
hr: Cloudflare API postavke
hu_hu: Cloudflare API beállítások
id_id: Pengaturan API Cloudflare
it_it: Impostazioni dell'API Cloudflare
ja: Cloudflare API設定
nl_nl: Cloudflare API-instellingen
no: Cloudflare API-innstillinger
pl_pl: Ustawienia API Cloudflare
pt_br: Configurações da API Cloudflare
ro_ro: Setări API Cloudflare
ru_ru: Настройки API Cloudflare
sk_sk: Nastavenia Cloudflare API
sr_rs: Подешавања Цлоудфларе АПИ-ја
sv_se: Cloudflare API-inställningar
th: การตั้งค่า Cloudflare API
tr: Cloudflare API Ayarları
uk: Налаштування Cloudflare API
vi: Cài đặt API Cloudflare

source: Cloudflare API Token (with Zone permissions)
ar: رمز Cloudflare API المميز (مع أذونات المنطقة)
bg_bg: Cloudflare API Token (с разрешения за зона)
cs_cz: Cloudflare API Token (s oprávněními zóny)
da_dk: Cloudflare API-token (med zonetilladelser)
de_de: Cloudflare API Token (mit Zonenberechtigungen)
el: Token Cloudflare API (με δικαιώματα Zone)
es_es: Token API de Cloudflare (con permisos de zona)
fa_ir: توکن Cloudflare API (با مجوز Zone)
fi: Cloudflare API Token (vyöhykekäyttöoikeuksilla)
fr_fr: Jeton API Cloudflare (avec autorisations de zone)
he_il: Cloudflare API Token (עם הרשאות אזור)
hi_in: क्लाउडफ्लेयर एपीआई टोकन (ज़ोन अनुमतियों के साथ)
hr: Cloudflare API token (s dopuštenjima zone)
hu_hu: Cloudflare API-token (zónaengedélyekkel)
id_id: Token API Cloudflare (dengan izin Zona)
it_it: Token API Cloudflare (con autorizzazioni di zona)
ja: Cloudflare API トークン (ゾーン権限付き)
nl_nl: Cloudflare API Token (met zonerechten)
no: Cloudflare API-token (med sonetillatelser)
pl_pl: Token API Cloudflare (z uprawnieniami Strefy)
pt_br: Token de API Cloudflare (com permissões de zona)
ro_ro: Token API Cloudflare (cu permisiuni Zone)
ru_ru: Токен API Cloudflare (с разрешениями зоны)
sk_sk: Cloudflare API Token (s povoleniami zóny)
sr_rs: Цлоудфларе АПИ токен (са дозволама за зону)
sv_se: Cloudflare API-token (med zonbehörighet)
th: โทเค็น Cloudflare API (พร้อมสิทธิ์โซน)
tr: Cloudflare API Jetonu (Zone ile) izinleri)
uk: Токен Cloudflare API (з дозволами на зону)
vi: Mã thông báo API Cloudflare (có quyền Vùng)

source: Cloudflare Turnstile
ar: Cloudflare الباب الدوار
bg_bg: Турникет Cloudflare
cs_cz: Turniket Cloudflare
da_dk: Cloudflare vendekors
de_de: Cloudflare-Drehkreuz
es_es: Torniquete Cloudflare
fi: Cloudflare kääntöportti
fr_fr: Tourniquet Cloudflare
he_il: קרוסלת Cloudflare
hi_in: क्लाउडफ्लेयर टर्नस्टाइल
hu_hu: Cloudflare forgóajtó
id_id: Pintu Putar Cloudflare
it_it: Tornello Cloudflare
ja: クラウドフレア回転木戸
nl_nl: Cloudflare-tourniquet
pl_pl: Bramka Cloudflare
pt_br: Torniquete Cloudflare
ro_ro: Turnicul Cloudflare
ru_ru: Облачный турникет
sk_sk: Turniket Cloudflare
sr_rs: Цлоудфларе Турнстиле
sv_se: Cloudflare vändkors
th: Cloudflare ประตูหมุน
tr: Cloudflare Turnike
uk: Турнікет Cloudflare
vi: Cửa quay Cloudflare

source: Code
ar: الكود
bg_bg: Код
cs_cz: kód
da_dk: Kode
el: Κωδικός
es_es: Código
fa_ir: کد
fi: Koodi
fr_fr: Coder
he_il: קוד
hi_in: कोड
hr: Šifra
hu_hu: kód
id_id: Kode
it_it: Codice
ja: コード
nl_nl: Codeer
no: Kode
pl_pl: Kod
pt_br: Código
ro_ro: Cod
ru_ru: Код
sk_sk: kód
sr_rs: Код
sv_se: Kod
th: รหัส
tr: Kod
uk: Код
vi: Mã

source: Code Expiration
ar: انتهاء صلاحية الكود
bg_bg: Изтичане на кода
cs_cz: Vypršení platnosti kódu
da_dk: Kode udløb
de_de: Codeablauf
el: Λήξη Κωδικού
es_es: Caducidad del código
fa_ir: انقضای کد
fi: Koodin vanheneminen
fr_fr: Expiration du code
he_il: תפוגת קוד
hi_in: कोड समाप्ति
hr: Istek koda
hu_hu: Kód lejárata
id_id: Kedaluwarsa Kode
it_it: Scadenza del codice
ja: コードの有効期限
nl_nl: Vervaldatum van code
no: Kode utløp
pl_pl: Wygaśnięcie kodu
pt_br: Expiração do código
ro_ro: Expirarea codului
ru_ru: Срок действия кода
sk_sk: Platnosť kódu
sr_rs: Истек кода
sv_se: Kodens utgång
th: การหมดอายุของโค้ด
tr: Kod Son Kullanma Tarihi
uk: Термін дії коду
vi: Hết hạn mã

source: Code Quality Issues
ar: مشكلات جودة الكود
bg_bg: Проблеми с качеството на кода
cs_cz: Problémy s kvalitou kódu
da_dk: Kodekvalitetsproblemer
de_de: Probleme mit der Codequalität
el: Ζητήματα ποιότητας κώδικα
es_es: Problemas de calidad del código
fa_ir: مشکلات کیفیت کد
fi: Koodin laatuongelmat
fr_fr: Problèmes de qualité du code
he_il: בעיות איכות קוד
hi_in: कोड गुणवत्ता संबंधी समस्याएं
hr: Problemi s kvalitetom koda
hu_hu: Kódminőségi problémák
id_id: Masalah Kualitas Kode
it_it: Problemi di qualità del codice
ja: コードの品質の問題
nl_nl: Problemen met codekwaliteit
no: Problemer med kodekvalitet
pl_pl: Problemy z jakością kodu
pt_br: Problemas de qualidade de código
ro_ro: Probleme de calitate a codului
ru_ru: Проблемы качества кода
sk_sk: Problémy s kvalitou kódu
sr_rs: Питања квалитета кода
sv_se: Kodkvalitetsproblem
th: ปัญหาคุณภาพของโค้ด
tr: Kod Kalitesi Sorunları
uk: Проблеми з якістю коду
vi: Vấn đề về chất lượng mã

source: Comma-separated list of file extensions to block in uploads.
ar: قائمة مفصولة بفواصل لامتدادات الملفات لمنع التحميلات.
bg_bg: Разделен със запетаи списък с файлови разширения за блокиране при качвания.
cs_cz: Čárkami oddělený seznam přípon souborů, které se mají zablokovat při nahrávání.
da_dk: Kommasepareret liste over filtypenavne, der skal blokeres i uploads.
de_de: Durch Kommas getrennte Liste der Dateierweiterungen, die beim Hochladen blockiert werden sollen.
el: Λίστα επεκτάσεων αρχείων διαχωρισμένων με κόμματα για αποκλεισμό στις μεταφορτώσεις.
es_es: Lista separada por comas de extensiones de archivos para bloquear en las cargas.
fa_ir: فهرستی از پسوندهای فایل جدا شده با کاما برای مسدود کردن در آپلودها.
fi: Pilkuilla eroteltu luettelo tiedostopäätteistä, jotka estetään latauksissa.
fr_fr: Liste d'extensions de fichiers séparées par des virgules à bloquer lors des téléchargements.
he_il: רשימה מופרדת בפסיקים של סיומות קבצים שיש לחסום בהעלאות.
hi_in: अपलोड में अवरोधित करने के लिए फ़ाइल एक्सटेंशन की अल्पविराम से अलग की गई सूची।
hr: Popis ekstenzija datoteka odvojenih zarezima za blokiranje u prijenosima.
hu_hu: A feltöltések során letiltandó fájlkiterjesztések vesszővel elválasztott listája.
id_id: Daftar ekstensi file yang dipisahkan koma untuk diblokir dalam unggahan.
it_it: Elenco separato da virgole delle estensioni di file da bloccare nei caricamenti.
ja: アップロードでブロックするファイル拡張子のカンマ区切りのリスト。
nl_nl: Door komma's gescheiden lijst met bestandsextensies die bij uploads moeten worden geblokkeerd.
no: Kommaseparert liste over filutvidelser som skal blokkeres i opplastinger.
pl_pl: Rozdzielana przecinkami lista rozszerzeń plików, które mają być blokowane podczas przesyłania.
pt_br: Lista separada por vírgulas de extensões de arquivo a serem bloqueadas em uploads.
ro_ro: Lista de extensii de fișiere separate prin virgulă de blocat în încărcări.
ru_ru: Список расширений файлов, разделенных запятыми, для блокировки загрузки.
sk_sk: Čiarkami oddelený zoznam prípon súborov, ktoré sa majú blokovať pri nahrávaní.
sr_rs: Листа екстензија датотека раздвојених зарезима за блокирање у отпремањима.
sv_se: Kommaseparerad lista över filtillägg att blockera vid uppladdningar.
th: รายการส่วนขยายไฟล์ที่คั่นด้วยเครื่องหมายจุลภาคที่จะบล็อกในการอัปโหลด
tr: Yüklemelerde engellenecek dosya uzantılarının virgülle ayrılmış listesi.
uk: Розділений комами список розширень файлів, які потрібно блокувати під час завантаження.
vi: Danh sách các phần mở rộng tệp được phân tách bằng dấu phẩy để chặn tải lên.

source: Comma-separated list of file extensions to skip (e.g., jpg, png, pdf).
ar: قائمة مفصولة بفواصل لامتدادات الملفات المطلوب تخطيها (على سبيل المثال، jpg، png، pdf).
bg_bg: Разделен със запетаи списък с файлови разширения за пропускане (напр. jpg, png, pdf).
cs_cz: Čárkami oddělený seznam přípon souborů, které se mají přeskočit (např. jpg, png, pdf).
da_dk: Kommasepareret liste over filtypenavne, der skal springes over (f.eks. jpg, png, pdf).
de_de: Durch Kommas getrennte Liste der zu überspringenden Dateierweiterungen (z. B. jpg, png, pdf).
el: Λίστα διαχωρισμένων με κόμματα με επεκτάσεις αρχείων προς παράβλεψη (π.χ. jpg, png, pdf).
es_es: Lista separada por comas de extensiones de archivos que se deben omitir (por ejemplo, jpg, png, pdf).
fa_ir: فهرستی از پسوندهای فایل جدا شده با کاما برای پرش (به عنوان مثال، jpg، png، pdf).
fi: Pilkuilla eroteltu luettelo ohitettavista tiedostopäätteistä (esim. jpg, png, pdf).
fr_fr: Liste des extensions de fichiers à ignorer, séparées par des virgules (par exemple, jpg, png, pdf).
he_il: רשימה מופרדת בפסיקים של סיומות קבצים שיש לדלג עליהן (למשל, jpg, png, pdf).
hi_in: छोड़ने के लिए फ़ाइल एक्सटेंशन की अल्पविराम से अलग की गई सूची (उदाहरण के लिए, जेपीजी, पीएनजी, पीडीएफ)।
hr: Popis ekstenzija datoteka odvojenih zarezima za preskakanje (npr. jpg, png, pdf).
hu_hu: Az átugorandó fájlkiterjesztések vesszővel elválasztott listája (pl. jpg, png, pdf).
id_id: Daftar ekstensi file yang dipisahkan koma untuk dilewati (mis., jpg, png, pdf).
it_it: Elenco separato da virgole delle estensioni di file da ignorare (ad esempio, jpg, png, pdf).
ja: スキップするファイル拡張子のカンマ区切りのリスト (例: jpg、png、pdf)。
nl_nl: Door komma's gescheiden lijst met bestandsextensies die moeten worden overgeslagen (bijvoorbeeld jpg, png, pdf).
no: Kommaseparert liste over filutvidelser som skal hoppes over (f.eks. jpg, png, pdf).
pl_pl: Rozdzielana przecinkami lista rozszerzeń plików do pominięcia (np. jpg, png, pdf).
pt_br: Lista separada por vírgulas de extensões de arquivo a serem ignoradas (por exemplo, jpg, png, pdf).
ro_ro: Lista de extensii de fișiere separate prin virgulă de ignorat (de exemplu, jpg, png, pdf).
ru_ru: Список расширений файлов, разделенных запятыми, которые следует пропустить (например, jpg, png, pdf).
sk_sk: Čiarkami oddelený zoznam prípon súborov, ktoré sa majú preskočiť (napr. jpg, png, pdf).
sr_rs: Листа екстензија датотека раздвојених зарезима које треба прескочити (нпр. јпг, пнг, пдф).
sv_se: Kommaseparerad lista över filtillägg att hoppa över (t.ex. jpg, png, pdf).
th: รายการส่วนขยายไฟล์ที่คั่นด้วยเครื่องหมายจุลภาคที่จะข้าม (เช่น jpg, png, pdf).
tr: Virgülle ayrılmış liste atlanacak dosya uzantılarının sayısı (ör. jpg, png, pdf).
uk: Список розширень файлів, розділених комами, які потрібно пропустити (наприклад, jpg, png, pdf).
vi: Danh sách các phần mở rộng tệp được phân tách bằng dấu phẩy cần bỏ qua (ví dụ: jpg, png, pdf).

source: Comment Blocked
ar: تم حظر التعليق
bg_bg: Коментарът е блокиран
cs_cz: Komentář zablokován
da_dk: Kommentar blokeret
de_de: Kommentar blockiert
el: Το σχόλιο αποκλείστηκε
es_es: Comentario bloqueado
fa_ir: نظر مسدود شد
fi: Kommentti estetty
fr_fr: Commentaire bloqué
he_il: תגובה נחסמה
hi_in: टिप्पणी अवरुद्ध
hr: Komentar blokiran
hu_hu: Megjegyzés blokkolva
id_id: Komentar Diblokir
it_it: Commento bloccato
ja: コメントはブロックされました
nl_nl: Reactie geblokkeerd
no: Kommentar blokkert
pl_pl: Komentarz zablokowany
pt_br: Comentário bloqueado
ro_ro: Comentariu blocat
ru_ru: Комментарий заблокирован
sk_sk: Komentár zablokovaný
sr_rs: Цоммент Блоцкед
sv_se: Kommentar blockerad
th: ความคิดเห็นถูกบล็อก
tr: Yorum Engellendi
uk: Коментар заблоковано
vi: Bình luận bị chặn

source: Comment Form
ar: نموذج التعليق
bg_bg: Форма за коментар
cs_cz: Formulář komentáře
da_dk: Kommentarformular
de_de: Kommentarformular
el: Φόρμα σχολίου
es_es: Formulario de comentarios
fa_ir: فرم نظر
fi: Kommenttilomake
fr_fr: Formulaire de commentaires
he_il: טופס תגובה
hi_in: टिप्पणी प्रपत्र
hr: Obrazac za komentar
hu_hu: Megjegyzés űrlap
id_id: Formulir Komentar
it_it: Modulo di commento
ja: コメントフォーム
nl_nl: Commentaarformulier
no: Kommentarskjema
pl_pl: Formularz komentarza
pt_br: Formulário de comentários
ro_ro: Formular de comentarii
ru_ru: Форма комментариев
sk_sk: Formulár komentárov
sr_rs: Образац за коментаре
sv_se: Kommentarsformulär
th: แบบฟอร์มความคิดเห็น
tr: Yorum Formu
uk: Форма коментаря
vi: Mẫu bình luận

source: Comment Posting Rate
ar: معدل نشر التعليق
bg_bg: Коефициент на публикуване на коментари
cs_cz: Míra vkládání komentářů
da_dk: Rate for udsendelse af kommentarer
de_de: Kommentar-Posting-Rate
el: Ποσοστό δημοσίευσης σχολίων
es_es: Tasa de publicación de comentarios
fa_ir: نرخ ارسال نظر
fi: Kommenttien lähetysprosentti
fr_fr: Taux de publication de commentaires
he_il: שיעור פרסום תגובה
hi_in: टिप्पणी पोस्ट करने की दर
hr: Stopa objavljivanja komentara
hu_hu: Megjegyzések közzétételi aránya
id_id: Tingkat Posting Komentar
it_it: Tasso di pubblicazione dei commenti
ja: コメント投稿率
nl_nl: Reactiepostpercentage
no: Rate for kommentarinnlegg
pl_pl: Wskaźnik publikowania komentarzy
pt_br: Taxa de postagem de comentários
ro_ro: Rata de postare a comentariilor
ru_ru: Скорость публикации комментариев
sk_sk: Miera uverejňovania komentárov
sr_rs: Стопа објављивања коментара
sv_se: Kommentar Postningshastighet
th: อัตราการโพสต์ความคิดเห็น
tr: Yorum Gönderme Oranı
uk: Рейтинг розміщення коментарів
vi: Tỷ lệ đăng bình luận

source: Comment form
ar: نموذج التعليق
bg_bg: Форма за коментар
cs_cz: Formulář komentáře
da_dk: Kommentarformular
de_de: Kommentarformular
el: Φόρμα σχολίου
es_es: Formulario de comentarios
fa_ir: فرم نظر
fi: Kommenttilomake
fr_fr: Formulaire de commentaires
he_il: טופס תגובה
hi_in: टिप्पणी प्रपत्र
hr: Obrazac za komentar
hu_hu: Megjegyzés űrlap
id_id: Formulir komentar
it_it: Modulo di commento
ja: コメントフォーム
nl_nl: Commentaarformulier
no: Kommentarskjema
pl_pl: Formularz komentarza
pt_br: Formulário de comentários
ro_ro: Formular de comentarii
ru_ru: Форма комментариев
sk_sk: Formulár komentárov
sr_rs: Образац за коментар
sv_se: Kommentarsformulär
th: แบบฟอร์มความคิดเห็น
tr: Yorum formu
uk: Форма коментаря
vi: Mẫu bình luận

source: Communication
ar: الاتصالات
bg_bg: Комуникация
cs_cz: Komunikace
da_dk: Kommunikation
de_de: Kommunikation
el: Επικοινωνία
es_es: comunicación
fa_ir: ارتباط
fi: Viestintä
fr_fr: Communications
he_il: תקשורת
hi_in: संचार
hr: Komunikacija
hu_hu: Kommunikáció
id_id: Komunikasi
it_it: Comunicazione
ja: コミュニケーション
nl_nl: Communicatie
no: Kommunikasjon
pl_pl: Komunikacja
pt_br: Comunicação
ro_ro: Comunicare
ru_ru: Общение
sk_sk: Komunikácia
sr_rs: Комуникација
sv_se: Kommunikation
th: การสื่อสาร
tr: İletişim
uk: спілкування
vi: Truyền thông

source: Communication Platforms
ar: منصات التواصل
bg_bg: Комуникационни платформи
cs_cz: Komunikační platformy
da_dk: Kommunikationsplatforme
de_de: Kommunikationsplattformen
el: Πλατφόρμες Επικοινωνίας
es_es: Plataformas de comunicación
fa_ir: بسترهای ارتباطی
fi: Viestintäalustat
fr_fr: Plateformes de communication
he_il: פלטפורמות תקשורת
hi_in: संचार प्लेटफार्म
hr: Komunikacijske platforme
hu_hu: Kommunikációs platformok
id_id: Platform Komunikasi
it_it: Piattaforme di comunicazione
ja: コミュニケーションプラットフォーム
nl_nl: Communicatieplatforms
no: Kommunikasjonsplattformer
pl_pl: Platformy komunikacyjne
pt_br: Plataformas de comunicação
ro_ro: Platforme de comunicare
ru_ru: Коммуникационные платформы
sk_sk: Komunikačné platformy
sr_rs: Комуникационе платформе
sv_se: Kommunikationsplattformar
th: แพลตฟอร์มการสื่อสาร
tr: İletişim Platformlar
uk: Комунікаційні платформи
vi: Nền tảng truyền thông

source: Compare core files with official WordPress checksums.
ar: قارن الملفات الأساسية مع المجاميع الاختبارية الرسمية لـ WordPress.
bg_bg: Сравнете основните файлове с официални контролни суми на WordPress.
cs_cz: Porovnejte základní soubory s oficiálními kontrolními součty WordPress.
da_dk: Sammenlign kernefiler med officielle WordPress kontrolsummer.
de_de: Vergleichen Sie Kerndateien mit offiziellen WordPress-Prüfsummen.
el: Συγκρίνετε τα βασικά αρχεία με τα επίσημα αθροίσματα ελέγχου του WordPress.
es_es: Compare archivos principales con sumas de verificación oficiales de WordPress.
fa_ir: فایل های اصلی را با چک جمع های رسمی وردپرس مقایسه کنید.
fi: Vertaa ydintiedostoja virallisiin WordPress-tarkistussummiin.
fr_fr: Comparez les fichiers principaux avec les sommes de contrôle officielles de WordPress.
he_il: השווה קבצי ליבה עם סכומים רשמיים של וורדפרס.
hi_in: आधिकारिक वर्डप्रेस चेकसम के साथ कोर फ़ाइलों की तुलना करें।
hr: Usporedite osnovne datoteke sa službenim WordPress kontrolnim zbrojevima.
hu_hu: Hasonlítsa össze az alapvető fájlokat a hivatalos WordPress ellenőrző összegekkel.
id_id: Bandingkan file inti dengan checksum resmi WordPress.
it_it: Confronta i file core con i checksum ufficiali di WordPress.
ja: コア ファイルを WordPress の公式チェックサムと比較します。
nl_nl: Vergelijk kernbestanden met officiële WordPress-checksums.
no: Sammenlign kjernefiler med offisielle WordPress-sjekksummer.
pl_pl: Porównaj podstawowe pliki z oficjalnymi sumami kontrolnymi WordPress.
pt_br: Compare os arquivos principais com as somas de verificação oficiais do WordPress.
ro_ro: Comparați fișierele de bază cu sumele de verificare oficiale WordPress.
ru_ru: Сравните файлы ядра с официальными контрольными суммами WordPress.
sk_sk: Porovnajte základné súbory s oficiálnymi kontrolnými súčtami WordPress.
sr_rs: Упоредите основне датотеке са званичним ВордПресс контролним сумама.
sv_se: Jämför kärnfiler med officiella WordPress-kontrollsummor.
th: เปรียบเทียบไฟล์หลักกับ WordPress อย่างเป็นทางการ checksums
tr: Çekirdek dosyaları resmi WordPress sağlama toplamlarıyla karşılaştırın.
uk: Порівняйте основні файли з офіційними контрольними сумами WordPress.
vi: So sánh các tệp cốt lõi với tổng kiểm tra chính thức của WordPress.

source: Compare your WordPress core files against the official checksums to detect modifications.
ar: قارن ملفات WordPress الأساسية الخاصة بك بالمجاميع الاختبارية الرسمية لاكتشاف التعديلات.
bg_bg: Сравнете вашите основни файлове на WordPress с официалните контролни суми, за да откриете модификации.
cs_cz: Porovnejte své základní soubory WordPress s oficiálními kontrolními součty, abyste zjistili změny.
da_dk: Sammenlign dine WordPress-kernefiler med de officielle kontrolsummer for at opdage ændringer.
de_de: Vergleichen Sie Ihre WordPress-Kerndateien mit den offiziellen Prüfsummen, um Änderungen zu erkennen.
el: Συγκρίνετε τα βασικά αρχεία του WordPress με τα επίσημα αθροίσματα ελέγχου για να εντοπίσετε τροποποιήσεις.
es_es: Compare sus archivos principales de WordPress con las sumas de verificación oficiales para detectar modificaciones.
fa_ir: فایل های اصلی وردپرس خود را با چک جمع های رسمی مقایسه کنید تا تغییرات را شناسایی کنید.
fi: Vertaa WordPressin ydintiedostojasi virallisiin tarkistussummiin havaitaksesi muutokset.
fr_fr: Comparez vos fichiers principaux WordPress avec les sommes de contrôle officielles pour détecter les modifications.
he_il: השווה את קבצי הליבה של וורדפרס שלך מול סכומי הבדיקה הרשמיים כדי לזהות שינויים.
hi_in: संशोधनों का पता लगाने के लिए आधिकारिक चेकसम के साथ अपनी वर्डप्रेस कोर फ़ाइलों की तुलना करें।
hr: Usporedite svoje WordPress temeljne datoteke sa službenim kontrolnim zbrojevima kako biste otkrili izmjene.
hu_hu: Hasonlítsa össze a WordPress alapfájljait a hivatalos ellenőrző összegekkel a módosítások észleléséhez.
id_id: Bandingkan file inti WordPress Anda dengan checksum resmi untuk mendeteksi modifikasi.
it_it: Confronta i tuoi file core di WordPress con i checksum ufficiali per rilevare le modifiche.
ja: WordPress コア ファイルを公式チェックサムと比較して、変更を検出します。
nl_nl: Vergelijk uw WordPress-kernbestanden met de officiële controlesommen om wijzigingen te detecteren.
no: Sammenlign WordPress-kjernefilene dine med de offisielle kontrollsummene for å oppdage endringer.
pl_pl: Porównaj swoje podstawowe pliki WordPress z oficjalnymi sumami kontrolnymi, aby wykryć modyfikacje.
pt_br: Compare seus arquivos principais do WordPress com as somas de verificação oficiais para detectar modificações.
ro_ro: Comparați fișierele de bază WordPress cu sumele de verificare oficiale pentru a detecta modificări.
ru_ru: Сравните ваши основные файлы WordPress с официальными контрольными суммами, чтобы обнаружить изменения.
sk_sk: Porovnajte svoje základné súbory WordPress s oficiálnymi kontrolnými súčtami, aby ste zistili zmeny.
sr_rs: Упоредите своје основне датотеке ВордПресс-а са званичним контролним сумама да бисте открили модификације.
sv_se: Jämför dina WordPress-kärnfiler med de officiella kontrollsummorna för att upptäcka ändringar.
th: เปรียบเทียบไฟล์หลัก WordPress ของคุณกับ checksums อย่างเป็นทางการเพื่อตรวจจับการแก้ไข
tr: Değişiklikleri tespit etmek için WordPress çekirdek dosyalarınızı resmi sağlama toplamlarıyla karşılaştırın.
uk: Порівняйте ваші основні файли WordPress з офіційними контрольними сумами, щоб виявити зміни.
vi: So sánh các tệp cốt lõi WordPress của bạn với tổng kiểm tra chính thức để phát hiện các sửa đổi.

source: Compares each core file against the expected hash
ar: يقارن كل ملف أساسي بالتجزئة المتوقعة
bg_bg: Сравнява всеки основен файл с очаквания хеш
cs_cz: Porovná každý soubor jádra s očekávaným hashem
da_dk: Sammenligner hver kernefil med den forventede hash
de_de: Vergleicht jede Kerndatei mit dem erwarteten Hash
el: Συγκρίνει κάθε βασικό αρχείο με τον αναμενόμενο κατακερματισμό
es_es: Compara cada archivo principal con el hash esperado
fa_ir: هر فایل اصلی را با هش مورد انتظار مقایسه می کند
fi: Vertaa jokaista ydintiedostoa odotettuun hashiin
fr_fr: Compare chaque fichier principal au hachage attendu
he_il: משווה כל קובץ ליבה מול ה-hash הצפוי
hi_in: अपेक्षित हैश के विरुद्ध प्रत्येक कोर फ़ाइल की तुलना करता है
hr: Uspoređuje svaku jezgrenu datoteku s očekivanim hashom
hu_hu: Összehasonlítja az egyes alapfájlokat a várt hash-sel
id_id: Membandingkan setiap file inti dengan hash yang diharapkan
it_it: Confronta ciascun file core con l'hash previsto
ja: 各コア ファイルを予想されるハッシュと比較します。
nl_nl: Vergelijkt elk kernbestand met de verwachte hash
no: Sammenligner hver kjernefil mot forventet hash
pl_pl: Porównuje każdy plik podstawowy z oczekiwanym skrótem
pt_br: Compara cada arquivo principal com o hash esperado
ro_ro: Compară fiecare fișier de bază cu hashul așteptat
ru_ru: Сравнивает каждый основной файл с ожидаемым хешем.
sk_sk: Porovná každý súbor jadra s očakávaným hashom
sr_rs: Упоређује сваки основни фајл са очекиваним хешом
sv_se: Jämför varje kärnfil mot den förväntade hashen
th: เปรียบเทียบไฟล์หลักแต่ละไฟล์กับแฮชที่คาดหวัง
tr: Her çekirdek dosyayı beklenen karmayla karşılaştırır
uk: Порівнює кожен файл ядра з очікуваним хешем
vi: So sánh từng tệp lõi với hàm băm dự kiến
