Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Disable XML-RPC (used in DDoS and brute force attacks).
ar: تعطيل XML-RPC (المستخدم في هجمات DDoS وهجمات القوة الغاشمة).
bg_bg: Деактивирайте XML-RPC (използван при DDoS и атаки с груба сила).
cs_cz: Zakázat XML-RPC (používá se při DDoS a útocích hrubou silou).
da_dk: Deaktiver XML-RPC (bruges i DDoS og brute force-angreb).
de_de: Deaktivieren Sie XML-RPC (wird bei DDoS- und Brute-Force-Angriffen verwendet).
el: Απενεργοποιήστε το XML-RPC (χρησιμοποιείται σε επιθέσεις DDoS και ωμής βίας).
es_es: Desactive XML-RPC (utilizado en ataques DDoS y de fuerza bruta).
fa_ir: XML-RPC (مورد استفاده در حملات DDoS و brute force) را غیرفعال کنید.
fi: Poista XML-RPC käytöstä (käytetään DDoS- ja brute force -hyökkäyksissä).
fr_fr: Désactivez XML-RPC (utilisé dans les attaques DDoS et par force brute).
he_il: השבת את XML-RPC (בשימוש בהתקפות DDoS והתקפות כוח גס).
hi_in: XML-RPC को अक्षम करें (DDoS और क्रूर बल हमलों में प्रयुक्त)।
hr: Onemogući XML-RPC (koristi se u DDoS napadima i napadima grubom silom).
hu_hu: Az XML-RPC letiltása (DDoS és brute force támadásoknál használatos).
id_id: Nonaktifkan XML-RPC (digunakan dalam serangan DDoS dan brute force).
it_it: Disabilita XML-RPC (utilizzato negli attacchi DDoS e di forza bruta).
ja: XML-RPC (DDoS およびブルート フォース攻撃で使用される) を無効にします。
nl_nl: Schakel XML-RPC uit (gebruikt bij DDoS- en brute force-aanvallen).
no: Deaktiver XML-RPC (brukes i DDoS og brute force-angrep).
pl_pl: Wyłącz XML-RPC (używany w atakach DDoS i brutalnej sile).
pt_br: Desative o XML-RPC (usado em ataques DDoS e de força bruta).
ro_ro: Dezactivați XML-RPC (utilizat în atacurile DDoS și forța brută).
ru_ru: Отключите XML-RPC (используется при DDoS-атаках и атаках методом перебора).
sk_sk: Zakázať XML-RPC (používa sa pri DDoS a útokoch hrubou silou).
sr_rs: Онемогућите КСМЛ-РПЦ (користи се у ДДоС нападима и грубим нападима).
sv_se: Inaktivera XML-RPC (används i DDoS och brute force-attacker).
th: ปิดใช้งาน XML-RPC (ใช้ในการโจมตี DDoS และการโจมตีแบบ Brute Force)
tr: XML-RPC'yi devre dışı bırakın (DDoS ve kaba kuvvet saldırılarında kullanılır).
uk: Вимкніть XML-RPC (використовується в DDoS-атаках і атаках грубої сили).
vi: Vô hiệu hóa XML-RPC (được sử dụng trong DDoS và các cuộc tấn công vũ phu).

source: Disable author archive pages to prevent username enumeration.
ar: قم بتعطيل صفحات أرشيف المؤلف لمنع تعداد اسم المستخدم.
bg_bg: Деактивирайте архивните страници на автора, за да предотвратите изброяването на потребителско име.
cs_cz: Zakažte stránky archivu autorů, abyste zabránili výčtu uživatelských jmen.
da_dk: Deaktiver forfatterarkivsider for at forhindre opregning af brugernavn.
de_de: Deaktivieren Sie die Autorenarchivseiten, um die Aufzählung von Benutzernamen zu verhindern.
el: Απενεργοποιήστε τις σελίδες αρχειοθέτησης συντάκτη για να αποτρέψετε την απαρίθμηση ονομάτων χρήστη.
es_es: Deshabilite las páginas de archivo de autor para evitar la enumeración de nombres de usuarios.
fa_ir: برای جلوگیری از شمارش نام کاربری، صفحات بایگانی نویسنده را غیرفعال کنید.
fi: Estä käyttäjänimien luettelointi poistamalla tekijänarkistosivut käytöstä.
fr_fr: Désactivez les pages d'archives des auteurs pour empêcher l'énumération des noms d'utilisateur.
he_il: השבת את דפי הארכיון של המחבר כדי למנוע ספירת שמות משתמש.
hi_in: उपयोगकर्ता नाम गणना को रोकने के लिए लेखक संग्रह पृष्ठों को अक्षम करें।
hr: Onemogućite arhivske stranice autora kako biste spriječili nabrajanje korisničkog imena.
hu_hu: A felhasználónevek felsorolásának megakadályozása érdekében tiltsa le a szerzői archívum oldalait.
id_id: Nonaktifkan halaman arsip penulis untuk mencegah penghitungan nama pengguna.
it_it: Disabilita le pagine di archivio dell'autore per impedire l'enumerazione dei nomi utente.
ja: ユーザー名の列挙を防ぐには、作成者のアーカイブ ページを無効にします。
nl_nl: Schakel auteursarchiefpagina's uit om opsomming van gebruikersnaam te voorkomen.
no: Deaktiver forfatterarkivsider for å forhindre oppregning av brukernavn.
pl_pl: Wyłącz strony archiwum autora, aby zapobiec wyliczaniu nazw użytkowników.
pt_br: Desative as páginas de arquivo do autor para evitar a enumeração do nome de usuário.
ro_ro: Dezactivați paginile de arhivă ale autorului pentru a preveni enumerarea numelui de utilizator.
ru_ru: Отключите страницы архива автора, чтобы предотвратить перечисление имен пользователей.
sk_sk: Zakázať stránky archívu autorov, aby sa zabránilo enumerácii používateľských mien.
sr_rs: Онемогућите странице архиве аутора да спречите набрајање корисничког имена.
sv_se: Inaktivera författarens arkivsidor för att förhindra uppräkning av användarnamn.
th: ปิดใช้งานหน้าเก็บถาวรของผู้เขียนเพื่อป้องกันการแจงนับชื่อผู้ใช้
tr: Kullanıcı adı numaralandırmasını önlemek için yazar arşiv sayfalarını devre dışı bırakın.
uk: Вимкніть сторінки архіву автора, щоб запобігти перерахуванню імен користувачів.
vi: Vô hiệu hóa các trang lưu trữ tác giả để ngăn chặn việc liệt kê tên người dùng.

source: Disable oEmbed functionality and REST API endpoints.
ar: تعطيل وظيفة oEmbed ونقاط نهاية REST API.
bg_bg: Деактивирайте функционалността oEmbed и крайните точки на REST API.
cs_cz: Zakázat funkci oEmbed a koncové body REST API.
da_dk: Deaktiver oEmbed-funktionalitet og REST API-endepunkter.
de_de: Deaktivieren Sie die oEmbed-Funktionalität und REST-API-Endpunkte.
el: Απενεργοποιήστε τη λειτουργικότητα oEmbed και τα τελικά σημεία REST API.
es_es: Deshabilite la funcionalidad oEmbed y los puntos finales de la API REST.
fa_ir: عملکرد oEmbed و نقاط پایانی REST API را غیرفعال کنید.
fi: Poista oEmbed-toiminnallisuus ja REST API -päätepisteet käytöstä.
fr_fr: Désactivez la fonctionnalité oEmbed et les points de terminaison de l'API REST.
he_il: השבת את הפונקציונליות של oEmbed ונקודות קצה של REST API.
hi_in: oEmbed कार्यक्षमता और REST API एंडपॉइंट अक्षम करें।
hr: Onemogućite funkciju oEmbed i krajnje točke REST API-ja.
hu_hu: Az oEmbed funkció és a REST API-végpontok letiltása.
id_id: Nonaktifkan fungsionalitas oEmbed dan titik akhir REST API.
it_it: Disabilita la funzionalità oEmbed e gli endpoint API REST.
ja: oEmbed 機能と REST API エンドポイントを無効にします。
nl_nl: Schakel oEmbed-functionaliteit en REST API-eindpunten uit.
no: Deaktiver oEmbed-funksjonalitet og REST API-endepunkter.
pl_pl: Wyłącz funkcjonalność oEmbed i punkty końcowe API REST.
pt_br: Desative a funcionalidade oEmbed e os endpoints da API REST.
ro_ro: Dezactivați funcționalitatea oEmbed și punctele finale API REST.
ru_ru: Отключите функциональность oEmbed и конечные точки REST API.
sk_sk: Zakázať funkciu oEmbed a koncové body REST API.
sr_rs: Онемогућите оЕмбед функционалност и РЕСТ АПИ крајње тачке.
sv_se: Inaktivera oEmbed-funktionalitet och REST API-slutpunkter.
th: ปิดใช้งานฟังก์ชัน oEmbed และจุดสิ้นสุด REST API
tr: oEmbed işlevini ve REST API uç noktalarını devre dışı bırakın.
uk: Вимкніть функцію oEmbed і кінцеві точки REST API.
vi: Tắt chức năng oEmbed và điểm cuối API REST.

source: Disable pingback functionality to prevent DDoS.
ar: تعطيل وظيفة pingback لمنع DDoS.
bg_bg: Деактивирайте функцията pingback, за да предотвратите DDoS.
cs_cz: Zakažte funkci pingback, abyste zabránili DDoS.
da_dk: Deaktiver pingback-funktionalitet for at forhindre DDoS.
de_de: Deaktivieren Sie die Pingback-Funktion, um DDoS zu verhindern.
el: Απενεργοποιήστε τη λειτουργία pingback για να αποτρέψετε DDoS.
es_es: Deshabilite la función pingback para evitar DDoS.
fa_ir: برای جلوگیری از DDoS، عملکرد پینگ بک را غیرفعال کنید.
fi: Estä DDoS poistamalla takaisinping-toiminto käytöstä.
fr_fr: Désactivez la fonctionnalité pingback pour empêcher les DDoS.
he_il: השבת את פונקציונליות ה-pingback כדי למנוע DDoS.
hi_in: DDoS को रोकने के लिए पिंगबैक कार्यक्षमता अक्षम करें।
hr: Onemogućite funkciju povratnog pinga kako biste spriječili DDoS.
hu_hu: A DDoS megelőzése érdekében tiltsa le a pingback funkciót.
id_id: Nonaktifkan fungsi pingback untuk mencegah DDoS.
it_it: Disabilita la funzionalità pingback per prevenire DDoS.
ja: DDoS を防ぐためにピンバック機能を無効にします。
nl_nl: Schakel de pingback-functionaliteit uit om DDoS te voorkomen.
no: Deaktiver pingback-funksjonalitet for å forhindre DDoS.
pl_pl: Wyłącz funkcję pingback, aby zapobiec atakom DDoS.
pt_br: Desative a funcionalidade de pingback para evitar DDoS.
ro_ro: Dezactivați funcționalitatea pingback pentru a preveni DDoS.
ru_ru: Отключите функцию pingback, чтобы предотвратить DDoS.
sk_sk: Vypnite funkciu pingback, aby ste zabránili DDoS.
sr_rs: Онемогућите пингбацк функционалност да бисте спречили ДДоС.
sv_se: Inaktivera pingback-funktionalitet för att förhindra DDoS.
th: ปิดใช้งานฟังก์ชัน Pingback เพื่อป้องกัน DDoS
tr: DDoS'yi önlemek için geri ping işlevini devre dışı bırakın.
uk: Вимкніть функцію pingback, щоб запобігти DDoS.
vi: Tắt chức năng pingback để ngăn chặn DDoS.

source: Disable pingback/trackback functionality
ar: تعطيل وظيفة pingback/trackback
bg_bg: Деактивирайте функцията pingback/trackback
cs_cz: Zakázat funkci pingback/trackback
da_dk: Deaktiver pingback/trackback-funktionalitet
de_de: Deaktivieren Sie die Pingback-/Trackback-Funktionalität
el: Απενεργοποιήστε τη λειτουργία pingback/trackback
es_es: Deshabilitar la funcionalidad pingback/trackback
fa_ir: عملکرد pingback/trackback را غیرفعال کنید
fi: Poista pingback/trackback-toiminto käytöstä
fr_fr: Désactiver la fonctionnalité pingback/trackback
he_il: השבת את פונקציונליות ה-pingback/trackback
hi_in: पिंगबैक/ट्रैकबैक कार्यक्षमता अक्षम करें
hr: Onemogući funkciju pingback/trackback
hu_hu: A pingback/trackback funkció letiltása
id_id: Nonaktifkan fungsi pingback/trackback
it_it: Disabilita la funzionalità pingback/trackback
ja: ピンバック/トラックバック機能を無効にする
nl_nl: Schakel de pingback/trackback-functionaliteit uit
no: Deaktiver pingback/trackback-funksjonalitet
pl_pl: Wyłącz funkcję pingback/trackback
pt_br: Desativar funcionalidade de pingback/trackback
ro_ro: Dezactivați funcționalitatea pingback/trackback
ru_ru: Отключить функцию pingback/trackback
sk_sk: Zakázať funkciu pingback/trackback
sr_rs: Онемогућите функцију пингбацк/трацкбацк
sv_se: Inaktivera pingback/trackback-funktionalitet
th: ปิดใช้งานฟังก์ชัน Pingback/Trackback
tr: Geri izleme/geri izleme işlevini devre dışı bırakın
uk: Вимкнути функцію pingback/trackback
vi: Tắt chức năng pingback/trackback

source: Disable plugin/theme file editor in WordPress admin.
ar: قم بتعطيل محرر ملفات البرنامج المساعد/الموضوع في مسؤول WordPress.
bg_bg: Деактивирайте редактора на файлове с плъгини/теми в администратора на WordPress.
cs_cz: Zakažte editor souborů pluginů/témat ve správci WordPressu.
da_dk: Deaktiver plugin/tema fil editor i WordPress admin.
de_de: Deaktivieren Sie den Plugin-/Themedatei-Editor im WordPress-Administrator.
el: Απενεργοποιήστε τον επεξεργαστή αρχείων προσθήκης/θέματος στον διαχειριστή του WordPress.
es_es: Deshabilite el editor de archivos de complementos/temas en el administrador de WordPress.
fa_ir: ویرایشگر فایل پلاگین/تم را در مدیریت وردپرس غیرفعال کنید.
fi: Poista laajennus-/teematiedostoeditori käytöstä WordPress-järjestelmänvalvojassa.
fr_fr: Désactivez l’éditeur de fichiers de plugin/thème dans l’administrateur WordPress.
he_il: השבת את עורך התוספים/ערכת הנושא ב-WordPress.
hi_in: वर्डप्रेस एडमिन में प्लगइन/थीम फ़ाइल एडिटर को अक्षम करें।
hr: Onemogućite uređivač datoteke dodatka/teme u WordPress administratoru.
hu_hu: A bővítmény/témafájl-szerkesztő letiltása a WordPress adminisztrátorban.
id_id: Nonaktifkan editor file plugin/tema di admin WordPress.
it_it: Disabilita l'editor di file plugin/tema nell'amministratore di WordPress.
ja: WordPress 管理画面でプラグイン/テーマ ファイル エディターを無効にします。
nl_nl: Schakel plug-in/themabestandseditor uit in WordPress admin.
no: Deaktiver plugin-/temafilredigering i WordPress admin.
pl_pl: Wyłącz edytor plików wtyczek/motywów w panelu administracyjnym WordPress.
pt_br: Desative o editor de arquivos de plugin/tema no administrador do WordPress.
ro_ro: Dezactivați editorul de fișiere de plugin/temă în administratorul WordPress.
ru_ru: Отключите редактор файлов плагинов/тем в админке WordPress.
sk_sk: Zakážte editor súborov doplnku/témy v správcovi WordPress.
sr_rs: Онемогућите уређивач датотека додатака/теме у администратору ВордПресс-а.
sv_se: Inaktivera plugin-/temafilredigerare i WordPress admin.
th: ปิดใช้งานตัวแก้ไขไฟล์ปลั๊กอิน/ธีมในผู้ดูแลระบบ WordPress
tr: WordPress yöneticisinde eklenti/tema dosyası düzenleyicisini devre dışı bırakın.
uk: Вимкніть редактор файлів плагіна/теми в адміністраторі WordPress.
vi: Tắt trình chỉnh sửa tệp plugin/chủ đề trong quản trị viên WordPress.

source: Disable public user enumeration via REST API
ar: تعطيل تعداد المستخدم العام عبر REST API
bg_bg: Деактивирайте изброяването на публичните потребители чрез REST API
cs_cz: Zakázat veřejný výčet uživatelů prostřednictvím rozhraní REST API
da_dk: Deaktiver offentlig brugeroptælling via REST API
de_de: Deaktivieren Sie die öffentliche Benutzeraufzählung über die REST-API
el: Απενεργοποιήστε τη δημόσια απαρίθμηση χρηστών μέσω REST API
es_es: Deshabilite la enumeración de usuarios públicos a través de la API REST
fa_ir: غیرفعال کردن شمارش عمومی کاربران از طریق REST API
fi: Poista julkinen käyttäjien luettelo käytöstä REST API:n kautta
fr_fr: Désactiver l'énumération publique des utilisateurs via l'API REST
he_il: השבת ספירת משתמשים ציבורית באמצעות REST API
hi_in: REST API के माध्यम से सार्वजनिक उपयोगकर्ता गणना अक्षम करें
hr: Onemogući javno nabrajanje korisnika putem REST API-ja
hu_hu: A nyilvános felhasználók felsorolásának letiltása a REST API-n keresztül
id_id: Nonaktifkan enumerasi pengguna publik melalui REST API
it_it: Disabilita l'enumerazione degli utenti pubblici tramite API REST
ja: REST API を介したパブリック ユーザーの列挙を無効にする
nl_nl: Schakel de opsomming van openbare gebruikers uit via de REST API
no: Deaktiver offentlig brukeroppregning via REST API
pl_pl: Wyłącz wyliczanie użytkowników publicznych za pośrednictwem interfejsu API REST
pt_br: Desabilitar a enumeração pública de usuários via REST API
ro_ro: Dezactivați enumerarea publică a utilizatorilor prin API-ul REST
ru_ru: Отключить общедоступное перечисление пользователей через REST API
sk_sk: Zakázať verejné počítanie používateľov cez REST API
sr_rs: Онемогућите јавно набрајање корисника преко РЕСТ АПИ-ја
sv_se: Inaktivera offentlig användaruppräkning via REST API
th: ปิดใช้งานการแจงนับผู้ใช้สาธารณะผ่าน REST API
tr: REST aracılığıyla genel kullanıcı numaralandırmasını devre dışı bırakın API
uk: Вимкнути публічний перелік користувачів через REST API
vi: Vô hiệu hóa việc liệt kê người dùng công cộng thông qua API REST

source: Disable right-click context menu on frontend.
ar: قم بتعطيل قائمة سياق النقر بزر الماوس الأيمن على الواجهة الأمامية.
bg_bg: Деактивирайте контекстното меню с десен бутон на предния интерфейс.
cs_cz: Zakázat kontextovou nabídku po kliknutí pravým tlačítkem na frontendu.
da_dk: Deaktiver højreklik kontekstmenu på frontend.
de_de: Deaktivieren Sie das Kontextmenü mit der rechten Maustaste im Frontend.
el: Απενεργοποιήστε το δεξί κλικ στο μενού περιβάλλοντος στη διεπαφή.
es_es: Deshabilite el menú contextual del botón derecho en la interfaz.
fa_ir: منوی زمینه کلیک راست را در frontend غیرفعال کنید.
fi: Poista käytöstä hiiren kakkospainikkeella kontekstivalikko käyttöliittymässä.
fr_fr: Désactivez le menu contextuel du clic droit sur le frontend.
he_il: השבת את תפריט ההקשר בלחיצה ימנית בחזית הקצה.
hi_in: फ्रंटएंड पर राइट-क्लिक संदर्भ मेनू अक्षम करें।
hr: Onemogući kontekstni izbornik desnim klikom na sučelju.
hu_hu: Tiltsa le a jobb gombbal kattintva helyi menüt a kezelőfelületen.
id_id: Nonaktifkan menu konteks klik kanan di frontend.
it_it: Disabilita il menu contestuale del tasto destro sul frontend.
ja: フロントエンドでの右クリックのコンテキスト メニューを無効にします。
nl_nl: Schakel het contextmenu met de rechtermuisknop op de frontend uit.
no: Deaktiver høyreklikk kontekstmeny på frontend.
pl_pl: Wyłącz menu kontekstowe wyświetlane prawym przyciskiem myszy w interfejsie użytkownika.
pt_br: Desative o menu de contexto do botão direito no frontend.
ro_ro: Dezactivați meniul contextual pentru clic dreapta pe frontend.
ru_ru: Отключить контекстное меню правой кнопкой мыши во внешнем интерфейсе.
sk_sk: Zakázať kontextovú ponuku kliknutím pravým tlačidlom myši na klientskom rozhraní.
sr_rs: Онемогућите контекстни мени десним кликом на фронтенду.
sv_se: Inaktivera högerklickskontextmenyn på frontend.
th: ปิดใช้งานเมนูบริบทคลิกขวาบนส่วนหน้า
tr: Ön uçta sağ tıklama bağlam menüsünü devre dışı bırakın.
uk: Вимкнути контекстне меню правої кнопки миші на інтерфейсі.
vi: Vô hiệu hóa menu ngữ cảnh nhấp chuột phải vào giao diện người dùng.

source: Disable the built-in theme and plugin editor to prevent code injection.
ar: قم بتعطيل محرر السمات والمكونات الإضافية المضمن لمنع إدخال التعليمات البرمجية.
bg_bg: Деактивирайте вградената тема и редактор на плъгини, за да предотвратите инжектиране на код.
cs_cz: Vypněte vestavěný editor motivů a pluginů, abyste zabránili vkládání kódu.
da_dk: Deaktiver det indbyggede tema og plugin-editor for at forhindre kodeinjektion.
de_de: Deaktivieren Sie den integrierten Theme- und Plugin-Editor, um die Code-Injection zu verhindern.
el: Απενεργοποιήστε το ενσωματωμένο θέμα και το πρόγραμμα επεξεργασίας προσθηκών για να αποτρέψετε την εισαγωγή κώδικα.
es_es: Deshabilite el editor de temas y complementos integrado para evitar la inyección de código.
fa_ir: برای جلوگیری از تزریق کد، تم داخلی و ویرایشگر افزونه را غیرفعال کنید.
fi: Estä koodin lisääminen poistamalla sisäänrakennettu teema- ja laajennuseditori käytöstä.
fr_fr: Désactivez l'éditeur de thème et de plugin intégré pour empêcher l'injection de code.
he_il: השבת את ערכת הנושא המובנית ועורך הפלאגין כדי למנוע הזרקת קוד.
hi_in: कोड इंजेक्शन को रोकने के लिए अंतर्निहित थीम और प्लगइन संपादक को अक्षम करें।
hr: Onemogućite ugrađenu temu i uređivač dodataka kako biste spriječili ubacivanje koda.
hu_hu: A kódbefecskendezés elkerülése érdekében tiltsa le a beépített téma- és bővítményszerkesztőt.
id_id: Nonaktifkan editor tema dan plugin bawaan untuk mencegah injeksi kode.
it_it: Disabilita il tema integrato e l'editor dei plugin per impedire l'inserimento di codice.
ja: コードインジェクションを防ぐために、組み込みのテーマとプラグインエディタを無効にします。
nl_nl: Schakel de ingebouwde thema- en plug-in-editor uit om code-injectie te voorkomen.
no: Deaktiver det innebygde temaet og programtilleggsredigeringsprogrammet for å forhindre kodeinjeksjon.
pl_pl: Wyłącz wbudowany edytor motywów i wtyczek, aby zapobiec wstrzykiwaniu kodu.
pt_br: Desative o tema integrado e o editor de plug-ins para evitar injeção de código.
ro_ro: Dezactivează tema încorporată și editorul de pluginuri pentru a preveni injectarea de cod.
ru_ru: Отключите встроенный редактор тем и плагинов, чтобы предотвратить внедрение кода.
sk_sk: Zakážte vstavaný editor tém a doplnkov, aby ste zabránili vloženiu kódu.
sr_rs: Онемогућите уграђени уређивач тема и додатака да бисте спречили убацивање кода.
sv_se: Inaktivera det inbyggda temat och pluginredigeraren för att förhindra kodinjektion.
th: ปิดใช้งานธีมในตัวและ ตัวแก้ไขปลั๊กอินเพื่อป้องกันการแทรกโค้ด
tr: Kod enjeksiyonunu önlemek için yerleşik temayı ve eklenti düzenleyiciyi devre dışı bırakın.
uk: Вимкніть вбудовану тему та редактор плагінів, щоб запобігти впровадженню коду.
vi: Vô hiệu hóa trình chỉnh sửa plugin và chủ đề tích hợp để ngăn chặn việc tiêm mã.

source: Disable theme and plugin editor
ar: تعطيل محرر السمات والمكونات الإضافية
bg_bg: Деактивирайте редактора на теми и плъгини
cs_cz: Zakázat editor motivů a pluginů
da_dk: Deaktiver tema- og plugin-editor
de_de: Deaktivieren Sie den Theme- und Plugin-Editor
el: Απενεργοποιήστε τον επεξεργαστή θεμάτων και προσθηκών
es_es: Deshabilitar el editor de temas y complementos
fa_ir: ویرایشگر تم و افزونه را غیرفعال کنید
fi: Poista teema- ja laajennuseditori käytöstä
fr_fr: Désactiver l'éditeur de thème et de plugin
he_il: השבת את ערכת הנושא ועורך הפלאגין
hi_in: थीम और प्लगइन संपादक अक्षम करें
hr: Onemogući uređivač tema i dodataka
hu_hu: A téma és a bővítményszerkesztő letiltása
id_id: Nonaktifkan editor tema dan plugin
it_it: Disabilita l'editor di temi e plugin
ja: テーマとプラグインエディターを無効にする
nl_nl: Schakel de thema- en plug-in-editor uit
no: Deaktiver tema- og plugin-editor
pl_pl: Wyłącz edytor motywów i wtyczek
pt_br: Desative o editor de temas e plugins
ro_ro: Dezactivați editorul de teme și plugin
ru_ru: Отключить редактор тем и плагинов
sk_sk: Zakázať editor tém a doplnkov
sr_rs: Онемогућите уређивач тема и додатака
sv_se: Inaktivera tema- och pluginredigerare
th: ปิดใช้งานธีมและตัวแก้ไขปลั๊กอิน
tr: Tema ve eklenti düzenleyiciyi devre dışı bırakın
uk: Вимкнути редактор тем і плагінів
vi: Tắt trình chỉnh sửa chủ đề và plugin

source: Disable theme/plugin editor in admin
ar: تعطيل محرر السمة/البرنامج المساعد في المشرف
bg_bg: Деактивирайте редактора на теми/плъгини в администратора
cs_cz: Zakázat editor motivů/pluginů v admin
da_dk: Deaktiver tema-/plugin-editor i admin
de_de: Deaktivieren Sie den Theme-/Plugin-Editor im Admin
el: Απενεργοποιήστε το πρόγραμμα επεξεργασίας θέματος/προσθήκης στον διαχειριστή
es_es: Deshabilitar el editor de temas/complementos en el administrador
fa_ir: ویرایشگر تم/افزونه را در مدیریت غیرفعال کنید
fi: Poista teema/laajennusten editori käytöstä järjestelmänvalvojassa
fr_fr: Désactiver l'éditeur de thème/plugin dans l'administrateur
he_il: השבת את עורך ערכת הנושא/פלאגין ב-admin
hi_in: व्यवस्थापक में थीम/प्लगइन संपादक अक्षम करें
hr: Onemogućite uređivač tema/dodataka u adminu
hu_hu: A téma/bővítményszerkesztő letiltása az adminisztrációban
id_id: Nonaktifkan editor tema/plugin di admin
it_it: Disabilita l'editor di temi/plugin nell'amministratore
ja: 管理画面でテーマ/プラグインエディターを無効にする
nl_nl: Schakel de thema-/plug-in-editor uit in de beheerder
no: Deaktiver tema-/pluginredigering i admin
pl_pl: Wyłącz edytor motywów/wtyczek w panelu administracyjnym
pt_br: Desative o editor de tema/plugin no admin
ro_ro: Dezactivați editorul de teme/plugin în admin
ru_ru: Отключить редактор тем/плагинов в админке
sk_sk: Zakázať editor tém/doplnkov v správcovi
sr_rs: Онемогућите уређивач тема/додатака у администратору
sv_se: Inaktivera tema-/pluginredigerare i admin
th: ปิดใช้งานตัวแก้ไขธีม/ปลั๊กอินในผู้ดูแลระบบ
tr: Yöneticide tema/eklenti düzenleyiciyi devre dışı bırakın
uk: Вимкніть редактор тем/плагінів в адмінці
vi: Tắt trình chỉnh sửa chủ đề/plugin trong quản trị viên

source: Disable trackback functionality.
ar: تعطيل وظيفة التتبع.
bg_bg: Деактивирайте функцията за проследяване.
cs_cz: Zakázat funkci zpětného sledování.
da_dk: Deaktiver trackback-funktionalitet.
de_de: Deaktivieren Sie die Trackback-Funktionalität.
el: Απενεργοποιήστε τη λειτουργία παρακολούθησης.
es_es: Deshabilite la funcionalidad de trackback.
fa_ir: غیرفعال کردن عملکرد پیگیری
fi: Poista seurantatoiminto käytöstä.
fr_fr: Désactivez la fonctionnalité de rétrolien.
he_il: השבת את פונקציונליות המעקב.
hi_in: ट्रैकबैक कार्यक्षमता अक्षम करें.
hr: Onemogući funkciju praćenja.
hu_hu: A visszakövetési funkció letiltása.
id_id: Nonaktifkan fungsi lacak balik.
it_it: Disabilita la funzionalità trackback.
ja: トラックバック機能を無効にします。
nl_nl: Schakel de trackback-functionaliteit uit.
no: Deaktiver trackback-funksjonalitet.
pl_pl: Wyłącz funkcję śledzenia.
pt_br: Desative a funcionalidade de trackback.
ro_ro: Dezactivați funcționalitatea trackback.
ru_ru: Отключите функцию трекбека.
sk_sk: Zakázať funkciu spätného sledovania.
sr_rs: Онемогућите функцију праћења.
sv_se: Inaktivera trackback-funktioner.
th: ปิดใช้งานฟังก์ชันการติดตามย้อนกลับ
tr: Geri izlemeyi devre dışı bırakın işlevselliği.
uk: Вимкнути функцію відстеження.
vi: Tắt chức năng trackback.
