Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: No content changes recorded yet.
ar: لم يتم تسجيل أي تغييرات في المحتوى حتى الآن.
bg_bg: Все още няма записани промени в съдържанието.
cs_cz: Dosud nebyly zaznamenány žádné změny obsahu.
da_dk: Ingen indholdsændringer registreret endnu.
de_de: Es wurden noch keine Inhaltsänderungen aufgezeichnet.
el: Δεν έχουν καταγραφεί ακόμη αλλαγές περιεχομένου.
es_es: Aún no se han registrado cambios de contenido.
fa_ir: هنوز هیچ تغییری در محتوا ثبت نشده است.
fi: Sisältömuutoksia ei ole vielä tallennettu.
fr_fr: Aucune modification de contenu enregistrée pour le moment.
he_il: עדיין לא נרשמו שינויים בתוכן.
hi_in: अभी तक कोई सामग्री परिवर्तन रिकॉर्ड नहीं किया गया.
hr: Još nisu zabilježene promjene sadržaja.
hu_hu: Még nem rögzítettek tartalomváltozást.
id_id: Belum ada perubahan konten yang dicatat.
it_it: Nessuna modifica ai contenuti ancora registrata.
ja: コンテンツの変更はまだ記録されていません。
nl_nl: Er zijn nog geen inhoudelijke wijzigingen vastgelegd.
no: Ingen innholdsendringer registrert ennå.
pl_pl: Nie zarejestrowano jeszcze żadnych zmian w treści.
pt_br: Nenhuma alteração de conteúdo registrada ainda.
ro_ro: Încă nu au fost înregistrate modificări de conținut.
ru_ru: Никаких изменений содержания пока не зарегистрировано.
sk_sk: Zatiaľ neboli zaznamenané žiadne zmeny obsahu.
sr_rs: Још увек нису забележене промене садржаја.
sv_se: Inga innehållsändringar har registrerats ännu.
th: ยังไม่มีการบันทึกการเปลี่ยนแปลงเนื้อหา
tr: Henüz kaydedilen içerik değişikliği yok.
uk: Змін вмісту ще не зареєстровано.
vi: Chưa có thay đổi nội dung nào được ghi lại.

source: No countries selected yet.
ar: لم يتم اختيار أي دولة حتى الآن.
bg_bg: Все още няма избрани държави.
cs_cz: Zatím nejsou vybrány žádné země.
da_dk: Ingen lande valgt endnu.
de_de: Noch keine Länder ausgewählt.
el: Δεν έχουν επιλεγεί ακόμη χώρες.
es_es: Aún no hay países seleccionados.
fa_ir: هنوز هیچ کشوری انتخاب نشده است.
fi: Ei vielä valittuja maita.
fr_fr: Aucun pays sélectionné pour l'instant.
he_il: עדיין לא נבחרו מדינות.
hi_in: अभी तक कोई देश नहीं चुना गया.
hr: Još nije odabrana nijedna zemlja.
hu_hu: Még nincs kiválasztott ország.
id_id: Belum ada negara yang dipilih.
it_it: Nessun paese ancora selezionato.
ja: まだ国が選択されていません。
nl_nl: Nog geen landen geselecteerd.
no: Ingen land er valgt ennå.
pl_pl: Nie wybrano jeszcze żadnych krajów.
pt_br: Nenhum país selecionado ainda.
ro_ro: Nicio țară nu a fost selectată încă.
ru_ru: Страны пока не выбраны.
sk_sk: Zatiaľ nie sú vybraté žiadne krajiny.
sr_rs: Још није изабрана ниједна земља.
sv_se: Inga länder har valts ännu.
th: ยังไม่มีการเลือกประเทศ
tr: Henüz ülke seçilmedi.
uk: Країни ще не вибрано.
vi: Chưa có quốc gia nào được chọn.

source: No data available
ar: لا توجد بيانات متاحة
bg_bg: Няма налични данни
cs_cz: Nejsou k dispozici žádné údaje
da_dk: Ingen tilgængelige data
de_de: Keine Daten verfügbar
el: Δεν υπάρχουν διαθέσιμα δεδομένα
es_es: No hay datos disponibles
fa_ir: هیچ داده ای در دسترس نیست
fi: Tietoja ei ole saatavilla
fr_fr: Aucune donnée disponible
he_il: אין נתונים זמינים
hi_in: कोई डेटा उपलब्ध नहीं है
hr: Nema dostupnih podataka
hu_hu: Nincs adat
id_id: Tidak ada data yang tersedia
it_it: Nessun dato disponibile
ja: 利用可能なデータがありません
nl_nl: Geen gegevens beschikbaar
no: Ingen data tilgjengelig
pl_pl: Brak dostępnych danych
pt_br: Não há dados disponíveis
ro_ro: Nu există date disponibile
ru_ru: Нет доступных данных
sk_sk: Nie sú k dispozícii žiadne údaje
sr_rs: Нема доступних података
sv_se: Inga data tillgängliga
th: ไม่มีข้อมูล
tr: Veri yok
uk: Немає даних
vi: Không có sẵn dữ liệu

source: No event data available yet.
ar: لا توجد بيانات الحدث المتاحة حتى الآن.
bg_bg: Все още няма налични данни за събитието.
cs_cz: Zatím nejsou k dispozici žádné údaje o události.
da_dk: Ingen begivenhedsdata tilgængelige endnu.
de_de: Noch keine Veranstaltungsdaten verfügbar.
el: Δεν υπάρχουν ακόμη διαθέσιμα δεδομένα συμβάντων.
es_es: Aún no hay datos del evento disponibles.
fa_ir: هنوز هیچ داده رویدادی در دسترس نیست.
fi: Tapahtumatietoja ei ole vielä saatavilla.
fr_fr: Aucune donnée d'événement disponible pour l'instant.
he_il: עדיין אין נתוני אירועים זמינים.
hi_in: अभी तक कोई इवेंट डेटा उपलब्ध नहीं है.
hr: Još nema dostupnih podataka o događajima.
hu_hu: Eseményadatok még nem állnak rendelkezésre.
id_id: Belum ada data peristiwa yang tersedia.
it_it: Nessun dato sugli eventi ancora disponibile.
ja: イベント データはまだありません。
nl_nl: Er zijn nog geen gebeurtenisgegevens beschikbaar.
no: Ingen hendelsesdata tilgjengelig ennå.
pl_pl: Nie są jeszcze dostępne dane o wydarzeniach.
pt_br: Nenhum dado de evento disponível ainda.
ro_ro: Nu există date despre eveniment încă disponibile.
ru_ru: Данных о событии пока нет.
sk_sk: Zatiaľ nie sú k dispozícii žiadne údaje o udalosti.
sr_rs: Још увек нема доступних података о догађајима.
sv_se: Ingen händelseinformation tillgänglig ännu.
th: ยังไม่มีข้อมูลเหตุการณ์
tr: Henüz etkinlik verisi yok.
uk: Даних про подію ще немає.
vi: Chưa có dữ liệu sự kiện.

source: No files in quarantine.
ar: لا توجد ملفات في الحجر الصحي.
bg_bg: Няма файлове в карантина.
cs_cz: Žádné soubory v karanténě.
da_dk: Ingen filer i karantæne.
de_de: Keine Dateien in Quarantäne.
el: Κανένα αρχείο σε καραντίνα.
es_es: No hay archivos en cuarentena.
fa_ir: هیچ فایلی در قرنطینه وجود ندارد.
fi: Ei tiedostoja karanteenissa.
fr_fr: Aucun fichier en quarantaine.
he_il: אין קבצים בהסגר.
hi_in: संगरोध में कोई फ़ाइल नहीं.
hr: Nema datoteka u karanteni.
hu_hu: Nincsenek karanténban lévő fájlok.
id_id: Tidak ada file di karantina.
it_it: Nessun file in quarantena.
ja: 隔離されたファイルはありません。
nl_nl: Geen bestanden in quarantaine.
no: Ingen filer i karantene.
pl_pl: Brak plików w kwarantannie.
pt_br: Nenhum arquivo em quarentena.
ro_ro: Fără fișiere în carantină.
ru_ru: В карантине нет файлов.
sk_sk: Žiadne súbory v karanténe.
sr_rs: Нема датотека у карантину.
sv_se: Inga filer i karantän.
th: ยังไม่มีไฟล์ในการกักกัน
tr: Karantinada dosya yok.
uk: Немає файлів на карантині.
vi: Không có tập tin nào trong vùng cách ly.

source: No geographic data available
ar: لا توجد بيانات جغرافية متاحة
bg_bg: Няма налични географски данни
cs_cz: Nejsou k dispozici žádná geografická data
da_dk: Ingen tilgængelige geografiske data
de_de: Keine geografischen Daten verfügbar
el: Δεν υπάρχουν διαθέσιμα γεωγραφικά δεδομένα
es_es: No hay datos geográficos disponibles
fa_ir: هیچ داده جغرافیایی در دسترس نیست
fi: Maantieteellisiä tietoja ei ole saatavilla
fr_fr: Aucune donnée géographique disponible
he_il: אין נתונים גיאוגרפיים זמינים
hi_in: कोई भौगोलिक डेटा उपलब्ध नहीं है
hr: Nema dostupnih zemljopisnih podataka
hu_hu: Nem állnak rendelkezésre földrajzi adatok
id_id: Tidak ada data geografis yang tersedia
it_it: Nessun dato geografico disponibile
ja: 利用可能な地理データがありません
nl_nl: Geen geografische gegevens beschikbaar
no: Ingen geografiske data tilgjengelig
pl_pl: Brak dostępnych danych geograficznych
pt_br: Não há dados geográficos disponíveis
ro_ro: Nu există date geografice disponibile
ru_ru: Географические данные отсутствуют.
sk_sk: Nie sú k dispozícii žiadne geografické údaje
sr_rs: Нема доступних географских података
sv_se: Inga geografiska data tillgängliga
th: ไม่มีข้อมูลทางภูมิศาสตร์ ใช้ได้
tr: Coğrafi veri yok mevcut
uk: Немає географічних даних
vi: Không có sẵn dữ liệu địa lý

source: No login activity recorded yet.
ar: لم يتم تسجيل أي نشاط تسجيل الدخول حتى الآن.
bg_bg: Все още няма записана активност при влизане.
cs_cz: Dosud nebyla zaznamenána žádná přihlašovací aktivita.
da_dk: Ingen login-aktivitet registreret endnu.
de_de: Es wurden noch keine Anmeldeaktivitäten aufgezeichnet.
el: Δεν έχει καταγραφεί ακόμη δραστηριότητα σύνδεσης.
es_es: Aún no se ha registrado ninguna actividad de inicio de sesión.
fa_ir: هنوز هیچ فعالیتی برای ورود ثبت نشده است.
fi: Kirjautumistoimintaa ei ole vielä tallennettu.
fr_fr: Aucune activité de connexion enregistrée pour le moment.
he_il: עדיין לא נרשמה פעילות התחברות.
hi_in: अभी तक कोई लॉगिन गतिविधि दर्ज नहीं की गई है.
hr: Još nije zabilježena aktivnost prijave.
hu_hu: Még nem rögzített bejelentkezési tevékenység.
id_id: Belum ada aktivitas login yang tercatat.
it_it: Nessuna attività di accesso ancora registrata.
ja: ログインアクティビティはまだ記録されていません。
nl_nl: Er is nog geen inlogactiviteit geregistreerd.
no: Ingen påloggingsaktivitet registrert ennå.
pl_pl: Nie zarejestrowano jeszcze żadnej aktywności związanej z logowaniem.
pt_br: Nenhuma atividade de login registrada ainda.
ro_ro: Nu s-a înregistrat încă nicio activitate de conectare.
ru_ru: Никаких действий при входе пока не зарегистрировано.
sk_sk: Zatiaľ nebola zaznamenaná žiadna prihlasovacia aktivita.
sr_rs: Још увек није забележена активност пријављивања.
sv_se: Ingen inloggningsaktivitet registrerad ännu.
th: ยังไม่มีกิจกรรมการเข้าสู่ระบบ
tr: Henüz kayıtlı giriş etkinliği yok.
uk: Вхід ще не зареєстровано.
vi: Chưa có hoạt động đăng nhập nào được ghi lại.

source: No passkeys registered yet.
ar: لم يتم تسجيل أي مفاتيح مرور حتى الآن.
bg_bg: Все още няма регистрирани пароли.
cs_cz: Zatím nejsou zaregistrovány žádné přístupové klíče.
da_dk: Ingen adgangsnøgler registreret endnu.
de_de: Es sind noch keine Passkeys registriert.
el: Δεν έχουν καταχωρηθεί ακόμη κωδικοί πρόσβασης.
es_es: Aún no se han registrado claves de acceso.
fa_ir: هنوز هیچ رمز عبوری ثبت نشده است.
fi: Tunnuslukuja ei ole vielä rekisteröity.
fr_fr: Aucun mot de passe enregistré pour l'instant.
he_il: לא נרשמו עדיין מפתחות סיסמה.
hi_in: अभी तक कोई पासकी पंजीकृत नहीं है.
hr: Još nije registriran nijedan pristupni ključ.
hu_hu: Még nincs regisztrált jelszó.
id_id: Belum ada kunci sandi yang didaftarkan.
it_it: Nessuna passkey ancora registrata.
ja: パスキーはまだ登録されていません。
nl_nl: Er zijn nog geen toegangscodes geregistreerd.
no: Ingen passord er registrert ennå.
pl_pl: Nie zarejestrowano jeszcze żadnych kluczy dostępu.
pt_br: Nenhuma senha registrada ainda.
ro_ro: Încă nu au fost înregistrate chei de acces.
ru_ru: Коды доступа еще не зарегистрированы.
sk_sk: Zatiaľ nie sú zaregistrované žiadne prístupové kľúče.
sr_rs: Још увек нема регистрованих приступних кључева.
sv_se: Inga lösenord registrerade ännu.
th: ยังไม่มีการลงทะเบียนรหัสผ่าน
tr: Henüz kayıtlı şifre yok.
uk: Ключі доступу ще не зареєстровані.
vi: Chưa có mật mã nào được đăng ký.

source: No reports available.
ar: لا توجد تقارير متاحة.
bg_bg: Няма налични отчети.
cs_cz: Nejsou k dispozici žádné přehledy.
da_dk: Ingen tilgængelige rapporter.
de_de: Keine Berichte verfügbar.
el: Δεν υπάρχουν διαθέσιμες αναφορές.
es_es: No hay informes disponibles.
fa_ir: گزارشی در دسترس نیست
fi: Raportteja ei ole saatavilla.
fr_fr: Aucun rapport disponible.
he_il: אין דוחות זמינים.
hi_in: कोई रिपोर्ट उपलब्ध नहीं है.
hr: Nema dostupnih izvješća.
hu_hu: Nem állnak rendelkezésre jelentések.
id_id: Tidak ada laporan yang tersedia.
it_it: Nessun rapporto disponibile.
ja: 利用可能なレポートはありません。
nl_nl: Geen rapporten beschikbaar.
no: Ingen rapporter tilgjengelig.
pl_pl: Brak dostępnych raportów.
pt_br: Nenhum relatório disponível.
ro_ro: Nu există rapoarte disponibile.
ru_ru: Нет доступных отчетов.
sk_sk: Nie sú k dispozícii žiadne prehľady.
sr_rs: Нема доступних извештаја.
sv_se: Inga rapporter tillgängliga.
th: ไม่มีรายงาน
tr: Rapor yok.
uk: Немає звітів.
vi: Không có báo cáo có sẵn.

source: No scan has been run yet
ar: لم يتم إجراء أي فحص حتى الآن
bg_bg: Все още не е стартирано сканиране
cs_cz: Dosud neproběhla žádná kontrola
da_dk: Ingen scanning er blevet kørt endnu
de_de: Es wurde noch kein Scan durchgeführt
el: Δεν έχει γίνει ακόμη σάρωση
es_es: Aún no se ha realizado ningún análisis
fa_ir: هنوز هیچ اسکنی اجرا نشده است
fi: Skannausta ei ole vielä suoritettu
fr_fr: Aucune analyse n'a encore été exécutée
he_il: עדיין לא בוצעה סריקה
hi_in: अभी तक कोई स्कैन नहीं चलाया गया है
hr: Skeniranje još nije pokrenuto
hu_hu: Még nem futott le a vizsgálat
id_id: Belum ada pemindaian yang dijalankan
it_it: Nessuna scansione è stata ancora eseguita
ja: スキャンはまだ実行されていません
nl_nl: Er is nog geen scan uitgevoerd
no: Ingen skanning har blitt kjørt ennå
pl_pl: Żadne skanowanie nie zostało jeszcze uruchomione
pt_br: Nenhuma verificação foi executada ainda
ro_ro: Nu a fost efectuată încă nicio scanare
ru_ru: Сканирование еще не выполнено
sk_sk: Zatiaľ nebolo spustené žiadne skenovanie
sr_rs: Још увек није покренуто ниједно скенирање
sv_se: Ingen skanning har körts ännu
th: ยังไม่มีการสแกน
tr: Henüz tarama yapılmadı
uk: Сканування ще не виконано
vi: Chưa có bản quét nào được chạy

source: No scan results available. Click "Run Scan" to analyze your dependencies.
ar: لا توجد نتائج المسح المتاحة. انقر فوق "تشغيل الفحص" لتحليل تبعياتك.
bg_bg: Няма налични резултати от сканиране. Щракнете върху „Изпълни сканиране“, за да анализирате вашите зависимости.
cs_cz: Nejsou k dispozici žádné výsledky skenování. Kliknutím na „Spustit skenování“ analyzujete své závislosti.
da_dk: Ingen tilgængelige scanningsresultater. Klik på "Kør scanning" for at analysere dine afhængigheder.
de_de: Keine Scanergebnisse verfügbar. Klicken Sie auf „Scan ausführen“, um Ihre Abhängigkeiten zu analysieren.
el: Δεν υπάρχουν διαθέσιμα αποτελέσματα σάρωσης. Κάντε κλικ στην "Εκτέλεση σάρωσης" για να αναλύσετε τις εξαρτήσεις σας.
es_es: No hay resultados de escaneo disponibles. Haga clic en "Ejecutar análisis" para analizar sus dependencias.
fa_ir: هیچ نتیجه اسکن موجود نیست. برای تجزیه و تحلیل وابستگی های خود روی "اجرای اسکن" کلیک کنید.
fi: Skannaustuloksia ei ole saatavilla. Napsauta "Suorita tarkistus" analysoidaksesi riippuvuutesi.
fr_fr: Aucun résultat d'analyse disponible. Cliquez sur "Exécuter l'analyse" pour analyser vos dépendances.
he_il: אין תוצאות סריקה זמינות. לחץ על "הפעל סריקה" כדי לנתח את התלות שלך.
hi_in: कोई स्कैन परिणाम उपलब्ध नहीं है. अपनी निर्भरता का विश्लेषण करने के लिए "रन स्कैन" पर क्लिक करें।
hr: Nema dostupnih rezultata skeniranja. Kliknite "Pokreni skeniranje" da biste analizirali svoje ovisnosti.
hu_hu: Nem állnak rendelkezésre vizsgálati eredmények. Kattintson a „Vizsgálat futtatása” gombra a függőségek elemzéséhez.
id_id: Tidak ada hasil pemindaian yang tersedia. Klik "Jalankan Pemindaian" untuk menganalisis dependensi Anda.
it_it: Nessun risultato di scansione disponibile. Fai clic su "Esegui scansione" per analizzare le tue dipendenze.
ja: 利用可能なスキャン結果はありません。 「スキャンの実行」をクリックして依存関係を分析します。
nl_nl: Geen scanresultaten beschikbaar. Klik op "Scan uitvoeren" om uw afhankelijkheden te analyseren.
no: Ingen skanneresultater tilgjengelig. Klikk "Kjør skanning" for å analysere avhengighetene dine.
pl_pl: Brak dostępnych wyników skanowania. Kliknij „Uruchom skanowanie”, aby przeanalizować zależności.
pt_br: Nenhum resultado de verificação disponível. Clique em “Executar verificação” para analisar suas dependências.
ro_ro: Nu sunt disponibile rezultate de scanare. Faceți clic pe „Run Scan” pentru a vă analiza dependențele.
ru_ru: Нет результатов сканирования. Нажмите «Запустить сканирование», чтобы проанализировать зависимости.
sk_sk: Nie sú k dispozícii žiadne výsledky skenovania. Kliknite na „Spustiť skenovanie“ a analyzujte svoje závislosti.
sr_rs: Нема доступних резултата скенирања. Кликните на „Покрени скенирање“ да анализирате своје зависности.
sv_se: Inga skanningsresultat tillgängliga. Klicka på "Kör skanning" för att analysera dina beroenden.
th: ยังไม่มีผลการสแกน คลิก "เรียกใช้การสแกน" เพื่อวิเคราะห์การอ้างอิงของคุณ
tr: Tarama sonucu yok. Bağımlılıklarınızı analiz etmek için "Taramayı Çalıştır"a tıklayın.
uk: Немає результатів сканування. Натисніть «Запустити сканування», щоб проаналізувати свої залежності.
vi: Không có kết quả quét nào. Nhấp vào "Chạy quét" để phân tích các phần phụ thuộc của bạn.

source: No scan results available. Run a scan to check for vulnerabilities.
ar: لا توجد نتائج المسح المتاحة. قم بإجراء فحص للتحقق من نقاط الضعف.
bg_bg: Няма налични резултати от сканиране. Стартирайте сканиране, за да проверите за уязвимости.
cs_cz: Nejsou k dispozici žádné výsledky skenování. Spusťte skenování a zkontrolujte zranitelnosti.
da_dk: Ingen tilgængelige scanningsresultater. Kør en scanning for at tjekke for sårbarheder.
de_de: Keine Scanergebnisse verfügbar. Führen Sie einen Scan durch, um nach Schwachstellen zu suchen.
el: Δεν υπάρχουν διαθέσιμα αποτελέσματα σάρωσης. Εκτελέστε μια σάρωση για να ελέγξετε για τρωτά σημεία.
es_es: No hay resultados de escaneo disponibles. Ejecute un análisis para comprobar si hay vulnerabilidades.
fa_ir: هیچ نتیجه اسکن موجود نیست. یک اسکن برای بررسی آسیب پذیری ها اجرا کنید.
fi: Skannaustuloksia ei ole saatavilla. Suorita tarkistus tarkistaaksesi haavoittuvuudet.
fr_fr: Aucun résultat d'analyse disponible. Exécutez une analyse pour vérifier les vulnérabilités.
he_il: אין תוצאות סריקה זמינות. הפעל סריקה כדי לבדוק פגיעויות.
hi_in: कोई स्कैन परिणाम उपलब्ध नहीं है. कमजोरियों की जाँच के लिए एक स्कैन चलाएँ।
hr: Nema dostupnih rezultata skeniranja. Pokrenite skeniranje da provjerite postoje li ranjivosti.
hu_hu: Nem állnak rendelkezésre vizsgálati eredmények. Futtasson vizsgálatot a sebezhetőségek ellenőrzéséhez.
id_id: Tidak ada hasil pemindaian yang tersedia. Jalankan pemindaian untuk memeriksa kerentanan.
it_it: Nessun risultato di scansione disponibile. Esegui una scansione per verificare le vulnerabilità.
ja: 利用可能なスキャン結果はありません。スキャンを実行して脆弱性をチェックします。
nl_nl: Geen scanresultaten beschikbaar. Voer een scan uit om te controleren op kwetsbaarheden.
no: Ingen skanneresultater tilgjengelig. Kjør en skanning for å se etter sårbarheter.
pl_pl: Brak dostępnych wyników skanowania. Uruchom skanowanie, aby sprawdzić luki w zabezpieczeniach.
pt_br: Nenhum resultado de verificação disponível. Execute uma varredura para verificar vulnerabilidades.
ro_ro: Nu sunt disponibile rezultate de scanare. Rulați o scanare pentru a verifica dacă există vulnerabilități.
ru_ru: Нет результатов сканирования. Запустите сканирование для проверки на наличие уязвимостей.
sk_sk: Nie sú k dispozícii žiadne výsledky skenovania. Spustite skenovanie a skontrolujte zraniteľnosti.
sr_rs: Нема доступних резултата скенирања. Покрените скенирање да бисте проверили рањивости.
sv_se: Inga skanningsresultat tillgängliga. Kör en skanning för att leta efter sårbarheter.
th: ไม่มีผลการสแกน เรียกใช้การสแกนเพื่อตรวจสอบช่องโหว่
tr: Tarama sonucu yok. Güvenlik açıklarını kontrol etmek için bir tarama çalıştırın.
uk: Немає результатів сканування. Запустіть сканування, щоб перевірити наявність уразливостей.
vi: Không có kết quả quét nào. Chạy quét để kiểm tra các lỗ hổng.

source: No security recommendations at this time. Your site is well protected.
ar: لا توجد توصيات أمنية في هذا الوقت. موقعك محمي بشكل جيد.
bg_bg: В момента няма препоръки за сигурност. Вашият сайт е добре защитен.
cs_cz: V tuto chvíli nejsou žádná bezpečnostní doporučení. Vaše stránky jsou dobře chráněny.
da_dk: Ingen sikkerhedsanbefalinger på nuværende tidspunkt. Dit websted er godt beskyttet.
de_de: Derzeit liegen keine Sicherheitsempfehlungen vor. Ihre Website ist gut geschützt.
el: Δεν υπάρχουν συστάσεις ασφαλείας αυτήν τη στιγμή. Ο ιστότοπός σας προστατεύεται καλά.
es_es: No hay recomendaciones de seguridad en este momento. Su sitio está bien protegido.
fa_ir: در حال حاضر هیچ توصیه امنیتی وجود ندارد. سایت شما به خوبی محافظت می شود.
fi: Ei turvallisuussuosituksia tällä hetkellä. Sivustosi on hyvin suojattu.
fr_fr: Aucune recommandation de sécurité pour le moment. Votre site est bien protégé.
he_il: אין המלצות אבטחה בשלב זה. האתר שלך מוגן היטב.
hi_in: इस समय कोई सुरक्षा अनुशंसाएँ नहीं. आपकी साइट अच्छी तरह से सुरक्षित है.
hr: Trenutačno nema sigurnosnih preporuka. Vaša stranica je dobro zaštićena.
hu_hu: Jelenleg nincsenek biztonsági javaslatok. Webhelye jól védett.
id_id: Tidak ada rekomendasi keamanan saat ini. Situs Anda terlindungi dengan baik.
it_it: Nessuna raccomandazione di sicurezza in questo momento. Il tuo sito è ben protetto.
ja: 現時点ではセキュリティに関する推奨事項はありません。あなたのサイトはしっかりと保護されています。
nl_nl: Er zijn momenteel geen beveiligingsaanbevelingen. Uw site is goed beveiligd.
no: Ingen sikkerhetsanbefalinger for øyeblikket. Siden din er godt beskyttet.
pl_pl: W tej chwili nie ma żadnych zaleceń dotyczących bezpieczeństwa. Twoja witryna jest dobrze chroniona.
pt_br: Nenhuma recomendação de segurança no momento. Seu site está bem protegido.
ro_ro: Nu există recomandări de securitate în acest moment. Site-ul dvs. este bine protejat.
ru_ru: На данный момент рекомендаций по безопасности нет. Ваш сайт хорошо защищен.
sk_sk: Momentálne neexistujú žiadne bezpečnostné odporúčania. Vaša stránka je dobre chránená.
sr_rs: Тренутно нема безбедносних препорука. Ваш сајт је добро заштићен.
sv_se: Inga säkerhetsrekommendationer för närvarande. Din webbplats är väl skyddad.
th: ไม่มีคำแนะนำด้านความปลอดภัยในขณะนี้ ไซต์ของคุณได้รับการปกป้องอย่างดี
tr: Şu anda herhangi bir güvenlik önerisi yok. Siteniz iyi korunuyor.
uk: Наразі немає рекомендацій щодо безпеки. Ваш сайт добре захищений.
vi: Không có khuyến nghị bảo mật tại thời điểm này. Trang web của bạn được bảo vệ tốt.

source: No severity data available.
ar: لا توجد بيانات خطورة متاحة.
bg_bg: Няма налични данни за тежестта.
cs_cz: Nejsou k dispozici žádné údaje o závažnosti.
da_dk: Ingen alvorlighedsdata tilgængelige.
de_de: Keine Daten zum Schweregrad verfügbar.
el: Δεν υπάρχουν διαθέσιμα δεδομένα σοβαρότητας.
es_es: No hay datos de gravedad disponibles.
fa_ir: هیچ داده شدت در دسترس نیست.
fi: Vakavuustietoja ei ole saatavilla.
fr_fr: Aucune donnée de gravité disponible.
he_il: אין נתוני חומרה זמינים.
hi_in: कोई गंभीरता डेटा उपलब्ध नहीं है.
hr: Nema dostupnih podataka o ozbiljnosti.
hu_hu: Nem állnak rendelkezésre súlyossági adatok.
id_id: Tidak ada data tingkat keparahan yang tersedia.
it_it: Nessun dato sulla gravità disponibile.
ja: 利用可能な重大度データはありません。
nl_nl: Er zijn geen ernstgegevens beschikbaar.
no: Ingen alvorlighetsdata tilgjengelig.
pl_pl: Brak dostępnych danych o dotkliwości.
pt_br: Não há dados de gravidade disponíveis.
ro_ro: Nu sunt disponibile date de severitate.
ru_ru: Данных о серьезности нет.
sk_sk: Nie sú k dispozícii žiadne údaje o závažnosti.
sr_rs: Нема доступних података о озбиљности.
sv_se: Inga allvarlighetsdata tillgängliga.
th: ไม่มีข้อมูลความรุนแรง
tr: Önem derecesi verisi yok.
uk: Немає даних про серйозність.
vi: Không có dữ liệu về mức độ nghiêm trọng.

source: No suspicious IPs detected.
ar: لم يتم اكتشاف عناوين IP مشبوهة.
bg_bg: Не са открити подозрителни IP адреси.
cs_cz: Nebyly zjištěny žádné podezřelé IP adresy.
da_dk: Ingen mistænkelige IP'er fundet.
de_de: Keine verdächtigen IPs erkannt.
el: Δεν εντοπίστηκαν ύποπτες IP.
es_es: No se detectaron IP sospechosas.
fa_ir: هیچ آی پی مشکوکی شناسایی نشد.
fi: Epäilyttäviä IP-osoitteita ei havaittu.
fr_fr: Aucune adresse IP suspecte détectée.
he_il: לא זוהו כתובות IP חשודות.
hi_in: कोई संदिग्ध आईपी नहीं मिला.
hr: Nisu otkrivene sumnjive IP adrese.
hu_hu: Nem észleltek gyanús IP-címeket.
id_id: Tidak ada IP mencurigakan yang terdeteksi.
it_it: Nessun IP sospetto rilevato.
ja: 不審な IP は検出されませんでした。
nl_nl: Geen verdachte IP's gedetecteerd.
no: Ingen mistenkelige IP-er oppdaget.
pl_pl: Nie wykryto żadnych podejrzanych adresów IP.
pt_br: Nenhum IP suspeito detectado.
ro_ro: Nu au fost detectate IP-uri suspecte.
ru_ru: Подозрительных IP-адресов не обнаружено.
sk_sk: Nezistili sa žiadne podozrivé adresy IP.
sr_rs: Нису откривене сумњиве ИП адресе.
sv_se: Inga misstänkta IP-adresser upptäcktes.
th: ไม่พบ IP ที่น่าสงสัย
tr: Şüpheli IP algılanmadı.
uk: Підозрілих IP-адрес не виявлено.
vi: Không phát hiện thấy IP đáng ngờ nào.
