Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: View All
ar: عرض الكل
bg_bg: Вижте всички
cs_cz: Zobrazit vše
da_dk: Se alle
de_de: Alle anzeigen
el: Προβολή όλων
es_es: Ver todo
fa_ir: مشاهده همه
fi: Näytä kaikki
fr_fr: Tout afficher
he_il: הצג הכל
hi_in: सभी देखें
hr: Pogledaj sve
hu_hu: Összes megtekintése
id_id: Lihat Semua
it_it: Visualizza tutto
ja: すべて見る
nl_nl: Bekijk alles
no: Vis alle
pl_pl: Zobacz wszystko
pt_br: Ver tudo
ro_ro: Vezi toate
ru_ru: Посмотреть все
sk_sk: Zobraziť všetko
sr_rs: Прикажи све
sv_se: Visa alla
th: ดูทั้งหมด
tr: Tümünü Görüntüle
uk: Переглянути всі
vi: Xem tất cả

source: View Live Traffic
ar: عرض حركة المرور الحية
bg_bg: Вижте трафика на живо
cs_cz: Zobrazit aktuální provoz
da_dk: Se live trafik
de_de: Live-Verkehr anzeigen
el: Προβολή ζωντανής κυκλοφορίας
es_es: Ver trafico en vivo
fa_ir: مشاهده ترافیک زنده
fi: Katso Live Traffic
fr_fr: Afficher le trafic en direct
he_il: הצג תנועה חיה
hi_in: लाइव ट्रैफ़िक देखें
hr: Pogledajte promet uživo
hu_hu: Élő forgalom megtekintése
id_id: Lihat Lalu Lintas Langsung
it_it: Visualizza il traffico in tempo reale
ja: ライブトラフィックを見る
nl_nl: Bekijk live verkeersinformatie
no: Se direkte trafikk
pl_pl: Zobacz ruch na żywo
pt_br: Ver tráfego ao vivo
ro_ro: Vizualizați traficul live
ru_ru: Просмотр трафика в реальном времени
sk_sk: Zobraziť aktuálnu premávku
sr_rs: Погледајте саобраћај уживо
sv_se: Visa livetrafik
th: ดูการจราจรสด
tr: Canlı Trafiği Görüntüle
uk: Дивіться поточний трафік
vi: Xem giao thông trực tiếp

source: View all security events.
ar: عرض كافة الأحداث الأمنية.
bg_bg: Вижте всички събития за сигурност.
cs_cz: Zobrazit všechny bezpečnostní události.
da_dk: Se alle sikkerhedshændelser.
de_de: Alle Sicherheitsereignisse anzeigen.
el: Δείτε όλα τα συμβάντα ασφαλείας.
es_es: Ver todos los eventos de seguridad.
fa_ir: مشاهده تمام رویدادهای امنیتی
fi: Katso kaikki tietoturvatapahtumat.
fr_fr: Afficher tous les événements de sécurité.
he_il: הצג את כל אירועי האבטחה.
hi_in: सभी सुरक्षा कार्यक्रम देखें.
hr: Pogledajte sve sigurnosne događaje.
hu_hu: Az összes biztonsági esemény megtekintése.
id_id: Lihat semua peristiwa keamanan.
it_it: Visualizza tutti gli eventi di sicurezza.
ja: すべてのセキュリティ イベントを表示します。
nl_nl: Bekijk alle beveiligingsgebeurtenissen.
no: Se alle sikkerhetshendelser.
pl_pl: Wyświetl wszystkie zdarzenia związane z bezpieczeństwem.
pt_br: Veja todos os eventos de segurança.
ro_ro: Vizualizați toate evenimentele de securitate.
ru_ru: Просмотр всех событий безопасности.
sk_sk: Pozrite si všetky bezpečnostné udalosti.
sr_rs: Погледајте све безбедносне догађаје.
sv_se: Visa alla säkerhetshändelser.
th: ดูเหตุการณ์ด้านความปลอดภัยทั้งหมด
tr: Tüm güvenlik etkinliklerini görüntüleyin.
uk: Переглянути всі події безпеки.
vi: Xem tất cả các sự kiện bảo mật.

source: View and manage quarantined threats.
ar: عرض وإدارة التهديدات المعزولة.
bg_bg: Преглеждайте и управлявайте заплахи под карантина.
cs_cz: Zobrazení a správa hrozeb v karanténě.
da_dk: Se og administrer trusler i karantæne.
de_de: Unter Quarantäne gestellte Bedrohungen anzeigen und verwalten.
el: Προβολή και διαχείριση απειλών σε καραντίνα.
es_es: Vea y administre amenazas en cuarentena.
fa_ir: تهدیدهای قرنطینه شده را مشاهده و مدیریت کنید.
fi: Tarkastele ja hallitse karanteeniin asetettuja uhkia.
fr_fr: Affichez et gérez les menaces mises en quarantaine.
he_il: הצג ונהל איומים בהסגר.
hi_in: पृथक किए गए खतरों को देखें और प्रबंधित करें।
hr: Pregledajte prijetnje u karanteni i upravljajte njima.
hu_hu: A karanténba helyezett fenyegetések megtekintése és kezelése.
id_id: Melihat dan mengelola ancaman yang dikarantina.
it_it: Visualizza e gestisci le minacce in quarantena.
ja: 隔離された脅威を表示および管理します。
nl_nl: Bekijk en beheer in quarantaine geplaatste bedreigingen.
no: Se og administrer trusler i karantene.
pl_pl: Przeglądaj zagrożenia poddane kwarantannie i zarządzaj nimi.
pt_br: Visualize e gerencie ameaças em quarentena.
ro_ro: Vizualizați și gestionați amenințările aflate în carantină.
ru_ru: Просматривайте и управляйте угрозами, помещенными в карантин.
sk_sk: Zobrazenie a správa hrozieb v karanténe.
sr_rs: Прегледајте претње у карантину и управљајте њима.
sv_se: Visa och hantera hot i karantän.
th: ดูและจัดการภัยคุกคามที่ถูกกักกัน
tr: Karantinaya alınan tehditleri görüntüleyin ve yönetin.
uk: Перегляд загроз на карантині та керування ними.
vi: Xem và quản lý các mối đe dọa bị cách ly.

source: View and manage security alerts and notifications.
ar: عرض وإدارة التنبيهات والإشعارات الأمنية.
bg_bg: Преглеждайте и управлявайте предупреждения и известия за сигурност.
cs_cz: Zobrazení a správa bezpečnostních výstrah a oznámení.
da_dk: Se og administrer sikkerhedsadvarsler og -meddelelser.
de_de: Sicherheitswarnungen und -benachrichtigungen anzeigen und verwalten.
el: Προβολή και διαχείριση ειδοποιήσεων και ειδοποιήσεων ασφαλείας.
es_es: Vea y administre alertas y notificaciones de seguridad.
fa_ir: هشدارها و اعلان‌های امنیتی را مشاهده و مدیریت کنید.
fi: Tarkastele ja hallinnoi suojaushälytyksiä ja -ilmoituksia.
fr_fr: Affichez et gérez les alertes et notifications de sécurité.
he_il: הצג ונהל התראות והודעות אבטחה.
hi_in: सुरक्षा अलर्ट और सूचनाएं देखें और प्रबंधित करें।
hr: Pregledajte i upravljajte sigurnosnim upozorenjima i obavijestima.
hu_hu: Tekintse meg és kezelje a biztonsági figyelmeztetéseket és értesítéseket.
id_id: Lihat dan kelola peringatan dan pemberitahuan keamanan.
it_it: Visualizza e gestisci avvisi e notifiche di sicurezza.
ja: セキュリティの警告と通知を表示および管理します。
nl_nl: Bekijk en beheer beveiligingswaarschuwingen en -meldingen.
no: Se og administrer sikkerhetsvarsler og -varsler.
pl_pl: Wyświetlaj alerty i powiadomienia dotyczące zabezpieczeń oraz zarządzaj nimi.
pt_br: Visualize e gerencie alertas e notificações de segurança.
ro_ro: Vizualizați și gestionați alertele și notificările de securitate.
ru_ru: Просмотр предупреждений и уведомлений системы безопасности и управление ими.
sk_sk: Zobrazenie a správa bezpečnostných upozornení a upozornení.
sr_rs: Прегледајте безбедносна упозорења и обавештења и управљајте њима.
sv_se: Visa och hantera säkerhetsvarningar och aviseringar.
th: ดูและจัดการการแจ้งเตือนความปลอดภัยและ การแจ้งเตือน
tr: Güvenlik uyarılarını görüntüleyin ve yönetin ve bildirimler.
uk: Перегляд сповіщень і сповіщень безпеки та керування ними.
vi: Xem và quản lý các cảnh báo và thông báo bảo mật.

source: Views
ar: وجهات النظر
bg_bg: Изгледи
cs_cz: Pohledy
da_dk: Visninger
de_de: Ansichten
el: Απόψεις
es_es: Vistas
fa_ir: بازدیدها
fi: Näkymät
fr_fr: Vues
he_il: צפיות
hi_in: दृश्य
hr: Pogledi
hu_hu: Nézetek
id_id: Tampilan
it_it: Viste
ja: ビュー
nl_nl: Bekeken
no: Visninger
pl_pl: Widoki
pt_br: Visualizações
ro_ro: Vizualizări
ru_ru: Просмотры
sk_sk: Zobrazenia
sr_rs: Погледи
sv_se: Visningar
th: จำนวนการดู
tr: Görüntülemeler
uk: Перегляди
vi: Lượt xem

source: Visitor Trends - Last 30 Days
ar: اتجاهات الزائرين - آخر 30 يومًا
bg_bg: Тенденции на посетителите - последните 30 дни
cs_cz: Návštěvnické trendy – posledních 30 dní
da_dk: Besøgstendenser - sidste 30 dage
de_de: Besuchertrends – Letzte 30 Tage
el: Τάσεις επισκεπτών - Τελευταίες 30 ημέρες
es_es: Tendencias de visitantes: últimos 30 días
fa_ir: روند بازدیدکنندگان - 30 روز گذشته
fi: Kävijätrendit – viimeiset 30 päivää
fr_fr: Tendances des visiteurs - 30 derniers jours
he_il: מגמות מבקרים - 30 הימים האחרונים
hi_in: आगंतुक रुझान - पिछले 30 दिन
hr: Trendovi posjetitelja - zadnjih 30 dana
hu_hu: Látogatói trendek – az elmúlt 30 napban
id_id: Tren Pengunjung - 30 Hari Terakhir
it_it: Tendenze dei visitatori: ultimi 30 giorni
ja: 訪問者の傾向 - 過去 30 日間
nl_nl: Bezoekerstrends - Afgelopen 30 dagen
no: Besøkstrender – siste 30 dager
pl_pl: Trendy dotyczące odwiedzających — ostatnie 30 dni
pt_br: Tendências dos visitantes - últimos 30 dias
ro_ro: Tendințele vizitatorilor - Ultimele 30 de zile
ru_ru: Тенденции посетителей – последние 30 дней
sk_sk: Návštevnícke trendy – posledných 30 dní
sr_rs: Трендови посетилаца – последњих 30 дана
sv_se: Besökartrender - senaste 30 dagarna
th: แนวโน้มผู้เข้าชม - 30 วันล่าสุด
tr: Ziyaretçi Eğilimleri - Son 30 Gün
uk: Тенденції відвідування - останні 30 днів
vi: Xu hướng của Khách truy cập - 30 ngày qua

source: Visitors
ar: الزوار
bg_bg: Посетители
cs_cz: Návštěvníci
da_dk: Besøgende
de_de: Besucher
el: Επισκέπτες
es_es: Visitantes
fa_ir: بازدیدکنندگان
fi: Vierailijat
fr_fr: Visiteurs
he_il: מבקרים
hi_in: आगंतुक
hr: Posjetitelji
hu_hu: Látogatók
id_id: Pengunjung
it_it: Visitatori
ja: 訪問者
nl_nl: Bezoekers
no: Besøkende
pl_pl: Goście
pt_br: Visitantes
ro_ro: Vizitatori
ru_ru: Посетители
sk_sk: Návštevníci
sr_rs: Посетиоци
sv_se: Besökare
th: ผู้เยี่ยมชม
tr: Ziyaretçiler
uk: Відвідувачі
vi: Du khách

source: Visits Today
ar: الزيارات اليوم
bg_bg: Посещения днес
cs_cz: Návštěvy dnes
da_dk: Besøg i dag
de_de: Besuche heute
el: Επισκέψεις σήμερα
es_es: Visitas hoy
fa_ir: بازدیدهای امروز
fi: Vierailut tänään
fr_fr: Visites aujourd'hui
he_il: ביקור היום
hi_in: आज का दौरा
hr: Posjete danas
hu_hu: Látogatások ma
id_id: Kunjungan Hari Ini
it_it: Visite oggi
ja: 今日の訪問数
nl_nl: Bezoeken vandaag
no: Besøk i dag
pl_pl: Wizyty dzisiaj
pt_br: Visitas hoje
ro_ro: Vizite azi
ru_ru: Посещения сегодня
sk_sk: Návštevy dnes
sr_rs: Посете данас
sv_se: Besök idag
th: การเข้าชมวันนี้
tr: Bugünkü Ziyaretler
uk: Відвідування сьогодні
vi: Lượt truy cập hôm nay

source: Vulnerability Check
ar: فحص الضعف
bg_bg: Проверка за уязвимост
cs_cz: Kontrola zranitelnosti
da_dk: Sårbarhedstjek
de_de: Schwachstellenprüfung
el: Έλεγχος ευπάθειας
es_es: Comprobación de vulnerabilidad
fa_ir: بررسی آسیب پذیری
fi: Haavoittuvuuden tarkistus
fr_fr: Vérification de vulnérabilité
he_il: בדיקת פגיעות
hi_in: भेद्यता जाँच
hr: Provjera ranjivosti
hu_hu: Sebezhetőség ellenőrzése
id_id: Pemeriksaan Kerentanan
it_it: Controllo della vulnerabilità
ja: 脆弱性チェック
nl_nl: Kwetsbaarheidscontrole
no: Sårbarhetssjekk
pl_pl: Kontrola podatności
pt_br: Verificação de vulnerabilidade
ro_ro: Verificarea vulnerabilității
ru_ru: Проверка уязвимостей
sk_sk: Kontrola zraniteľnosti
sr_rs: Провера рањивости
sv_se: Sårbarhetskontroll
th: การตรวจสอบช่องโหว่
tr: Güvenlik Açığı Kontrolü
uk: Перевірка вразливості
vi: Kiểm tra lỗ hổng

source: Vulnerability Scanner
ar: ماسح الثغرات الأمنية
bg_bg: Скенер за уязвимости
cs_cz: Skener zranitelnosti
da_dk: Sårbarhedsscanner
de_de: Schwachstellenscanner
el: Σαρωτής ευπάθειας
es_es: Escáner de vulnerabilidades
fa_ir: اسکنر آسیب پذیری
fr_fr: Scanner de vulnérabilité
he_il: סורק פגיעות
hi_in: भेद्यता स्कैनर
hr: Skener ranjivosti
id_id: Pemindai Kerentanan
it_it: Scanner delle vulnerabilità
ja: 脆弱性スキャナー
nl_nl: Kwetsbaarheidsscanner
no: Sårbarhetsskanner
pl_pl: Skaner podatności
pt_br: Verificador de vulnerabilidade
ro_ro: Scanner de vulnerabilitate
ru_ru: Сканер уязвимостей
sk_sk: Skener zraniteľností
sr_rs: Скенер рањивости
sv_se: Sårbarhetsskanner
th: ช่องโหว่ เครื่องสแกนเนอร์
tr: Güvenlik Açığı Tarayıcı
uk: Сканер вразливостей
vi: Máy quét lỗ hổng

source: Vulnerable
ar: عرضة للخطر
bg_bg: Уязвим
cs_cz: Zranitelný
da_dk: Sårbar
de_de: Verletzlich
el: Ευάλωτος
fa_ir: آسیب پذیر
fi: Haavoittuvainen
fr_fr: Vulnérable
he_il: פגיע
hi_in: असुरक्षित
hr: Ranjiv
hu_hu: Sebezhető
id_id: Rentan
it_it: Vulnerabile
ja: 脆弱な
nl_nl: Kwetsbaar
no: Sårbar
pl_pl: Wrażliwe
pt_br: Vulnerável
ro_ro: Vulnerabil
ru_ru: Уязвимый
sk_sk: Zraniteľné
sr_rs: Вулнерабле
sv_se: Sårbar
th: มีช่องโหว่
tr: Hassas
uk: Вразливий
vi: dễ bị tổn thương

source: WAF
ar: واف
ru_ru: ВАФ
sr_rs: ВАФ

source: WAF Attack Blocked
ar: تم حظر هجوم WAF
bg_bg: WAF атаката е блокирана
cs_cz: Útok WAF zablokován
da_dk: WAF-angreb blokeret
de_de: WAF-Angriff blockiert
el: Αποκλείστηκε η επίθεση WAF
es_es: Ataque WAF bloqueado
fa_ir: حمله WAF مسدود شده است
fi: WAF-hyökkäys estetty
fr_fr: Attaque WAF bloquée
he_il: מתקפת WAF חסומה
hi_in: WAF आक्रमण अवरुद्ध
hr: WAF napad blokiran
hu_hu: WAF támadás blokkolva
id_id: Serangan WAF Diblokir
it_it: Attacco WAF bloccato
ja: WAF 攻撃がブロックされました
nl_nl: WAF-aanval geblokkeerd
no: WAF-angrep blokkert
pl_pl: Atak WAF zablokowany
pt_br: Ataque WAF bloqueado
ro_ro: Atacul WAF blocat
ru_ru: Атака WAF заблокирована
sk_sk: Útok WAF zablokovaný
sr_rs: ВАФ напад блокиран
sv_se: WAF-attack blockerad
th: การโจมตี WAF ถูกบล็อก
tr: WAF Saldırısı Engellendi
uk: Атаку WAF заблоковано
vi: Đã chặn cuộc tấn công WAF

source: WAF Blocks (attacked blocked by firewall)
ar: كتل WAF (تم حظر الهجوم بواسطة جدار الحماية)
bg_bg: WAF блокове (атакуван, блокиран от защитна стена)
cs_cz: WAF Blocks (napadený blokován firewallem)
da_dk: WAF-blokke (angrebet blokeret af firewall)
de_de: WAF-Blöcke (Angriff durch Firewall blockiert)
el: Μπλοκ WAF (με επίθεση μπλοκαριστεί από τείχος προστασίας)
es_es: Bloques WAF (atacados bloqueados por firewall)
fa_ir: بلوک های WAF (حمله شده توسط فایروال مسدود شده است)
fi: WAF-estot (palomuuri estää hyökkäyksen)
fr_fr: Blocs WAF (attaque bloquée par le pare-feu)
he_il: WAF Blocks (מותקף חסום על ידי חומת אש)
hi_in: WAF ब्लॉक (फ़ायरवॉल द्वारा अवरुद्ध हमला)
hr: WAF blokovi (napad blokiran vatrozidom)
hu_hu: WAF blokkok (tűzfal blokkolja a támadást)
id_id: Blok WAF (diserang diblokir oleh firewall)
it_it: Blocchi WAF (attacco bloccato dal firewall)
ja: WAF ブロック (ファイアウォールによってブロックされた攻撃)
nl_nl: WAF-blokken (aangevallen geblokkeerd door firewall)
no: WAF-blokker (angrepet blokkert av brannmur)
pl_pl: Bloki WAF (zaatakowane zablokowane przez zaporę ogniową)
pt_br: Blocos WAF (atacado bloqueado por firewall)
ro_ro: Blocuri WAF (atacate blocate de firewall)
ru_ru: Блоки WAF (атакованные блокируются брандмауэром)
sk_sk: Bloky WAF (napadnuté blokované firewallom)
sr_rs: ВАФ блокови (нападнути блокирани заштитним зидом)
sv_se: WAF Blocks (attackerad blockerad av brandvägg)
th: บล็อก WAF (ถูกโจมตีถูกบล็อกโดยไฟร์วอลล์)
tr: WAF Blokları (güvenlik duvarı tarafından saldırı engellendi)
uk: Блокування WAF (атака заблокована брандмауером)
vi: Khối WAF (bị tấn công bởi tường lửa)

source: WAF Firewall
ar: جدار الحماية واف
bg_bg: WAF защитна стена
el: Τείχος προστασίας WAF
es_es: Cortafuegos WAF
fa_ir: فایروال WAF
fi: WAF palomuuri
fr_fr: Pare-feu WAF
he_il: חומת אש של WAF
hi_in: WAF फ़ायरवॉल
hr: WAF vatrozid
hu_hu: WAF tűzfal
id_id: Firewall WAF
it_it: Firewall WAF
ja: WAFファイアウォール
no: WAF brannmur
pl_pl: Zapora sieciowa WAF
pt_br: Firewall WAF
ru_ru: Брандмауэр WAF
sk_sk: Firewall WAF
sr_rs: ВАФ заштитни зид
sv_se: WAF-brandvägg
th: ไฟร์วอลล์ WAF
tr: WAF Güvenlik Duvarı
uk: Брандмауер WAF
vi: Tường lửa WAF

source: WAF Status
ar: حالة واف
bg_bg: Състояние на WAF
cs_cz: Stav WAF
el: Κατάσταση WAF
es_es: Estado del WAF
fa_ir: وضعیت WAF
fi: WAF-tila
fr_fr: Statut WAF
he_il: סטטוס WAF
hi_in: डब्ल्यूएएफ स्थिति
hu_hu: WAF állapot
id_id: Status WAF
it_it: Stato WAF
ja: WAFステータス
pl_pl: Stan WAF-u
pt_br: Status do WAF
ro_ro: Stare WAF
ru_ru: Статус WAF
sk_sk: Stav WAF
sr_rs: ВАФ Статус
th: สถานะ WAF
tr: WAF Durumu
uk: Статус WAF
vi: Trạng thái WAF

source: WP Version
ar: نسخة الفسفور الأبيض
bg_bg: WP версия
cs_cz: Verze WP
el: Έκδοση WP
es_es: Versión WP
fa_ir: نسخه WP
fi: WP versio
fr_fr: Version WP
he_il: גרסת WP
hi_in: WP संस्करण
hr: WP verzija
hu_hu: WP verzió
id_id: Versi WP
it_it: Versione WP
ja: WPバージョン
nl_nl: WP-versie
no: WP versjon
pl_pl: Wersja WP
pt_br: Versão WP
ro_ro: Versiunea WP
ru_ru: WP-версия
sk_sk: Verzia WP
sr_rs: ВП верзија
th: WP เวอร์ชัน
tr: WP Sürüm
uk: Версія WP
vi: Phiên bản WP

source: WPGraphQL protection
ar: حماية WPGraphQL
bg_bg: WPGraphQL защита
cs_cz: Ochrana WPGraphQL
da_dk: WPGraphQL beskyttelse
de_de: WPGraphQL-Schutz
el: Προστασία WPGraphQL
es_es: Protección WPGraphQL
fa_ir: حفاظت از WPGraphQL
fi: WPGraphQL suojaus
fr_fr: Protection WPGraphQL
he_il: הגנת WPGraphQL
hi_in: WPGraphQL सुरक्षा
hr: WPGraphQL zaštita
hu_hu: WPGraphQL védelem
id_id: Perlindungan WPGraphQL
it_it: Protezione WPGraphQL
ja: WPGraphQL 保護
nl_nl: WPGraphQL-bescherming
no: WPGraphQL-beskyttelse
pl_pl: Ochrona WPGraphQL
pt_br: Proteção WPGraphQL
ro_ro: Protecție WPGaphQL
ru_ru: Защита WPGraphQL
sk_sk: Ochrana WPGraphQL
sr_rs: ВПГрапхКЛ заштита
sv_se: WPGraphQL-skydd
th: การป้องกัน WPGraphQL
tr: WPGraphQL koruması
uk: Захист WPGraphQL
vi: Bảo vệ WPGraphQL

source: WPScan API Token
ar: رمز WPScan API
bg_bg: WPScan API токен
es_es: Token API de WPScan
fa_ir: توکن WPScan API
fr_fr: Jeton API WPScan
hi_in: WPScan एपीआई टोकन
id_id: Token API WPScan
it_it: Token API WPScan
ja: WPScan APIトークン
pl_pl: Token API WPScan
pt_br: Token API WPScan
ro_ro: Token API WPScan
ru_ru: Токен API WPScan
sr_rs: ВПСцан АПИ токен
th: โทเค็น WPScan API
tr: WPScan API Jetonu
uk: Маркер WPScan API
vi: Mã thông báo API WPScan

source: Warning
ar: تحذير
bg_bg: Предупреждение
cs_cz: Varování
da_dk: Advarsel
de_de: Warnung
el: Προειδοποίηση
es_es: Advertencia
fa_ir: هشدار
fi: Varoitus
fr_fr: Avertissement
he_il: אזהרה
hi_in: चेतावनी
hr: Upozorenje
hu_hu: Figyelmeztetés
id_id: Peringatan
it_it: Avvertimento
ja: 警告
nl_nl: Waarschuwing
no: Advarsel
pl_pl: Ostrzeżenie
pt_br: Aviso
ro_ro: Avertisment
ru_ru: Предупреждение
sk_sk: Upozornenie
sr_rs: Упозорење
sv_se: Varning
th: คำเตือน
tr: Uyarı
uk: Попередження
vi: Cảnh báo

source: Warning:
ar: تحذير:
bg_bg: Предупреждение:
cs_cz: Upozornění:
da_dk: Advarsel:
de_de: Warnung:
el: Προειδοποίηση:
es_es: Advertencia:
fa_ir: هشدار:
fi: Varoitus:
fr_fr: Attention :
he_il: אזהרה:
hi_in: चेतावनी:
hr: Upozorenje:
hu_hu: Figyelmeztetés:
id_id: Peringatan:
it_it: Avvertimento:
ja: 警告:
nl_nl: Waarschuwing:
no: Advarsel:
pl_pl: Ostrzeżenie:
pt_br: Aviso:
ro_ro: Avertisment:
ru_ru: Предупреждение:
sk_sk: Upozornenie:
sr_rs: Упозорење:
sv_se: Varning:
th: คำเตือน:
tr: Uyarı:
uk: Попередження:
vi: Cảnh báo:

source: Warning: Importing will replace all current settings. Make sure to export your current settings first as a backup.
ar: تحذير: سيؤدي الاستيراد إلى استبدال كافة الإعدادات الحالية. تأكد من تصدير إعداداتك الحالية أولاً كنسخة احتياطية.
bg_bg: Предупреждение: Импортирането ще замени всички текущи настройки. Не забравяйте първо да експортирате текущите си настройки като резервно копие.
cs_cz: Upozornění: Import nahradí všechna aktuální nastavení. Nezapomeňte nejprve exportovat aktuální nastavení jako zálohu.
da_dk: Advarsel: Import vil erstatte alle nuværende indstillinger. Sørg for at eksportere dine nuværende indstillinger først som en sikkerhedskopi.
de_de: Warnung: Durch den Import werden alle aktuellen Einstellungen ersetzt. Stellen Sie sicher, dass Sie Ihre aktuellen Einstellungen zunächst als Backup exportieren.
el: Προειδοποίηση: Η εισαγωγή θα αντικαταστήσει όλες τις τρέχουσες ρυθμίσεις. Βεβαιωθείτε ότι έχετε εξάγει τις τρέχουσες ρυθμίσεις σας πρώτα ως αντίγραφο ασφαλείας.
es_es: Advertencia: La importación reemplazará todas las configuraciones actuales. Asegúrese de exportar primero su configuración actual como copia de seguridad.
fa_ir: هشدار: وارد کردن جایگزین همه تنظیمات فعلی خواهد شد. اطمینان حاصل کنید که ابتدا تنظیمات فعلی خود را به عنوان پشتیبان صادر کنید.
fi: Varoitus: Tuonti korvaa kaikki nykyiset asetukset. Muista viedä nykyiset asetuksesi ensin varmuuskopioksi.
fr_fr: Attention : l'importation remplacera tous les paramètres actuels. Assurez-vous d'abord d'exporter vos paramètres actuels en tant que sauvegarde.
he_il: אזהרה: ייבוא ​​יחליף את כל ההגדרות הנוכחיות. הקפד לייצא תחילה את ההגדרות הנוכחיות שלך כגיבוי.
hi_in: चेतावनी: आयात करने से सभी मौजूदा सेटिंग्स बदल जाएंगी। पहले अपनी वर्तमान सेटिंग्स को बैकअप के रूप में निर्यात करना सुनिश्चित करें।
hr: Upozorenje: Uvoz će zamijeniti sve trenutne postavke. Obavezno prvo izvezite trenutne postavke kao sigurnosnu kopiju.
hu_hu: Figyelmeztetés: Az importálás minden jelenlegi beállítást felvált. Győződjön meg róla, hogy először exportálja a jelenlegi beállításait biztonsági másolatként.
id_id: Peringatan: Mengimpor akan menggantikan semua pengaturan saat ini. Pastikan untuk mengekspor pengaturan Anda saat ini terlebih dahulu sebagai cadangan.
it_it: Avviso: l'importazione sostituirà tutte le impostazioni correnti. Assicurati di esportare prima le impostazioni correnti come backup.
ja: 警告: インポートすると、現在の設定がすべて置き換えられます。最初に現在の設定をバックアップとしてエクスポートしてください。
nl_nl: Waarschuwing: bij het importeren worden alle huidige instellingen vervangen. Zorg ervoor dat u eerst uw huidige instellingen exporteert als back-up.
no: Advarsel: Importering vil erstatte alle gjeldende innstillinger. Sørg for å eksportere gjeldende innstillinger først som en sikkerhetskopi.
pl_pl: Ostrzeżenie: import spowoduje zastąpienie wszystkich bieżących ustawień. Pamiętaj, aby najpierw wyeksportować bieżące ustawienia jako kopię zapasową.
pt_br: Aviso: a importação substituirá todas as configurações atuais. Certifique-se de exportar suas configurações atuais primeiro como backup.
ro_ro: Avertisment: importul va înlocui toate setările curente. Asigurați-vă că exportați setările curente mai întâi ca rezervă.
ru_ru: Внимание: при импорте будут заменены все текущие настройки. Обязательно сначала экспортируйте текущие настройки в качестве резервной копии.
sk_sk: Upozornenie: Import nahradí všetky aktuálne nastavenia. Nezabudnite najskôr exportovať svoje aktuálne nastavenia ako zálohu.
sr_rs: Упозорење: Увоз ће заменити сва тренутна подешавања. Обавезно прво извезите тренутна подешавања као резервну копију.
sv_se: Varning: Importering ersätter alla nuvarande inställningar. Se till att exportera dina nuvarande inställningar först som en säkerhetskopia.
th: คำเตือน: การนำเข้าจะแทนที่การตั้งค่าปัจจุบันทั้งหมด ตรวจสอบให้แน่ใจว่าได้ส่งออกการตั้งค่าปัจจุบันของคุณเป็นข้อมูลสำรองก่อน
tr: Uyarı: İçe aktarma tüm mevcut ayarların yerini alacaktır. Öncelikle mevcut ayarlarınızı yedek olarak dışa aktardığınızdan emin olun.
uk: Попередження: імпортування замінить усі поточні налаштування. Обов’язково спершу експортуйте поточні налаштування як резервну копію.
vi: Cảnh báo: Quá trình nhập sẽ thay thế tất cả cài đặt hiện tại. Trước tiên, hãy đảm bảo xuất cài đặt hiện tại của bạn làm bản sao lưu.

source: Web Application Firewall
ar: جدار حماية تطبيقات الويب
bg_bg: Защитна стена за уеб приложения
cs_cz: Firewall webových aplikací
de_de: Webanwendungs-Firewall
el: Τείχος προστασίας εφαρμογών Ιστού
es_es: Cortafuegos de aplicaciones web
fa_ir: فایروال برنامه های وب
fi: Verkkosovellusten palomuuri
fr_fr: Pare-feu d'applications Web
he_il: חומת אש של אפליקציות אינטרנט
hi_in: वेब अनुप्रयोग फ़ायरवॉल
hr: Vatrozid web aplikacije
hu_hu: Webes alkalmazások tűzfala
id_id: Firewall Aplikasi Web
it_it: Firewall per applicazioni Web
ja: ウェブアプリケーションファイアウォール
nl_nl: Firewall voor webapplicaties
no: Brannmur for nettapplikasjoner
pl_pl: Zapora sieciowa aplikacji internetowych
pt_br: Firewall de aplicativos da Web
ro_ro: Firewall aplicație web
ru_ru: Брандмауэр веб-приложений
sk_sk: Firewall webových aplikácií
sr_rs: Заштитни зид веб апликација
sv_se: Webbapplikationsbrandvägg
th: ไฟร์วอลล์แอปพลิเคชันเว็บ
tr: Web Uygulaması Güvenlik Duvarı
uk: Брандмауер веб-додатків
vi: Tường lửa ứng dụng web
