Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Low (Less false positives)
ar: منخفض (نتائج إيجابية كاذبة أقل)
bg_bg: Ниска (по-малко фалшиви положителни резултати)
cs_cz: Nízká (méně falešných poplachů)
da_dk: Lav (mindre falsk positive)
de_de: Niedrig (weniger Fehlalarme)
el: Χαμηλό (Λιγότερα ψευδώς θετικά)
es_es: Bajo (Menos falsos positivos)
fa_ir: کم (کمتر مثبت کاذب)
fi: Matala (vähemmän vääriä positiivisia)
fr_fr: Faible (Moins de faux positifs)
he_il: נמוך (פחות חיוביות שגויות)
hi_in: कम (कम गलत सकारात्मक)
hr: Nisko (manje lažno pozitivnih)
hu_hu: Alacsony (kevesebb hamis pozitív)
id_id: Rendah (Lebih sedikit positif palsu)
it_it: Basso (meno falsi positivi)
ja: 低い (誤検知が少ない)
nl_nl: Laag (minder valse positieven)
no: Lav (mindre falske positive)
pl_pl: Niski (mniej fałszywych alarmów)
pt_br: Baixo (menos falsos positivos)
ro_ro: Scăzut (mai puține false pozitive)
ru_ru: Низкий (меньше ложных срабатываний)
sk_sk: Nízka (menej falošných poplachov)
sr_rs: Низак (мање лажних позитивних резултата)
sv_se: Låg (mindre falskt positiva)
th: ต่ำ (ผลบวกลวงน้อยลง)
tr: Düşük (Daha az yanlış pozitif)
uk: Низький (менше помилкових спрацьовувань)
vi: Thấp (Ít dương tính giả hơn)

source: Low Impact (fewer checks, faster)
ar: تأثير منخفض (عمليات فحص أقل وأسرع)
bg_bg: Ниско въздействие (по-малко проверки, по-бързо)
cs_cz: Nízký dopad (méně kontrol, rychleji)
da_dk: Lav påvirkning (færre kontroller, hurtigere)
de_de: Geringe Auswirkung (weniger Kontrollen, schneller)
el: Χαμηλό αντίκτυπο (λιγότεροι έλεγχοι, πιο γρήγοροι)
es_es: Bajo impacto (menos controles, más rápido)
fa_ir: تاثیر کم (بررسی کمتر، سریعتر)
fi: Pieni vaikutus (vähemmän tarkastuksia, nopeammin)
fr_fr: Faible impact (moins de contrôles, plus rapides)
he_il: השפעה נמוכה (פחות בדיקות, מהר יותר)
hi_in: कम प्रभाव (कम जाँच, तेज़)
hr: Mali utjecaj (manje provjera, brže)
hu_hu: Alacsony hatás (kevesebb ellenőrzés, gyorsabb)
id_id: Dampak Rendah (lebih sedikit pemeriksaan, lebih cepat)
it_it: Basso impatto (meno controlli, più veloce)
ja: 影響が少ない (チェックが少なく、高速)
nl_nl: Low Impact (minder controles, sneller)
no: Lav innvirkning (færre kontroller, raskere)
pl_pl: Niski wpływ (mniej kontroli, szybciej)
pt_br: Baixo impacto (menos verificações, mais rápido)
ro_ro: Impact scăzut (mai puține verificări, mai rapide)
ru_ru: Низкое влияние (меньше проверок, быстрее)
sk_sk: Nízky vplyv (menej kontrol, rýchlejšie)
sr_rs: Мали утицај (мање провера, брже)
sv_se: Låg effekt (färre kontroller, snabbare)
th: ผลกระทบต่ำ (ตรวจสอบน้อยลง เร็วขึ้น)
tr: Düşük Etki (daha az kontrol, daha hızlı)
uk: Низький вплив (менше перевірок, швидше)
vi: Tác động thấp (kiểm tra ít hơn, nhanh hơn)

source: Lowercase letter (a-z)
ar: الحرف الصغير (من الألف إلى الياء)
bg_bg: Малка буква (a-z)
cs_cz: Malé písmeno (a–z)
da_dk: Små bogstaver (a-z)
de_de: Kleinbuchstabe (a-z)
el: Μικρό γράμμα (a-z)
es_es: Letra minúscula (a-z)
fa_ir: حرف کوچک (a-z)
fi: Pienet kirjaimet (a-z)
fr_fr: Lettre minuscule (a-z)
he_il: אות קטנה (a-z)
hi_in: लोअरकेस अक्षर (ए-जेड)
hr: Malo slovo (a-z)
hu_hu: Kisbetű (a-z)
id_id: Huruf kecil (a-z)
it_it: Lettera minuscola (a-z)
ja: 小文字 (a ～ z)
nl_nl: Kleine letter (a-z)
no: Små bokstaver (a-z)
pl_pl: Mała litera (a-z)
pt_br: Letra minúscula (a-z)
ro_ro: Literă mică (a-z)
ru_ru: Строчная буква (а-я)
sk_sk: Malé písmeno (a-z)
sr_rs: мало слово (а-з)
sv_se: Små bokstäver (a-z)
th: อักษรตัวพิมพ์เล็ก (a-z)
tr: Küçük harf (a-z)
uk: Мала літера (a-z)
vi: Chữ thường (a-z)

source: MB
ar: ميغابايت
fa_ir: مگابایت
fr_fr: Mo
hi_in: एमबी
ru_ru: МБ
sr_rs: МБ

source: Maintenance and diagnostic tools for your site.
ar: أدوات الصيانة والتشخيص لموقعك.
bg_bg: Инструменти за поддръжка и диагностика на вашия сайт.
cs_cz: Nástroje pro údržbu a diagnostiku vašeho webu.
da_dk: Vedligeholdelses- og diagnostiske værktøjer til dit websted.
de_de: Wartungs- und Diagnosetools für Ihren Standort.
el: Εργαλεία συντήρησης και διάγνωσης για τον ιστότοπό σας.
es_es: Herramientas de mantenimiento y diagnóstico para su sitio.
fa_ir: ابزارهای تعمیر و نگهداری و تشخیص سایت شما.
fi: Ylläpito- ja diagnostiikkatyökalut sivustollesi.
fr_fr: Outils de maintenance et de diagnostic de votre site.
he_il: כלי תחזוקה ואבחון לאתר שלך.
hi_in: आपकी साइट के लिए रखरखाव और निदान उपकरण।
hr: Alati za održavanje i dijagnostiku vaše stranice.
hu_hu: Karbantartási és diagnosztikai eszközök az Ön webhelyéhez.
id_id: Alat pemeliharaan dan diagnostik untuk situs Anda.
it_it: Strumenti di manutenzione e diagnostica per il tuo sito.
ja: サイトのメンテナンスおよび診断ツール。
nl_nl: Onderhouds- en diagnosetools voor uw site.
no: Vedlikeholds- og diagnoseverktøy for nettstedet ditt.
pl_pl: Narzędzia do konserwacji i diagnostyki Twojej witryny.
pt_br: Ferramentas de manutenção e diagnóstico para seu site.
ro_ro: Instrumente de întreținere și diagnosticare pentru site-ul dvs.
ru_ru: Инструменты обслуживания и диагностики вашего сайта.
sk_sk: Nástroje na údržbu a diagnostiku vášho webu.
sr_rs: Алати за одржавање и дијагностику за ваш сајт.
sv_se: Underhåll och diagnostikverktyg för din webbplats.
th: เครื่องมือบำรุงรักษาและวินิจฉัยสำหรับคุณ site.
tr: Bakım ve teşhis siteniz için araçlar.
uk: Засоби обслуговування та діагностики вашого сайту.
vi: Công cụ bảo trì và chẩn đoán cho trang web của bạn.

source: Make sure to remember your custom login URL!
ar: تأكد من تذكر عنوان URL المخصص لتسجيل الدخول الخاص بك!
bg_bg: Не забравяйте да запомните вашия персонализиран URL адрес за вход!
cs_cz: Nezapomeňte si zapamatovat svou vlastní přihlašovací adresu URL!
da_dk: Sørg for at huske din brugerdefinerede login-URL!
de_de: Merken Sie sich unbedingt Ihre benutzerdefinierte Login-URL!
el: Φροντίστε να θυμάστε την προσαρμοσμένη διεύθυνση URL σύνδεσης!
es_es: ¡Asegúrate de recordar tu URL de inicio de sesión personalizada!
fa_ir: مطمئن شوید که URL ورود سفارشی خود را به خاطر بسپارید!
fi: Muista muistaa mukautettu kirjautumis-URL-osoite!
fr_fr: N'oubliez pas votre URL de connexion personnalisée !
he_il: הקפד לזכור את כתובת האתר המותאמת אישית שלך!
hi_in: अपना कस्टम लॉगिन यूआरएल याद रखना सुनिश्चित करें!
hr: Obavezno zapamtite svoj prilagođeni URL za prijavu!
hu_hu: Ne felejtse el megjegyezni egyéni bejelentkezési URL-jét!
id_id: Pastikan untuk mengingat URL login khusus Anda!
it_it: Assicurati di ricordare il tuo URL di accesso personalizzato!
ja: カスタム ログイン URL を必ず覚えておいてください。
nl_nl: Zorg ervoor dat u uw aangepaste inlog-URL onthoudt!
no: Sørg for å huske din egendefinerte påloggings-URL!
pl_pl: Pamiętaj, aby zapamiętać swój niestandardowy adres URL logowania!
pt_br: Lembre-se de seu URL de login personalizado!
ro_ro: Asigurați-vă că vă amintiți adresa URL de conectare personalizată!
ru_ru: Обязательно запомните свой собственный URL-адрес для входа!
sk_sk: Nezabudnite si zapamätať svoju vlastnú prihlasovaciu adresu URL!
sr_rs: Обавезно запамтите своју прилагођену УРЛ адресу за пријаву!
sv_se: Se till att komma ihåg din anpassade inloggningsadress!
th: อย่าลืมจำ URL สำหรับเข้าสู่ระบบที่คุณกำหนดเอง!
tr: Özel giriş URL'nizi hatırladığınızdan emin olun!
uk: Обов’язково запам’ятайте свою спеціальну URL-адресу для входу!
vi: Hãy nhớ nhớ URL đăng nhập tùy chỉnh của bạn!

source: Malware & Scanning
ar: البرامج الضارة والمسح الضوئي
bg_bg: Зловреден софтуер и сканиране
cs_cz: Malware a skenování
da_dk: Malware og scanning
de_de: Malware und Scannen
el: Κακόβουλο λογισμικό και σάρωση
es_es: Malware y escaneo
fa_ir: بدافزار و اسکن
fi: Haittaohjelmat ja skannaus
fr_fr: Logiciels malveillants et analyse
he_il: תוכנות זדוניות וסריקה
hi_in: मैलवेयर और स्कैनिंग
hr: Zlonamjerni softver i skeniranje
hu_hu: Rosszindulatú programok és keresés
id_id: Perangkat Lunak Jahat & Pemindaian
it_it: Malware e scansione
ja: マルウェアとスキャン
nl_nl: Malware en scannen
no: Skadevare og skanning
pl_pl: Złośliwe oprogramowanie i skanowanie
pt_br: Malware e verificação
ro_ro: Programe malware și scanare
ru_ru: Вредоносное ПО и сканирование
sk_sk: Malvér a skenovanie
sr_rs: Малвер и скенирање
sv_se: Skadlig programvara och skanning
th: มัลแวร์และการสแกน
tr: Kötü Amaçlı Yazılım ve Tarama
uk: Зловмисне програмне забезпечення та сканування
vi: Phần mềm độc hại & Quét

source: Malware Definitions
ar: تعريفات البرامج الضارة
bg_bg: Дефиниции на зловреден софтуер
cs_cz: Definice malwaru
da_dk: Malware-definitioner
de_de: Malware-Definitionen
el: Ορισμοί κακόβουλου λογισμικού
es_es: Definiciones de malware
fa_ir: تعاریف بدافزار
fi: Haittaohjelmien määritelmät
fr_fr: Définitions des logiciels malveillants
he_il: הגדרות תוכנה זדונית
hi_in: मैलवेयर परिभाषाएँ
hr: Definicije zlonamjernog softvera
hu_hu: Rosszindulatú programok definíciói
id_id: Definisi Perangkat Lunak Jahat
it_it: Definizioni di malware
ja: マルウェアの定義
nl_nl: Malware-definities
no: Definisjoner av skadelig programvare
pl_pl: Definicje złośliwego oprogramowania
pt_br: Definições de malware
ro_ro: Definiții malware
ru_ru: Определения вредоносных программ
sk_sk: Definície škodlivého softvéru
sr_rs: Дефиниције злонамерног софтвера
sv_se: Definitioner av skadlig programvara
th: คำจำกัดความของมัลแวร์
tr: Kötü Amaçlı Yazılım Tanımları
uk: Визначення шкідливих програм
vi: Định nghĩa phần mềm độc hại

source: Malware Found
ar: تم العثور على برامج ضارة
bg_bg: Открит е зловреден софтуер
cs_cz: Byl nalezen malware
da_dk: Malware fundet
de_de: Malware gefunden
el: Βρέθηκε κακόβουλο λογισμικό
es_es: Malware encontrado
fa_ir: بدافزار پیدا شد
fi: Haittaohjelma löydetty
fr_fr: Logiciel malveillant détecté
he_il: נמצאה תוכנה זדונית
hi_in: मैलवेयर मिला
hr: Pronađen zlonamjerni softver
hu_hu: Rosszindulatú program található
id_id: Perangkat Lunak Jahat Ditemukan
it_it: Malware trovato
ja: マルウェアが見つかりました
nl_nl: Malware gevonden
no: Skadelig programvare funnet
pl_pl: Znaleziono złośliwe oprogramowanie
pt_br: Malware encontrado
ro_ro: Malware găsit
ru_ru: Обнаружено вредоносное ПО
sk_sk: Malvér nájdený
sr_rs: Малваре Фоунд
sv_se: Skadlig programvara hittades
th: พบมัลแวร์
tr: Kötü Amaçlı Yazılım Bulundu
uk: Знайдено зловмисне програмне забезпечення
vi: Đã tìm thấy phần mềm độc hại

source: Malware Scanner
ar: ماسح البرامج الضارة
bg_bg: Скенер за зловреден софтуер
cs_cz: Skener malwaru
el: Σαρωτής κακόβουλου λογισμικού
es_es: Escáner de malware
fa_ir: اسکنر بدافزار
fi: Haittaohjelmien skanneri
fr_fr: Scanner de logiciels malveillants
he_il: סורק תוכנות זדוניות
hi_in: मैलवेयर स्कैनर
hr: Skener zlonamjernog softvera
id_id: Pemindai Perangkat Lunak Jahat
it_it: Scanner anti-malware
ja: マルウェアスキャナー
no: Skanner for skadelig programvare
pl_pl: Skaner złośliwego oprogramowania
pt_br: Verificador de malware
ro_ro: Scanner de programe malware
ru_ru: Сканер вредоносных программ
sk_sk: Malvérový skener
sr_rs: Скенер малвера
sv_se: Skanner för skadlig programvara
th: เครื่องสแกนมัลแวร์
tr: Kötü Amaçlı Yazılım Tarayıcısı
uk: Сканер шкідливих програм
vi: Máy quét phần mềm độc hại

source: Malware detected during file scanning
ar: تم اكتشاف برامج ضارة أثناء فحص الملفات
bg_bg: Злонамерен софтуер, открит по време на сканиране на файлове
cs_cz: Během skenování souborů byl zjištěn malware
da_dk: Malware opdaget under filscanning
de_de: Beim Scannen der Datei wurde Schadsoftware erkannt
el: Εντοπίστηκε κακόβουλο λογισμικό κατά τη σάρωση αρχείων
es_es: Malware detectado durante el escaneo de archivos
fa_ir: بدافزار در حین اسکن فایل شناسایی شد
fi: Haittaohjelma havaittu tiedoston tarkistuksen aikana
fr_fr: Logiciel malveillant détecté lors de l'analyse des fichiers
he_il: תוכנה זדונית זוהתה במהלך סריקת קבצים
hi_in: फ़ाइल स्कैनिंग के दौरान मैलवेयर का पता चला
hr: Zlonamjerni softver otkriven tijekom skeniranja datoteke
hu_hu: Rosszindulatú programot észleltünk a fájlvizsgálat során
id_id: Malware terdeteksi selama pemindaian file
it_it: Malware rilevato durante la scansione dei file
ja: ファイルスキャン中にマルウェアが検出されました
nl_nl: Malware gedetecteerd tijdens het scannen van bestanden
no: Skadelig programvare oppdaget under filskanning
pl_pl: Podczas skanowania plików wykryto złośliwe oprogramowanie
pt_br: Malware detectado durante a verificação de arquivos
ro_ro: Malware detectat în timpul scanării fișierelor
ru_ru: Вредоносное ПО обнаружено при сканировании файлов
sk_sk: Malvér zistený počas skenovania súborov
sr_rs: Малвер је откривен током скенирања датотека
sv_se: Skadlig programvara upptäcktes under filsökning
th: มัลแวร์ที่ตรวจพบระหว่างการสแกนไฟล์
tr: Dosyalama sırasında kötü amaçlı yazılım algılandı tarama
uk: Під час сканування файлів виявлено зловмисне програмне забезпечення
vi: Phát hiện phần mềm độc hại trong quá trình quét tệp

source: Manage Notifications
ar: إدارة الإخطارات
bg_bg: Управление на известията
cs_cz: Spravovat oznámení
da_dk: Administrer meddelelser
de_de: Benachrichtigungen verwalten
el: Διαχείριση ειδοποιήσεων
es_es: Gestionar notificaciones
fa_ir: مدیریت اعلان ها
fi: Hallitse ilmoituksia
fr_fr: Gérer les notifications
he_il: נהל התראות
hi_in: सूचनाएं प्रबंधित करें
hr: Upravljanje obavijestima
hu_hu: Értesítések kezelése
id_id: Kelola Notifikasi
it_it: Gestisci notifiche
ja: 通知を管理
nl_nl: Beheer meldingen
no: Administrer varsler
pl_pl: Zarządzaj powiadomieniami
pt_br: Gerenciar notificações
ro_ro: Gestionați notificările
ru_ru: Управление уведомлениями
sk_sk: Spravovať upozornenia
sr_rs: Управљајте обавештењима
sv_se: Hantera aviseringar
th: จัดการ การแจ้งเตือน
tr: Bildirimleri Yönet
uk: Керувати сповіщеннями
vi: Quản lý thông báo

source: Manage quarantined threats. Review, restore, or permanently delete files.
ar: إدارة التهديدات المعزولة. مراجعة الملفات أو استعادتها أو حذفها نهائيًا.
bg_bg: Управление на заплахи под карантина. Прегледайте, възстановете или изтрийте завинаги файлове.
cs_cz: Spravujte hrozby v karanténě. Zkontrolujte, obnovte nebo trvale odstraňte soubory.
da_dk: Administrer trusler i karantæne. Gennemgå, gendan eller slet filer permanent.
de_de: Verwalten Sie unter Quarantäne gestellte Bedrohungen. Dateien überprüfen, wiederherstellen oder dauerhaft löschen.
el: Διαχείριση απειλών σε καραντίνα. Ελέγξτε, επαναφέρετε ή διαγράψτε οριστικά αρχεία.
es_es: Gestione las amenazas en cuarentena. Revisar, restaurar o eliminar archivos permanentemente.
fa_ir: تهدیدات قرنطینه شده را مدیریت کنید فایل‌ها را مرور، بازیابی یا حذف دائمی کنید.
fi: Hallitse karanteeniin asetettuja uhkia. Tarkista, palauta tai poista tiedostoja pysyvästi.
fr_fr: Gérez les menaces mises en quarantaine. Examinez, restaurez ou supprimez définitivement des fichiers.
he_il: ניהול איומים בהסגר. סקור, שחזר או מחק לצמיתות קבצים.
hi_in: पृथक किए गए खतरों को प्रबंधित करें। फ़ाइलों की समीक्षा करें, पुनर्स्थापित करें या स्थायी रूप से हटाएँ।
hr: Upravljajte prijetnjama u karanteni. Pregledajte, vratite ili trajno izbrišite datoteke.
hu_hu: A karanténba helyezett fenyegetések kezelése. Fájlok áttekintése, visszaállítása vagy végleges törlése.
id_id: Kelola ancaman yang dikarantina. Tinjau, pulihkan, atau hapus file secara permanen.
it_it: Gestisci le minacce in quarantena. Controlla, ripristina o elimina definitivamente i file.
ja: 隔離された脅威を管理します。ファイルを確認、復元、または完全に削除します。
nl_nl: Beheer in quarantaine geplaatste bedreigingen. Bestanden bekijken, herstellen of permanent verwijderen.
no: Håndter trusler i karantene. Se gjennom, gjenopprett eller slett filer permanent.
pl_pl: Zarządzaj zagrożeniami poddanymi kwarantannie. Przeglądaj, przywracaj lub trwale usuwaj pliki.
pt_br: Gerencie ameaças em quarentena. Revise, restaure ou exclua arquivos permanentemente.
ro_ro: Gestionați amenințările puse în carantină. Examinați, restaurați sau ștergeți definitiv fișierele.
ru_ru: Управляйте угрозами, помещенными в карантин. Просмотрите, восстановите или окончательно удалите файлы.
sk_sk: Spravujte hrozby v karanténe. Skontrolujte, obnovte alebo natrvalo odstráňte súbory.
sr_rs: Управљајте претњама у карантину. Прегледајте, вратите или трајно избришите датотеке.
sv_se: Hantera hot i karantän. Granska, återställ eller radera filer permanent.
th: จัดการภัยคุกคามที่ถูกกักกัน ตรวจสอบ กู้คืน หรือลบไฟล์อย่างถาวร
tr: Karantinaya alınan tehditleri yönetin. Dosyaları inceleyin, geri yükleyin veya kalıcı olarak silin.
uk: Керуйте загрозами на карантині. Перегляньте, відновіть або остаточно видаліть файли.
vi: Quản lý các mối đe dọa bị cách ly. Xem lại, khôi phục hoặc xóa vĩnh viễn các tập tin.

source: Mandatory for Roles
ar: إلزامية الأدوار
bg_bg: Задължително за роли
cs_cz: Povinné pro role
da_dk: Obligatorisk for roller
de_de: Obligatorisch für Rollen
el: Υποχρεωτικό για Ρόλους
es_es: Obligatorio para los roles
fa_ir: اجباری برای نقش ها
fi: Pakollinen rooleille
fr_fr: Obligatoire pour les rôles
he_il: חובה לתפקידים
hi_in: भूमिकाओं के लिए अनिवार्य
hr: Obavezno za uloge
hu_hu: A szerepekhez kötelező
id_id: Wajib untuk Peran
it_it: Obbligatorio per i ruoli
ja: 役割には必須
nl_nl: Verplicht voor rollen
no: Obligatorisk for roller
pl_pl: Obowiązkowe dla ról
pt_br: Obrigatório para funções
ro_ro: Obligatoriu pentru roluri
ru_ru: Обязательно для ролей
sk_sk: Povinné pre roly
sr_rs: Обавезно за улоге
sv_se: Obligatorisk för roller
th: จำเป็นสำหรับบทบาท
tr: Roller için zorunludur
uk: Обов'язковий для ролей
vi: Bắt buộc đối với vai trò

source: Manual review recommended
ar: يوصى بالمراجعة اليدوية
bg_bg: Препоръчва се ръчен преглед
cs_cz: Doporučuje se ruční kontrola
da_dk: Manuel gennemgang anbefales
de_de: Manuelle Überprüfung empfohlen
el: Συνιστάται η μη αυτόματη αναθεώρηση
es_es: Se recomienda revisión manual
fa_ir: بررسی دستی توصیه می شود
fi: Manuaalinen tarkistus suositellaan
fr_fr: Examen manuel recommandé
he_il: סקירה ידנית מומלצת
hi_in: मैन्युअल समीक्षा की अनुशंसा की गई
hr: Preporuča se ručni pregled
hu_hu: Kézi áttekintés javasolt
id_id: Tinjauan manual direkomendasikan
it_it: Si consiglia la revisione manuale
ja: 手動レビューを推奨
nl_nl: Handmatige beoordeling aanbevolen
no: Manuell gjennomgang anbefales
pl_pl: Zalecana ręczna recenzja
pt_br: Revisão manual recomendada
ro_ro: Se recomandă revizuirea manuală
ru_ru: Рекомендуется ручная проверка
sk_sk: Odporúča sa manuálna kontrola
sr_rs: Препоручује се ручни преглед
sv_se: Manuell granskning rekommenderas
th: แนะนำให้ตรวจสอบด้วยตนเอง
tr: Manuel inceleme önerilir
uk: Рекомендується перегляд вручну
vi: Nên xem xét thủ công

source: Mark All Read
ar: وضع علامة على الكل مقروءة
bg_bg: Маркирайте всички прочетени
cs_cz: Označit vše jako přečtené
da_dk: Marker alt som læst
de_de: Alle als gelesen markieren
el: Επισήμανση όλων ως αναγνωσμένων
es_es: Marcar todo como leído
fa_ir: علامت گذاری همه به عنوان خوانده شده
fi: Merkitse kaikki luetuiksi
fr_fr: Marquer tout comme lu
he_il: סמן את הכל שנקרא
hi_in: सभी पढ़े हुए को चिह्नित करें
hr: Označi sve kao pročitano
hu_hu: Összes megjelölése olvasottként
id_id: Tandai Semua Telah Dibaca
it_it: Segna tutto come letto
ja: すべて既読としてマーク
nl_nl: Markeer alles als gelezen
no: Merk alle som lest
pl_pl: Zaznacz wszystkie jako przeczytane
pt_br: Marcar tudo como lido
ro_ro: Marcați toate ca citite
ru_ru: Отметить все как прочитанное
sk_sk: Označiť všetko prečítané
sr_rs: Означи све као прочитано
sv_se: Markera allt som läst
th: ทำเครื่องหมายว่าอ่านแล้วทั้งหมด
tr: Tümünü Okundu Olarak İşaretle
uk: Позначити все як прочитане
vi: Đánh dấu tất cả đã đọc

source: Mark All as Read
ar: وضع علامة على الكل كمقروءة
bg_bg: Маркирайте всички като прочетени
cs_cz: Označit vše jako přečtené
da_dk: Marker alle som læst
de_de: Alle als gelesen markieren
el: Επισήμανση όλων ως αναγνωσμένων
es_es: Marcar todo como leído
fa_ir: علامت گذاری همه به عنوان خوانده شده
fi: Merkitse kaikki luetuiksi
fr_fr: Marquer tout comme lu
he_il: סמן הכל כנקראו
hi_in: सभी को पढ़ा हुआ के रूप में चिह्नित करें
hr: Označi sve kao pročitano
hu_hu: Az összes megjelölése olvasottként
id_id: Tandai Semua sebagai Telah Dibaca
it_it: Segna tutto come letto
ja: すべて既読としてマーク
nl_nl: Markeer alles als gelezen
no: Merk alle som lest
pl_pl: Oznacz wszystko jako przeczytane
pt_br: Marcar tudo como lido
ro_ro: Marcați toate ca citite
ru_ru: Отметить все как прочитанное
sk_sk: Označiť všetko ako prečítané
sr_rs: Означи све као прочитано
sv_se: Markera alla som lästa
th: ทำเครื่องหมายทั้งหมดว่าอ่านแล้ว
tr: Tümünü Okundu Olarak İşaretle
uk: Позначити все як прочитане
vi: Đánh dấu tất cả là đã đọc

source: Master switch to enable or disable all activity logging.
ar: مفتاح رئيسي لتمكين أو تعطيل تسجيل جميع الأنشطة.
bg_bg: Главен превключвател за активиране или деактивиране на регистриране на всички дейности.
cs_cz: Hlavní přepínač pro povolení nebo zakázání veškerého protokolování aktivit.
da_dk: Hovedafbryder for at aktivere eller deaktivere al aktivitetslogning.
de_de: Hauptschalter zum Aktivieren oder Deaktivieren der gesamten Aktivitätsprotokollierung.
el: Κύριος διακόπτης για ενεργοποίηση ή απενεργοποίηση όλης της καταγραφής δραστηριοτήτων.
es_es: Interruptor maestro para habilitar o deshabilitar todo el registro de actividad.
fa_ir: سوئیچ اصلی برای فعال یا غیرفعال کردن همه گزارش‌های فعالیت.
fi: Pääkytkin ottaa käyttöön tai poistaa käytöstä kaiken toimintojen kirjaamisen.
fr_fr: Commutateur principal pour activer ou désactiver toute la journalisation des activités.
he_il: מתג ראשי כדי להפעיל או להשבית את כל רישום הפעילות.
hi_in: सभी गतिविधि लॉगिंग को सक्षम या अक्षम करने के लिए मास्टर स्विच।
hr: Glavni prekidač za omogućavanje ili onemogućavanje zapisivanja svih aktivnosti.
hu_hu: Főkapcsoló az összes tevékenységnaplózás engedélyezéséhez vagy letiltásához.
id_id: Sakelar utama untuk mengaktifkan atau menonaktifkan semua pencatatan aktivitas.
it_it: Interruttore principale per abilitare o disabilitare la registrazione di tutte le attività.
ja: すべてのアクティビティ ログを有効または無効にするマスター スイッチ。
nl_nl: Hoofdschakelaar om alle activiteitenregistratie in of uit te schakelen.
no: Hovedbryter for å aktivere eller deaktivere all aktivitetslogging.
pl_pl: Przełącznik główny umożliwiający włączenie lub wyłączenie rejestrowania wszystkich działań.
pt_br: Chave mestre para ativar ou desativar todos os registros de atividades.
ro_ro: Comutator principal pentru a activa sau dezactiva toate înregistrarea activităților.
ru_ru: Главный переключатель для включения или отключения регистрации всей активности.
sk_sk: Hlavný prepínač na povolenie alebo zakázanie zaznamenávania všetkých aktivít.
sr_rs: Главни прекидач за омогућавање или онемогућавање свих активности.
sv_se: Huvudströmbrytare för att aktivera eller inaktivera all aktivitetsloggning.
th: สวิตช์หลักเพื่อเปิดหรือปิดใช้งานการบันทึกกิจกรรมทั้งหมด
tr: Tüm etkinlik günlüğünü etkinleştirmek veya devre dışı bırakmak için ana anahtar.
uk: Головний перемикач, щоб увімкнути або вимкнути журналювання всіх дій.
vi: Công tắc chính để bật hoặc tắt tất cả ghi nhật ký hoạt động.

source: Math Question
ar: سؤال الرياضيات
bg_bg: Математически въпрос
cs_cz: Matematická otázka
da_dk: Matematik spørgsmål
de_de: Mathe-Frage
el: Μαθηματική ερώτηση
es_es: Pregunta de matemáticas
fa_ir: سوال ریاضی
fi: Matemaattinen kysymys
fr_fr: Question mathématique
he_il: שאלה מתמטית
hi_in: गणित प्रश्न
hr: Matematičko pitanje
hu_hu: Matek kérdés
id_id: Pertanyaan Matematika
it_it: Domanda di matematica
ja: 数学の質問
nl_nl: Wiskundige vraag
no: Matematisk spørsmål
pl_pl: Pytanie matematyczne
pt_br: Pergunta de matemática
ro_ro: Întrebare de matematică
ru_ru: Математический вопрос
sk_sk: Matematická otázka
sr_rs: Матх Куестион
sv_se: Matematisk fråga
th: คำถามทางคณิตศาสตร์
tr: Matematik Sorusu
uk: Математичне питання
vi: Câu hỏi toán học
