Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: API Endpoints
ar: نقاط نهاية API
bg_bg: API крайни точки
cs_cz: Koncové body API
da_dk: API-endepunkter
de_de: API-Endpunkte
el: Τελικά σημεία API
es_es: Puntos finales API
fa_ir: نقاط پایانی API
fi: API-päätepisteet
fr_fr: Points de terminaison de l'API
he_il: נקודות קצה של API
hi_in: एपीआई समापन बिंदु
hr: API krajnje točke
hu_hu: API-végpontok
id_id: Titik Akhir API
it_it: Endpoint API
ja: APIエンドポイント
nl_nl: API-eindpunten
no: API-endepunkter
pl_pl: Punkty końcowe interfejsu API
pt_br: Terminais de API
ro_ro: Puncte finale API
ru_ru: Конечные точки API
sk_sk: Koncové body API
sr_rs: АПИ крајње тачке
sv_se: API-slutpunkter
th: จุดสิ้นสุด API
tr: API Uç Noktaları
uk: Кінцеві точки API
vi: Điểm cuối API

source: API Key
ar: مفتاح واجهة برمجة التطبيقات
bg_bg: API ключ
cs_cz: Klíč API
da_dk: API nøgle
de_de: API-Schlüssel
el: Κλειδί API
es_es: Clave API
fa_ir: کلید API
fi: API-avain
fr_fr: Clé API
he_il: מפתח API
hi_in: एपीआई कुंजी
hr: API ključ
hu_hu: API kulcs
id_id: Kunci API
it_it: Chiave API
ja: APIキー
nl_nl: API-sleutel
no: API-nøkkel
pl_pl: Klucz API
pt_br: Chave de API
ro_ro: Cheia API
ru_ru: API-ключ
sk_sk: API kľúč
sr_rs: АПИ кључ
sv_se: API-nyckel
th: API คีย์
tr: API Anahtarı
uk: Ключ API
vi: Khóa API

source: API Rate Limiting
ar: تحديد معدل واجهة برمجة التطبيقات (API).
bg_bg: Ограничаване на скоростта на API
cs_cz: Omezení rychlosti API
da_dk: API-hastighedsbegrænsning
de_de: API-Ratenbegrenzung
es_es: Limitación de tasa API
fr_fr: Limitation du débit de l'API
he_il: הגבלת תעריף API
hi_in: एपीआई दर सीमित करना
hr: Ograničenje brzine API-ja
hu_hu: API sebességkorlátozás
id_id: Pembatasan Tingkat API
it_it: Limitazione della velocità API
ja: API レート制限
nl_nl: API-snelheidslimiet
no: API-hastighetsbegrensning
pl_pl: Ograniczanie szybkości interfejsu API
pt_br: Limitação de taxa de API
ro_ro: Limitarea ratei API
ru_ru: Ограничение скорости API
sk_sk: Obmedzenie rýchlosti API
sr_rs: Ограничење брзине АПИ-ја
sv_se: API-hastighetsbegränsning
th: การจำกัดอัตรา API
tr: API Hız Sınırlaması
uk: Обмеження швидкості API
vi: Giới hạn tỷ lệ API

source: API Requests per Minute
ar: طلبات API في الدقيقة
bg_bg: API заявки за минута
cs_cz: Požadavky API za minutu
da_dk: API-anmodninger pr. minut
de_de: API-Anfragen pro Minute
el: Αιτήματα API ανά λεπτό
es_es: Solicitudes API por minuto
fa_ir: درخواست های API در هر دقیقه
fi: API-pyynnöt minuutissa
fr_fr: Requêtes API par minute
he_il: בקשות API לדקה
hi_in: प्रति मिनट एपीआई अनुरोध
hr: API zahtjevi po minuti
hu_hu: API kérések percenként
id_id: Permintaan API per Menit
it_it: Richieste API al minuto
ja: 1 分あたりの API リクエスト数
nl_nl: API-verzoeken per minuut
no: API-forespørsler per minutt
pl_pl: Żądania API na minutę
pt_br: Solicitações de API por minuto
ro_ro: Solicitări API pe minut
ru_ru: API-запросов в минуту
sk_sk: Požiadavky API za minútu
sr_rs: АПИ захтева у минути
sv_se: API-förfrågningar per minut
th: คำขอ API ต่อนาที
tr: Dakika Başına API İstekleri
uk: API запитів за хвилину
vi: Yêu cầu API mỗi phút

source: API Security
ar: أمان واجهة برمجة التطبيقات
bg_bg: Сигурност на API
cs_cz: Zabezpečení API
da_dk: API sikkerhed
de_de: API-Sicherheit
el: Ασφάλεια API
es_es: Seguridad API
fa_ir: امنیت API
fi: API-suojaus
fr_fr: Sécurité des API
he_il: אבטחת API
hi_in: एपीआई सुरक्षा
hr: Sigurnost API-ja
hu_hu: API biztonság
id_id: Keamanan API
it_it: Sicurezza dell'API
ja: APIセキュリティ
nl_nl: API-beveiliging
no: API-sikkerhet
pl_pl: Bezpieczeństwo API
pt_br: Segurança de API
ro_ro: Securitate API
ru_ru: Безопасность API
sk_sk: Zabezpečenie API
sr_rs: АПИ безбедност
sv_se: API-säkerhet
th: ความปลอดภัยของ API
tr: API Güvenliği
uk: Безпека API
vi: Bảo mật API

source: API Token
ar: رمز API
bg_bg: API токен
el: Token API
es_es: Ficha API
fa_ir: توکن API
fi: API-tunnus
fr_fr: Jeton API
he_il: אסימון API
hi_in: एपीआई टोकन
id_id: Token API
it_it: Token API
ja: APIトークン
pl_pl: Token API
pt_br: Token de API
ro_ro: Token API
ru_ru: API-токен
sr_rs: АПИ токен
th: โทเค็น API
tr: API Jetonu
uk: Маркер API
vi: Mã thông báo API

source: API rate limit exceeded. Limit: %d requests per minute.
ar: تم تجاوز الحد الأقصى لمعدل واجهة برمجة التطبيقات. الحد: %d طلب في الدقيقة.
bg_bg: Ограничението за честота на API е надвишено. Лимит: %d заявки на минута.
cs_cz: Překročen limit rychlosti API. Limit: %d požadavků za minutu.
da_dk: API-hastighedsgrænsen er overskredet. Grænse: %d anmodninger pr. minut.
de_de: API-Ratenlimit überschritten. Limit: %d Anfragen pro Minute.
el: Υπέρβαση του ορίου ρυθμού API. Όριο: %d αιτήματα ανά λεπτό.
es_es: Se superó el límite de tasa API. Límite: %d solicitudes por minuto.
fa_ir: از حد مجاز نرخ API فراتر رفت. محدودیت: %d درخواست در دقیقه.
fi: API-nopeusraja ylitetty. Rajoitus: %d pyyntöä minuutissa.
fr_fr: Limite de débit API dépassée. Limite : %d requêtes par minute.
he_il: חרגת ממגבלת שיעור ה-API. מגבלה: %d בקשות לדקה.
hi_in: एपीआई दर सीमा पार हो गई. सीमा: %d अनुरोध प्रति मिनट.
hr: Ograničenje brzine API-ja premašeno. Ograničenje: %d zahtjeva po minuti.
hu_hu: Az API sebességkorlátja túllépve. Korlátozás: %d kérés percenként.
id_id: Batas laju API terlampaui. Batas: %d permintaan per menit.
it_it: Limite di velocità API superato. Limite: %d richieste al minuto.
ja: API レート制限を超えました。制限: 1 分あたり %d リクエスト。
nl_nl: API-snelheidslimiet overschreden. Limiet: %d verzoeken per minuut.
no: API-hastighetsgrensen er overskredet. Grens: %d forespørsler per minutt.
pl_pl: Przekroczono limit szybkości interfejsu API. Limit: %d żądań na minutę.
pt_br: Limite de taxa de API excedido. Limite: %d solicitações por minuto.
ro_ro: Limita ratei API a fost depășită. Limită: %d solicitări pe minut.
ru_ru: Превышен лимит скорости API. Ограничение: %d запросов в минуту.
sk_sk: Prekročený limit rýchlosti API. Limit: %d žiadostí za minútu.
sr_rs: Прекорачено је ограничење брзине АПИ-ја. Ограничење: %д захтева у минути.
sv_se: API-hastighetsgränsen har överskridits. Gräns: %d förfrågningar per minut.
th: เกินขีดจำกัดอัตรา API ขีดจำกัด: %d คำขอต่อนาที
tr: API hız limiti aşıldı. Sınır: Dakikada %d istek.
uk: Перевищено ліміт швидкості API. Ліміт: %d запитів на хвилину.
vi: Đã vượt quá giới hạn tốc độ API. Giới hạn: %d yêu cầu mỗi phút.

source: API restrictions
ar: قيود واجهة برمجة التطبيقات
bg_bg: API ограничения
cs_cz: Omezení API
da_dk: API-begrænsninger
de_de: API-Einschränkungen
el: Περιορισμοί API
es_es: Restricciones de API
fa_ir: محدودیت های API
fi: API-rajoitukset
fr_fr: Restrictions de l'API
he_il: הגבלות API
hi_in: एपीआई प्रतिबंध
hr: API ograničenja
hu_hu: API korlátozások
id_id: Pembatasan API
it_it: Restrizioni API
ja: APIの制限事項
nl_nl: API-beperkingen
no: API-begrensninger
pl_pl: Ograniczenia API
pt_br: Restrições de API
ro_ro: Restricții API
ru_ru: Ограничения API
sk_sk: Obmedzenia API
sr_rs: АПИ ограничења
sv_se: API-begränsningar
th: ข้อจำกัด API
tr: API kısıtlamaları
uk: Обмеження API
vi: Hạn chế API

source: API token, HEC token, or authentication key.
ar: رمز واجهة برمجة التطبيقات (API) أو رمز HEC المميز أو مفتاح المصادقة.
bg_bg: API токен, HEC токен или ключ за удостоверяване.
cs_cz: Token API, token HEC nebo ověřovací klíč.
da_dk: API-token, HEC-token eller godkendelsesnøgle.
de_de: API-Token, HEC-Token oder Authentifizierungsschlüssel.
el: Διακριτικό API, διακριτικό HEC ή κλειδί ελέγχου ταυτότητας.
es_es: Token API, token HEC o clave de autenticación.
fa_ir: نشانه API، نشانه HEC یا کلید احراز هویت.
fi: API-tunnus, HEC-tunnus tai todennusavain.
fr_fr: Jeton API, jeton HEC ou clé d'authentification.
he_il: אסימון API, אסימון HEC או מפתח אימות.
hi_in: एपीआई टोकन, एचईसी टोकन, या प्रमाणीकरण कुंजी।
hr: API token, HEC token ili autentifikacijski ključ.
hu_hu: API-token, HEC-token vagy hitelesítési kulcs.
id_id: Token API, token HEC, atau kunci autentikasi.
it_it: Token API, token HEC o chiave di autenticazione.
ja: API トークン、HEC トークン、または認証キー。
nl_nl: API-token, HEC-token of authenticatiesleutel.
no: API-token, HEC-token eller autentiseringsnøkkel.
pl_pl: Token API, token HEC lub klucz uwierzytelniający.
pt_br: Token API, token HEC ou chave de autenticação.
ro_ro: Token API, HEC sau cheie de autentificare.
ru_ru: Токен API, токен HEC или ключ аутентификации.
sk_sk: Token API, token HEC alebo autentifikačný kľúč.
sr_rs: АПИ токен, ХЕЦ токен или кључ за потврду идентитета.
sv_se: API-token, HEC-token eller autentiseringsnyckel.
th: โทเค็น API, โทเค็น HEC หรือคีย์การตรวจสอบสิทธิ์
tr: API jetonu, HEC jetonu veya kimlik doğrulama anahtarı.
uk: Маркер API, маркер HEC або ключ автентифікації.
vi: Mã thông báo API, mã thông báo HEC hoặc khóa xác thực.

source: Abandoned
ar: مهجور
bg_bg: Изоставен
cs_cz: Opuštěný
da_dk: Forladt
de_de: Verlassen
el: Εγκαταλελειμμένο
es_es: abandonado
fa_ir: رها شده است
fi: Hylätty
fr_fr: Abandonné
he_il: נטוש
hi_in: छोड़ दिया गया
hr: Napuštena
hu_hu: Elhagyott
id_id: Ditinggalkan
it_it: Abbandonato
ja: 放棄された
nl_nl: Verlaten
no: Forlatt
pl_pl: Opuszczony
pt_br: Abandonado
ro_ro: Abandonată
ru_ru: Заброшенный
sk_sk: Opustený
sr_rs: Напуштено
sv_se: Övergiven
th: ละทิ้ง
tr: Terk edildi
uk: Покинутий
vi: bị bỏ rơi

source: About Quarantine
ar: حول الحجر الصحي
bg_bg: Относно карантината
cs_cz: O karanténě
da_dk: Om karantæne
de_de: Über Quarantäne
el: Σχετικά με την καραντίνα
es_es: Acerca de la cuarentena
fa_ir: درباره قرنطینه
fi: Tietoja karanteenista
fr_fr: À propos de la quarantaine
he_il: לגבי הסגר
hi_in: संगरोध के बारे में
hr: O karanteni
hu_hu: A karanténról
id_id: Tentang Karantina
it_it: A proposito di quarantena
ja: 検疫について
nl_nl: Over quarantaine
no: Om karantene
pl_pl: O Kwarantannie
pt_br: Sobre Quarentena
ro_ro: Despre carantină
ru_ru: О карантине
sk_sk: O karanténe
sr_rs: О карантину
sv_se: Om karantän
th: เกี่ยวกับการกักกัน
tr: Karantina Hakkında
uk: Про карантин
vi: Giới thiệu về cách ly

source: Access Denied
ar: تم رفض الوصول
bg_bg: Достъпът е отказан
cs_cz: Přístup odepřen
da_dk: Adgang nægtet
de_de: Zugriff verweigert
el: Δεν επιτρέπεται η πρόσβαση
es_es: Acceso denegado
fa_ir: دسترسی ممنوع شد
fi: Pääsy kielletty
fr_fr: Accès refusé
he_il: הגישה נדחתה
hi_in: प्रवेश अस्वीकृत
hr: Pristup odbijen
hu_hu: Hozzáférés megtagadva
id_id: Akses Ditolak
it_it: Accesso negato
ja: アクセスが拒否されました
nl_nl: Toegang geweigerd
no: Tilgang nektet
pl_pl: Odmowa dostępu
pt_br: Acesso negado
ro_ro: Acces refuzat
ru_ru: Доступ запрещен
sk_sk: Prístup odmietnutý
sr_rs: Приступ одбијен
sv_se: Åtkomst nekad
th: การเข้าถึง ถูกปฏิเสธ
tr: Erişim Reddedildi
uk: Доступ заборонено
vi: Truy cập bị từ chối

source: Action
ar: العمل
bg_bg: Действие
cs_cz: Akce
da_dk: Handling
de_de: Aktion
el: Δράση
es_es: acción
fa_ir: اقدام
fi: Toiminta
he_il: פעולה
hi_in: कार्रवाई
hr: Akcija
hu_hu: Akció
id_id: Tindakan
it_it: Azione
ja: アクション
nl_nl: Actie
no: Handling
pl_pl: Akcja
pt_br: Ação
ro_ro: Acțiune
ru_ru: Действие
sk_sk: Akcia
sr_rs: Акција
sv_se: Åtgärd
th: การดำเนินการ
tr: Eylem
uk: Дія
vi: hành động

source: Actions
ar: الإجراءات
bg_bg: Действия
cs_cz: Akce
da_dk: Handlinger
de_de: Aktionen
el: Δράσεις
es_es: Acciones
fa_ir: اقدامات
fi: Toiminnot
fr_fr: Actes
he_il: פעולות
hi_in: क्रियाएँ
hr: Radnje
hu_hu: Akciók
id_id: Tindakan
it_it: Azioni
ja: アクション
nl_nl: Acties
no: Handlinger
pl_pl: Działania
pt_br: Ações
ro_ro: Acțiuni
ru_ru: Действия
sk_sk: Akcie
sr_rs: Акције
sv_se: Åtgärder
th: การดำเนินการ
tr: Eylemler
uk: Дії
vi: hành động

source: Active
ar: نشط
bg_bg: Активен
cs_cz: Aktivní
da_dk: Aktiv
de_de: Aktiv
el: Ενεργός
es_es: Activo
fa_ir: فعال
fi: Aktiivinen
fr_fr: Actif
he_il: פעיל
hi_in: सक्रिय
hr: Aktivno
hu_hu: Aktív
id_id: Aktif
it_it: Attivo
ja: アクティブ
nl_nl: Actief
no: Aktiv
pl_pl: Aktywny
pt_br: Ativo
ro_ro: Activ
ru_ru: Активный
sk_sk: Aktívne
sr_rs: Активан
sv_se: Aktiv
th: ใช้งานอยู่
tr: Aktif
uk: Активний
vi: Đang hoạt động

source: Activity Dashboard
ar: لوحة معلومات النشاط
bg_bg: Табло за активност
cs_cz: Ovládací panel aktivity
da_dk: Aktivitetskontrolpanel
de_de: Aktivitäts-Dashboard
el: Πίνακας ελέγχου δραστηριότητας
es_es: Panel de actividad
fa_ir: داشبورد فعالیت
fi: Toimintojen hallintapaneeli
fr_fr: Tableau de bord d'activité
he_il: לוח מחוונים לפעילות
hi_in: गतिविधि डैशबोर्ड
hr: Nadzorna ploča aktivnosti
hu_hu: Tevékenység-irányítópult
id_id: Dasbor Aktivitas
it_it: Pannello delle attività
ja: アクティビティダッシュボード
nl_nl: Activiteitendashboard
no: Aktivitetsoversikt
pl_pl: Panel aktywności
pt_br: Painel de atividades
ro_ro: Tabloul de bord al activității
ru_ru: Панель действий
sk_sk: Panel aktivity
sr_rs: Контролна табла активности
sv_se: Aktivitetsinstrumentpanel
th: แดชบอร์ดกิจกรรม
tr: Etkinlik Kontrol Paneli
uk: Панель активності
vi: Trang tổng quan hoạt động

source: Activity Log
ar: سجل النشاط
bg_bg: Дневник на дейността
cs_cz: Protokol činnosti
da_dk: Aktivitetslog
de_de: Aktivitätsprotokoll
el: Μητρώο δραστηριότητας
es_es: Registro de actividad
fa_ir: گزارش فعالیت
fi: Toimintaloki
fr_fr: Journal d'activité
he_il: יומן פעילות
hi_in: गतिविधि लॉग
hr: Dnevnik aktivnosti
hu_hu: Tevékenységnapló
id_id: Catatan Aktivitas
it_it: Registro delle attività
ja: アクティビティログ
nl_nl: Activiteitenlogboek
no: Aktivitetslogg
pl_pl: Dziennik aktywności
pt_br: Registro de atividades
ro_ro: Jurnal de activitate
ru_ru: Журнал активности
sk_sk: Denník aktivít
sr_rs: Дневник активности
sv_se: Aktivitetslogg
th: บันทึกกิจกรรม
tr: Etkinlik Günlüğü
uk: Журнал активності
vi: Nhật ký hoạt động

source: Activity Log Settings
ar: إعدادات سجل النشاط
bg_bg: Настройки на регистъра на активността
cs_cz: Nastavení protokolu aktivit
da_dk: Indstillinger for aktivitetslog
de_de: Aktivitätsprotokolleinstellungen
el: Ρυθμίσεις καταγραφής δραστηριότητας
es_es: Configuración del registro de actividad
fa_ir: تنظیمات گزارش فعالیت
fi: Toimintalokin asetukset
fr_fr: Paramètres du journal d'activité
he_il: הגדרות יומן פעילות
hi_in: गतिविधि लॉग सेटिंग्स
hr: Postavke dnevnika aktivnosti
hu_hu: Tevékenységnapló beállításai
id_id: Pengaturan Log Aktivitas
it_it: Impostazioni del registro attività
ja: アクティビティログの設定
nl_nl: Instellingen activiteitenlogboek
no: Innstillinger for aktivitetslogg
pl_pl: Ustawienia dziennika aktywności
pt_br: Configurações do registro de atividades
ro_ro: Setări jurnal de activitate
ru_ru: Настройки журнала активности
sk_sk: Nastavenia denníka aktivít
sr_rs: Подешавања дневника активности
sv_se: Inställningar för aktivitetslogg
th: การตั้งค่าบันทึกกิจกรรม
tr: Etkinlik Günlüğü Ayarları
uk: Налаштування журналу активності
vi: Cài đặt nhật ký hoạt động

source: Activity from these users will not be logged.
ar: لن يتم تسجيل النشاط من هؤلاء المستخدمين.
bg_bg: Дейностите на тези потребители няма да бъдат регистрирани.
cs_cz: Aktivita těchto uživatelů nebude protokolována.
da_dk: Aktivitet fra disse brugere bliver ikke logget.
de_de: Aktivitäten dieser Benutzer werden nicht protokolliert.
el: Η δραστηριότητα από αυτούς τους χρήστες δεν θα καταγραφεί.
es_es: La actividad de estos usuarios no se registrará.
fa_ir: فعالیت این کاربران ثبت نخواهد شد.
fi: Näiden käyttäjien toimintaa ei kirjata lokiin.
fr_fr: L'activité de ces utilisateurs ne sera pas enregistrée.
he_il: פעילות ממשתמשים אלה לא תירשם.
hi_in: इन उपयोगकर्ताओं की गतिविधि लॉग नहीं की जाएगी.
hr: Aktivnosti ovih korisnika neće biti zabilježene.
hu_hu: Ezeknek a felhasználóknak a tevékenysége nem kerül naplózásra.
id_id: Aktivitas dari pengguna ini tidak akan dicatat.
it_it: L'attività di questi utenti non verrà registrata.
ja: これらのユーザーのアクティビティは記録されません。
nl_nl: De activiteit van deze gebruikers wordt niet geregistreerd.
no: Aktivitet fra disse brukerne vil ikke bli logget.
pl_pl: Aktywność tych użytkowników nie będzie rejestrowana.
pt_br: A atividade desses usuários não será registrada.
ro_ro: Activitatea acestor utilizatori nu va fi înregistrată.
ru_ru: Действия этих пользователей не будут регистрироваться.
sk_sk: Aktivita týchto používateľov sa nebude zaznamenávať.
sr_rs: Активност ових корисника неће бити евидентирана.
sv_se: Aktivitet från dessa användare kommer inte att loggas.
th: กิจกรรมจากผู้ใช้เหล่านี้จะไม่ถูก เข้าสู่ระบบแล้ว
tr: Bu kullanıcıların etkinlikleri, günlüğe kaydedildi.
uk: Діяльність цих користувачів не реєструватиметься.
vi: Hoạt động từ những người dùng này sẽ không được ghi lại.

source: Activity logs older than this will be automatically deleted.
ar: سيتم حذف سجلات الأنشطة الأقدم من ذلك تلقائيًا.
bg_bg: По-старите регистрационни файлове за дейността ще бъдат изтрити автоматично.
cs_cz: Protokoly aktivit starší než tento budou automaticky smazány.
da_dk: Aktivitetslogfiler, der er ældre end dette, slettes automatisk.
de_de: Ältere Aktivitätsprotokolle werden automatisch gelöscht.
el: Τα αρχεία καταγραφής δραστηριοτήτων παλαιότερα από αυτό θα διαγραφούν αυτόματα.
es_es: Los registros de actividad anteriores a este se eliminarán automáticamente.
fa_ir: گزارش‌های فعالیت قدیمی‌تر از این به‌طور خودکار حذف می‌شوند.
fi: Tätä vanhemmat toimintalokit poistetaan automaattisesti.
fr_fr: Les journaux d’activité plus anciens seront automatiquement supprimés.
he_il: יומני פעילות ישנים מזה יימחקו אוטומטית.
hi_in: इससे पुराने गतिविधि लॉग स्वचालित रूप से हटा दिए जाएंगे।
hr: Dnevnici aktivnosti stariji od ovoga automatski će se izbrisati.
hu_hu: Az ennél régebbi tevékenységnaplók automatikusan törlődnek.
id_id: Log aktivitas yang lebih lama dari ini akan dihapus secara otomatis.
it_it: I registri delle attività precedenti verranno automaticamente eliminati.
ja: これより古いアクティビティ ログは自動的に削除されます。
nl_nl: Activiteitenlogboeken ouder dan dit worden automatisch verwijderd.
no: Aktivitetslogger som er eldre enn dette vil automatisk bli slettet.
pl_pl: Dzienniki aktywności starsze niż te zostaną automatycznie usunięte.
pt_br: Os registros de atividades mais antigos serão excluídos automaticamente.
ro_ro: Jurnalele de activitate mai vechi decât aceasta vor fi șterse automat.
ru_ru: Журналы активности старше этого срока будут автоматически удалены.
sk_sk: Protokoly aktivít staršie ako tento sa automaticky odstránia.
sr_rs: Евиденције активности старији од ове ће се аутоматски избрисати.
sv_se: Aktivitetsloggar som är äldre än så här raderas automatiskt.
th: บันทึกกิจกรรมที่เก่ากว่านี้จะถูกลบโดยอัตโนมัติ
tr: Bundan daha eski etkinlik günlükleri otomatik olarak silinecek.
uk: Старіші журнали активності буде автоматично видалено.
vi: Nhật ký hoạt động cũ hơn sẽ tự động bị xóa.

source: Activity tracking
ar: تتبع النشاط
bg_bg: Проследяване на дейността
cs_cz: Sledování aktivity
da_dk: Aktivitetssporing
de_de: Aktivitätsverfolgung
el: Παρακολούθηση δραστηριότητας
es_es: Seguimiento de actividad
fa_ir: ردیابی فعالیت
fi: Toiminnan seuranta
fr_fr: Suivi d'activité
he_il: מעקב אחר פעילות
hi_in: गतिविधि ट्रैकिंग
hr: Praćenje aktivnosti
hu_hu: Tevékenységkövetés
id_id: Pelacakan aktivitas
it_it: Monitoraggio delle attività
ja: アクティビティ追跡
nl_nl: Activiteiten volgen
no: Aktivitetssporing
pl_pl: Śledzenie aktywności
pt_br: Rastreamento de atividades
ro_ro: Urmărirea activității
ru_ru: Отслеживание активности
sk_sk: Sledovanie aktivity
sr_rs: Праћење активности
sv_se: Aktivitetsspårning
th: การติดตามกิจกรรม
tr: Etkinlik izleme
uk: Відстеження активності
vi: Theo dõi hoạt động

source: Add %d more characters.
ar: أضف %d حرفًا إضافيًا.
bg_bg: Добавете още %d знака.
cs_cz: Přidejte %d dalších znaků.
da_dk: Tilføj %d flere tegn.
de_de: Fügen Sie %d weitere Zeichen hinzu.
el: Προσθέστε %d ακόμη χαρακτήρες.
es_es: Agrega %d caracteres más.
fa_ir: %d کاراکتر دیگر اضافه کنید.
fi: Lisää %d muuta merkkiä.
fr_fr: Ajoutez %d caractères supplémentaires.
he_il: הוסף עוד %d תווים.
hi_in: %d और अक्षर जोड़ें.
hr: Dodajte još %d znakova.
hu_hu: Adjon hozzá %d további karaktert.
id_id: Tambahkan %d karakter lainnya.
it_it: Aggiungi altri %d caratteri.
ja: さらに %d 文字を追加します。
nl_nl: Voeg %d extra tekens toe.
no: Legg til %d flere tegn.
pl_pl: Dodaj %d więcej znaków.
pt_br: Adicione mais %d caracteres.
ro_ro: Adăugați încă %d caractere.
ru_ru: Добавьте еще %d символов.
sk_sk: Pridajte %d ďalších znakov.
sr_rs: Додајте још %д знакова.
sv_se: Lägg till %d tecken till.
th: เพิ่มอักขระอีก %d ตัว
tr: %d karakter daha ekleyin.
uk: Додайте ще %d символів.
vi: Thêm %d ký tự khác.

source: Add 2FA to user accounts for extra security.
ar: أضف 2FA إلى حسابات المستخدمين لمزيد من الأمان.
bg_bg: Добавете 2FA към потребителски акаунти за допълнителна сигурност.
cs_cz: Přidejte 2FA k uživatelským účtům pro další zabezpečení.
da_dk: Tilføj 2FA til brugerkonti for ekstra sikkerhed.
de_de: Fügen Sie 2FA zu Benutzerkonten hinzu, um die Sicherheit zu erhöhen.
el: Προσθέστε 2FA στους λογαριασμούς χρηστών για επιπλέον ασφάλεια.
es_es: Agregue 2FA a las cuentas de usuario para mayor seguridad.
fa_ir: برای امنیت بیشتر، 2FA را به حساب های کاربری اضافه کنید.
fi: Lisää 2FA käyttäjätileihin turvallisuuden lisäämiseksi.
fr_fr: Ajoutez 2FA aux comptes d'utilisateurs pour plus de sécurité.
he_il: הוסף 2FA לחשבונות משתמש לאבטחה נוספת.
hi_in: अतिरिक्त सुरक्षा के लिए उपयोगकर्ता खातों में 2FA जोड़ें।
hr: Dodajte 2FA korisničkim računima za dodatnu sigurnost.
hu_hu: Adjon hozzá 2FA-t a felhasználói fiókokhoz az extra biztonság érdekében.
id_id: Tambahkan 2FA ke akun pengguna untuk keamanan ekstra.
it_it: Aggiungi 2FA agli account utente per maggiore sicurezza.
ja: セキュリティを強化するためにユーザー アカウントに 2FA を追加します。
nl_nl: Voeg 2FA toe aan gebruikersaccounts voor extra beveiliging.
no: Legg til 2FA til brukerkontoer for ekstra sikkerhet.
pl_pl: Dodaj 2FA do kont użytkowników, aby zapewnić dodatkowe bezpieczeństwo.
pt_br: Adicione 2FA às contas de usuário para segurança extra.
ro_ro: Adăugați 2FA la conturile de utilizator pentru un plus de securitate.
ru_ru: Добавьте 2FA к учетным записям пользователей для дополнительной безопасности.
sk_sk: Pridajte 2FA k používateľským účtom na zvýšenie bezpečnosti.
sr_rs: Додајте 2ФА корисничким налозима за додатну сигурност.
sv_se: Lägg till 2FA till användarkonton för extra säkerhet.
th: เพิ่ม 2FA ไปยังบัญชีผู้ใช้เพื่อความปลอดภัยเป็นพิเศษ
tr: Ekstra güvenlik için kullanıcı hesaplarına 2FA ekleyin.
uk: Додайте 2FA до облікових записів користувачів для додаткової безпеки.
vi: Thêm 2FA vào tài khoản người dùng để tăng cường bảo mật.

source: Add CAPTCHA to login and forms.
ar: أضف CAPTCHA لتسجيل الدخول والنماذج.
bg_bg: Добавете CAPTCHA към влизане и формуляри.
cs_cz: Přidejte CAPTCHA do přihlašovacích údajů a formulářů.
da_dk: Tilføj CAPTCHA til login og formularer.
de_de: Fügen Sie CAPTCHA zur Anmeldung und zu Formularen hinzu.
el: Προσθήκη CAPTCHA στη σύνδεση και στις φόρμες.
es_es: Agregue CAPTCHA para iniciar sesión y formularios.
fa_ir: CAPTCHA را به لاگین و فرم ها اضافه کنید.
fi: Lisää CAPTCHA kirjautumiseen ja lomakkeisiin.
fr_fr: Ajoutez CAPTCHA à la connexion et aux formulaires.
he_il: הוסף CAPTCHA לכניסה ולטפסים.
hi_in: लॉगिन और फॉर्म में कैप्चा जोड़ें।
hr: Dodajte CAPTCHA prijavi i obrascima.
hu_hu: Adja hozzá a CAPTCHA-t a bejelentkezéshez és az űrlapokhoz.
id_id: Tambahkan CAPTCHA ke login dan formulir.
it_it: Aggiungi CAPTCHA al login e ai moduli.
ja: ログインとフォームに CAPTCHA を追加します。
nl_nl: Voeg CAPTCHA toe aan login en formulieren.
no: Legg til CAPTCHA for pålogging og skjemaer.
pl_pl: Dodaj CAPTCHA do logowania i formularzy.
pt_br: Adicione CAPTCHA ao login e formulários.
ro_ro: Adăugați CAPTCHA la autentificare și formulare.
ru_ru: Добавьте CAPTCHA в логин и формы.
sk_sk: Pridajte CAPTCHA do prihlasovacích údajov a formulárov.
sr_rs: Додајте ЦАПТЦХА за пријављивање и обрасце.
sv_se: Lägg till CAPTCHA för inloggning och formulär.
th: เพิ่ม CAPTCHA ในการเข้าสู่ระบบและแบบฟอร์ม
tr: Giriş yapmak için CAPTCHA ekleyin ve formlar.
uk: Додайте CAPTCHA для входу та форм.
vi: Thêm CAPTCHA để đăng nhập và biểu mẫu.
