Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: This protection is always enabled when the Deception module is active. No configuration required.
ar: يتم تمكين هذه الحماية دائمًا عندما تكون وحدة الخداع نشطة. لا يوجد تكوين مطلوب.
bg_bg: Тази защита винаги е активирана, когато модулът Deception е активен. Не е необходима конфигурация.
cs_cz: Tato ochrana je povolena vždy, když je aktivní modul Deception. Není nutná žádná konfigurace.
da_dk: Denne beskyttelse er altid aktiveret, når Deception-modulet er aktivt. Ingen konfiguration påkrævet.
de_de: Dieser Schutz ist immer aktiviert, wenn das Deception-Modul aktiv ist. Keine Konfiguration erforderlich.
el: Αυτή η προστασία είναι πάντα ενεργοποιημένη όταν η μονάδα Deception είναι ενεργή. Δεν απαιτείται διαμόρφωση.
es_es: Esta protección siempre está habilitada cuando el módulo de Engaño está activo. No se requiere configuración.
fa_ir: هنگامی که ماژول فریب فعال است، این حفاظت همیشه فعال است. بدون نیاز به پیکربندی
fi: Tämä suojaus on aina käytössä, kun Deception-moduuli on aktiivinen. Määritystä ei tarvita.
fr_fr: Cette protection est toujours activée lorsque le module Déception est actif. Aucune configuration requise.
he_il: הגנה זו מופעלת תמיד כאשר מודול ההטעיה פעיל. אין צורך בתצורה.
hi_in: डिसेप्शन मॉड्यूल सक्रिय होने पर यह सुरक्षा हमेशा सक्षम होती है। किसी कॉन्फ़िगरेशन की आवश्यकता नहीं है.
hr: Ova zaštita je uvijek uključena kada je aktivan modul prijevare. Nije potrebna konfiguracija.
hu_hu: Ez a védelem mindig engedélyezve van, ha a Deception modul aktív. Nincs szükség konfigurációra.
id_id: Perlindungan ini selalu diaktifkan ketika modul Deception aktif. Tidak diperlukan konfigurasi.
it_it: Questa protezione è sempre abilitata quando il modulo Deception è attivo. Nessuna configurazione richiesta.
ja: デセプション モジュールがアクティブな場合、この保護は常に有効になります。設定は必要ありません。
nl_nl: Deze bescherming is altijd ingeschakeld als de Deception-module actief is. Geen configuratie vereist.
no: Denne beskyttelsen er alltid aktivert når Deception-modulen er aktiv. Ingen konfigurasjon kreves.
pl_pl: Ta ochrona jest zawsze włączona, gdy moduł Oszustwo jest aktywny. Nie wymaga konfiguracji.
pt_br: Esta proteção está sempre habilitada quando o módulo Deception está ativo. Nenhuma configuração necessária.
ro_ro: Această protecție este întotdeauna activată când modulul Deception este activ. Nu necesită configurare.
ru_ru: Эта защита всегда включена, когда активен модуль Обман. Никакой настройки не требуется.
sk_sk: Táto ochrana je zapnutá vždy, keď je aktívny modul Deception. Nevyžaduje sa žiadna konfigurácia.
sr_rs: Ова заштита је увек омогућена када је модул Децептион активан. Није потребна конфигурација.
sv_se: Detta skydd är alltid aktiverat när Deception-modulen är aktiv. Ingen konfiguration krävs.
th: การป้องกันนี้จะเปิดใช้งานเสมอเมื่อโมดูล Deception ทำงานอยู่ ไม่จำเป็นต้องกำหนดค่า
tr: Bu koruma, Aldatma modülü aktif olduğunda her zaman etkindir. Yapılandırma gerekmez.
uk: Цей захист завжди вмикається, коли активний модуль Deception. Конфігурація не потрібна.
vi: Tính năng bảo vệ này luôn được bật khi mô-đun Lừa dối đang hoạt động. Không cần cấu hình.

source: User Enumeration Trap
ar: فخ تعداد المستخدم
bg_bg: Капан за изброяване на потребители
cs_cz: Past na výčet uživatelů
da_dk: Brugeroptællingsfælde
de_de: Benutzeraufzählungsfalle
el: Παγίδα απαρίθμησης χρηστών
es_es: Trampa de enumeración de usuarios
fa_ir: تله شمارش کاربر
fr_fr: Piège d'énumération des utilisateurs
he_il: מלכודת ספירת משתמשים
hi_in: उपयोगकर्ता गणना जाल
hr: Zamka popisivanja korisnika
hu_hu: Felhasználói felsorolás csapda
id_id: Perangkap Pencacahan Pengguna
it_it: Trappola di enumerazione utente
ja: ユーザー列挙トラップ
nl_nl: Valkuil voor gebruikersopsomming
no: Brukeroppregningsfelle
pl_pl: Pułapka wyliczania użytkowników
pt_br: Armadilha de enumeração de usuário
ro_ro: Capcană de enumerare a utilizatorilor
ru_ru: Ловушка перечисления пользователей
sk_sk: Pasca na zoznam používateľov
sr_rs: Замка за набрајање корисника
sv_se: Användaruppräkningsfälla
th: กับดักการแจงนับผู้ใช้
tr: Kullanıcı Numaralandırma Tuzağı
uk: Пастка перерахування користувачів
vi: Bẫy liệt kê người dùng

source: Detects reconnaissance attempts where attackers scan for valid usernames via ?author=1, ?author=2, etc.
ar: يكتشف محاولات الاستطلاع التي يقوم فيها المهاجمون بالبحث عن أسماء مستخدمين صالحة عبر ?author=1، ?author=2، وما إلى ذلك.
bg_bg: Открива опити за разузнаване, при които нападателите сканират за валидни потребителски имена чрез ?author=1, ?author=2 и т.н.
cs_cz: Detekuje pokusy o průzkum, kdy útočníci vyhledávají platná uživatelská jména pomocí ?author=1, ?author=2 atd.
da_dk: Registrerer rekognosceringsforsøg, hvor angribere scanner efter gyldige brugernavne via ?author=1, ?author=2 osv.
de_de: Erkennt Aufklärungsversuche, bei denen Angreifer über ?author=1, ?author=2 usw. nach gültigen Benutzernamen suchen.
el: Εντοπίζει προσπάθειες αναγνώρισης όπου οι εισβολείς αναζητούν έγκυρα ονόματα χρήστη μέσω των ?author=1, ?author=2, κ.λπ.
es_es: Detecta intentos de reconocimiento en los que los atacantes buscan nombres de usuario válidos mediante ?author=1, ?author=2, etc.
fa_ir: تلاش‌های شناسایی را شناسایی می‌کند که در آن مهاجمان نام‌های کاربری معتبر را از طریق ?author=1، ?author=2 و غیره اسکن می‌کنند.
fi: Havaitsee tiedusteluyritykset, joissa hyökkääjät etsivät kelvollisia käyttäjänimiä käyttämällä ?author=1, ?author=2 jne.
fr_fr: Détecte les tentatives de reconnaissance où les attaquants recherchent des noms d'utilisateur valides via ?author=1, ?author=2, etc.
he_il: מזהה ניסיונות סיור שבהם התוקפים סורקים שמות משתמש חוקיים באמצעות ?author=1, ?author=2 וכו'.
hi_in: टोही प्रयासों का पता लगाता है जहां हमलावर ?author=1, ?author=2, आदि के माध्यम से वैध उपयोगकर्ता नामों को स्कैन करते हैं।
hr: Otkriva pokušaje izviđanja gdje napadači traže važeća korisnička imena putem ?author=1, ?author=2 itd.
hu_hu: Érzékeli azokat a felderítési kísérleteket, amelyek során a támadók érvényes felhasználóneveket keresnek az ?author=1, ?author=2 stb. használatával.
id_id: Mendeteksi upaya pengintaian saat penyerang memindai nama pengguna yang valid melalui ?author=1, ?author=2, dll.
it_it: Rileva i tentativi di ricognizione in cui gli aggressori cercano nomi utente validi tramite ?author=1, ?author=2, ecc.
ja: 攻撃者が ?author=1、?author=2 などを介して有効なユーザー名をスキャンする偵察の試みを検出します。
nl_nl: Detecteert verkenningspogingen waarbij aanvallers zoeken naar geldige gebruikersnamen via ?author=1, ?author=2, etc.
no: Oppdager rekognoseringsforsøk der angripere søker etter gyldige brukernavn via ?author=1, ?author=2, etc.
pl_pl: Wykrywa próby rozpoznania, podczas których napastnicy skanują w poszukiwaniu prawidłowych nazw użytkowników za pomocą ?author=1, ?author=2 itp.
pt_br: Detecta tentativas de reconhecimento em que os invasores procuram nomes de usuário válidos por meio de ?author=1, ?author=2, etc.
ro_ro: Detectează încercările de recunoaștere în care atacatorii scanează pentru nume de utilizator valide prin ?author=1, ?author=2 etc.
ru_ru: Обнаруживает попытки разведки, когда злоумышленники сканируют действительные имена пользователей через ?author=1, ?author=2 и т. д.
sk_sk: Zisťuje pokusy o prieskum, kde útočníci hľadajú platné používateľské mená cez ?author=1, ?author=2 atď.
sr_rs: Открива покушаје извиђања где нападачи скенирају за важећа корисничка имена преко ?аутхор=1, ?аутхор=2, итд.
sv_se: Upptäcker spaningsförsök där angripare söker efter giltiga användarnamn via ?author=1, ?author=2, etc.
th: ตรวจจับความพยายามในการลาดตระเวนที่ผู้โจมตีสแกนหาชื่อผู้ใช้ที่ถูกต้องผ่าน ?author=1, ?author=2 ฯลฯ
tr: Saldırganların ?author=1, ?author=2 vb. aracılığıyla geçerli kullanıcı adlarını taradığı keşif girişimlerini algılar.
uk: Виявляє спроби розвідки, коли зловмисники шукають дійсні імена користувачів через ?author=1, ?author=2 тощо.
vi: Phát hiện các nỗ lực trinh sát trong đó kẻ tấn công quét tên người dùng hợp lệ thông qua ?author=1, ?author=2, v.v.

source: Enable user enumeration detection
ar: تمكين الكشف عن تعداد المستخدم
bg_bg: Активиране на откриването на потребителско изброяване
cs_cz: Povolit detekci výčtu uživatelů
da_dk: Aktiver registrering af brugeroptælling
de_de: Aktivieren Sie die Erkennung der Benutzeraufzählung
el: Ενεργοποίηση ανίχνευσης απαρίθμησης χρηστών
es_es: Habilitar la detección de enumeración de usuarios
fa_ir: فعال کردن تشخیص شمارش کاربر
fi: Ota käyttäjäluettelon tunnistus käyttöön
fr_fr: Activer la détection de l'énumération des utilisateurs
he_il: אפשר זיהוי ספירת משתמשים
hi_in: उपयोगकर्ता गणना पहचान सक्षम करें
hr: Omogući otkrivanje popisa korisnika
hu_hu: Felhasználói felsorolás észlelésének engedélyezése
id_id: Aktifkan deteksi enumerasi pengguna
it_it: Abilita il rilevamento dell'enumerazione degli utenti
ja: ユーザー列挙検出を有効にする
nl_nl: Schakel detectie van gebruikersopsomming in
no: Aktiver gjenkjenning av brukeroppregning
pl_pl: Włącz wykrywanie wyliczeń użytkowników
pt_br: Habilitar detecção de enumeração de usuários
ro_ro: Activați detectarea enumerării utilizatorilor
ru_ru: Включить обнаружение перечисления пользователей
sk_sk: Povoliť zisťovanie enumerácie používateľov
sr_rs: Омогући откривање набрајања корисника
sv_se: Aktivera identifiering av användaruppräkning
th: เปิดใช้งานการตรวจจับการแจงนับผู้ใช้
tr: Kullanıcı numaralandırma tespitini etkinleştirin
uk: Увімкнути виявлення переліку користувачів
vi: Cho phép phát hiện liệt kê người dùng

source: Hard block on enumeration attempts (default: soft redirect to homepage)
ar: الحظر الصارم على محاولات التعداد (الافتراضي: إعادة التوجيه الناعم إلى الصفحة الرئيسية)
bg_bg: Твърдо блокиране при опити за изброяване (по подразбиране: меко пренасочване към началната страница)
cs_cz: Pevný blok při pokusech o výčet (výchozí: měkké přesměrování na domovskou stránku)
da_dk: Hård blokering ved optællingsforsøg (standard: blød omdirigering til hjemmesiden)
de_de: Harter Block bei Aufzählungsversuchen (Standard: sanfte Weiterleitung zur Startseite)
el: Σκληρό μπλοκ στις προσπάθειες απαρίθμησης (προεπιλογή: μαλακή ανακατεύθυνση στην αρχική σελίδα)
es_es: Bloqueo duro en intentos de enumeración (predeterminado: redirección suave a la página de inicio)
fa_ir: بلوک سخت در تلاش‌های شمارش (پیش‌فرض: تغییر مسیر نرم به صفحه اصلی)
fi: Kova esto luettelointiyrityksissä (oletus: pehmeä uudelleenohjaus etusivulle)
fr_fr: Blocage dur des tentatives d'énumération (par défaut : redirection logicielle vers la page d'accueil)
he_il: חסימה קשה בניסיונות ספירה (ברירת מחדל: הפניה רכה לדף הבית)
hi_in: गणना प्रयासों पर हार्ड ब्लॉक (डिफ़ॉल्ट: होमपेज पर सॉफ्ट रीडायरेक्ट)
hr: Čvrsto blokiranje pokušaja nabrajanja (zadano: meko preusmjeravanje na početnu stranicu)
hu_hu: Kemény tiltás a felsorolási kísérleteknél (alapértelmezett: lágy átirányítás a kezdőlapra)
id_id: Blokir keras pada upaya enumerasi (default: pengalihan lunak ke beranda)
it_it: Blocco rigido sui tentativi di enumerazione (impostazione predefinita: reindirizzamento graduale alla home page)
ja: 列挙試行をハードブロックします (デフォルト: ホームページへのソフトリダイレクト)
nl_nl: Harde blokkering van opsommingspogingen (standaard: zachte doorverwijzing naar startpagina)
no: Hard blokkering ved oppregningsforsøk (standard: myk viderekobling til hjemmesiden)
pl_pl: Twarda blokada przy próbach wyliczenia (domyślnie: miękkie przekierowanie na stronę główną)
pt_br: Bloqueio rígido nas tentativas de enumeração (padrão: redirecionamento suave para a página inicial)
ro_ro: Blocare tare la încercările de enumerare (implicit: redirecționare soft către pagina de pornire)
ru_ru: Жесткая блокировка попыток перечисления (по умолчанию: мягкое перенаправление на домашнюю страницу)
sk_sk: Pevný blok pri pokusoch o enumeráciu (predvolené: mäkké presmerovanie na domovskú stránku)
sr_rs: Чврсто блокирање покушаја набрајања (подразумевано: меко преусмеравање на почетну страницу)
sv_se: Hård blockering vid uppräkningsförsök (standard: mjuk omdirigering till hemsidan)
th: ฮาร์ดบล็อกในการพยายามแจงนับ (ค่าเริ่มต้น: เปลี่ยนเส้นทางแบบนุ่มนวลไปยัง หน้าแรก)
tr: Numaralandırma girişimlerinde sert engelleme (varsayılan: yumuşak yönlendirme) ana sayfa)
uk: Жорстке блокування спроб нумерації (за замовчуванням: м’яке перенаправлення на домашню сторінку)
vi: Chặn cứng các lần thử liệt kê (mặc định: chuyển hướng mềm đến trang chủ)

source: Block ALL author enumeration (even for existing users)
ar: حظر جميع تعداد المؤلفين (حتى بالنسبة للمستخدمين الحاليين)
bg_bg: Блокиране на ВСИЧКО изброяване на автори (дори за съществуващи потребители)
cs_cz: Blokovat VŠECHNY výčty autorů (i pro stávající uživatele)
da_dk: Bloker ALLE forfatteropregninger (selv for eksisterende brugere)
de_de: ALLE Autorenaufzählungen blockieren (auch für bestehende Benutzer)
el: Αποκλεισμός ΟΛΩΝ της απαρίθμησης συντακτών (ακόμη και για υπάρχοντες χρήστες)
es_es: Bloquear TODA la enumeración de autores (incluso para usuarios existentes)
fa_ir: مسدود کردن همه شمارش نویسنده (حتی برای کاربران موجود)
fi: Estä KAIKKI tekijöiden luettelo (jopa olemassa oleville käyttäjille)
fr_fr: Bloquer TOUTES les énumérations d'auteurs (même pour les utilisateurs existants)
he_il: חסום את כל ספירת המחברים (אפילו עבור משתמשים קיימים)
hi_in: सभी लेखक गणना को ब्लॉक करें (मौजूदा उपयोगकर्ताओं के लिए भी)
hr: Blokiraj SVE popise autora (čak i za postojeće korisnike)
hu_hu: AZ ÖSSZES szerző felsorolásának letiltása (még a meglévő felhasználók esetében is)
id_id: Blokir SEMUA enumerasi penulis (bahkan untuk pengguna yang sudah ada)
it_it: Blocca TUTTA l'enumerazione degli autori (anche per gli utenti esistenti)
ja: すべての作成者の列挙をブロックします (既存のユーザーであっても)
nl_nl: Blokkeer ALLE auteursopsommingen (zelfs voor bestaande gebruikers)
no: Blokker ALL forfatteroppregning (selv for eksisterende brukere)
pl_pl: Blokuj wyliczanie WSZYSTKICH autorów (nawet dla istniejących użytkowników)
pt_br: Bloquear TODA a enumeração de autores (mesmo para usuários existentes)
ro_ro: Blocați enumerarea TOȚI autori (chiar și pentru utilizatorii existenți)
ru_ru: Блокировать ВСЕ перечисление авторов (даже для существующих пользователей)
sk_sk: Blokovať VŠETKÝ zoznam autorov (aj pre existujúcich používateľov)
sr_rs: Блокирај СВЕ набрајање аутора (чак и за постојеће кориснике)
sv_se: Blockera ALL författaruppräkning (även för befintliga användare)
th: บล็อกการแจงนับผู้เขียนทั้งหมด (แม้แต่สำหรับผู้ใช้ที่มีอยู่แล้ว)
tr: TÜM yazar numaralandırmasını engelle (mevcut kullanıcılar için bile)
uk: Блокувати ВСІ переліки авторів (навіть для існуючих користувачів)
vi: Chặn TẤT CẢ liệt kê tác giả (ngay cả đối với người dùng hiện tại)

source: Save Changes
ar: حفظ التغييرات
bg_bg: Запазване на промените
cs_cz: Uložit změny
da_dk: Gem ændringer
de_de: Änderungen speichern
el: Αποθήκευση αλλαγών
es_es: Guardar cambios
fa_ir: ذخیره تغییرات
fi: Tallenna muutokset
fr_fr: Enregistrer les modifications
he_il: שמור שינויים
hi_in: परिवर्तन सहेजें
hr: Spremi promjene
hu_hu: Módosítások mentése
id_id: Simpan Perubahan
it_it: Salva modifiche
ja: 変更を保存
nl_nl: Wijzigingen opslaan
no: Lagre endringer
pl_pl: Zapisz zmiany
pt_br: Salvar alterações
ro_ro: Salvați modificările
ru_ru: Сохранить изменения
sk_sk: Uložiť zmeny
sr_rs: Сачувај промене
sv_se: Spara ändringar
th: บันทึกการเปลี่ยนแปลง
tr: Değişiklikleri Kaydet
uk: Зберегти зміни
vi: Lưu thay đổi

source: GDPR Article 30 Data Mapping
ar: المادة 30 من القانون العام لحماية البيانات (GDPR) رسم خرائط البيانات
bg_bg: GDPR член 30 Картографиране на данни
cs_cz: GDPR článek 30 Mapování dat
da_dk: GDPR Artikel 30 Data Mapping
de_de: DSGVO Artikel 30 Datenzuordnung
el: Άρθρο 30 GDPR Χαρτογράφηση δεδομένων
es_es: Artículo 30 del RGPD, Mapeo de datos
fa_ir: نگاشت داده های ماده 30 GDPR
fi: GDPR artiklan 30 Data Mapping
fr_fr: Cartographie des données, article 30 du RGPD
he_il: GDPR סעיף 30 מיפוי נתונים
hi_in: जीडीपीआर अनुच्छेद 30 डेटा मैपिंग
hr: GDPR, članak 30. Mapiranje podataka
hu_hu: A GDPR 30. cikke szerinti adatleképezés
id_id: Pemetaan Data Pasal 30 GDPR
it_it: GDPR Articolo 30 Mappatura dei dati
ja: GDPR 第 30 条 データマッピング
nl_nl: AVG Artikel 30 Gegevens in kaart brengen
no: GDPR Artikkel 30 Datakartlegging
pl_pl: Artykuł 30 RODO Mapowanie danych
pt_br: Mapeamento de dados do Artigo 30 do GDPR
ro_ro: Articolul 30 GDPR Maparea datelor
ru_ru: Статья 30 GDPR. Отображение данных.
sk_sk: GDPR článok 30 Mapovanie údajov
sr_rs: ГДПР Члан 30 Мапирање података
sv_se: GDPR Artikel 30 Datakartläggning
th: การแมปข้อมูล GDPR Article 30
tr: GDPR Madde 30 Veri Eşleme
uk: Зіставлення даних, стаття 30 GDPR
vi: Điều 30 của GDPR Ánh xạ dữ liệu

source: Refresh Map
ar: تحديث الخريطة
bg_bg: Обновяване на картата
cs_cz: Obnovit mapu
da_dk: Opdater kort
de_de: Karte aktualisieren
el: Ανανέωση χάρτη
es_es: Actualizar mapa
fa_ir: بازخوانی نقشه
fi: Päivitä kartta
fr_fr: Actualiser la carte
he_il: רענן מפה
hi_in: मानचित्र ताज़ा करें
hr: Osvježi kartu
hu_hu: Térkép frissítése
id_id: Segarkan Peta
it_it: Aggiorna mappa
ja: マップを更新
nl_nl: Vernieuw de kaart
no: Oppdater kart
pl_pl: Odśwież mapę
pt_br: Atualizar mapa
ro_ro: Actualizează harta
ru_ru: Обновить карту
sk_sk: Obnoviť mapu
sr_rs: Освежи мапу
sv_se: Uppdatera karta
th: รีเฟรชแผนที่
tr: Haritayı Yenile
uk: Оновити карту
vi: Làm mới bản đồ

source: Export Data Map (PDF)
ar: تصدير خريطة البيانات (PDF)
bg_bg: Експортиране на карта с данни (PDF)
cs_cz: Export datové mapy (PDF)
da_dk: Eksporter datakort (PDF)
de_de: Datenkarte exportieren (PDF)
el: Εξαγωγή χάρτη δεδομένων (PDF)
es_es: Exportar mapa de datos (PDF)
fa_ir: صادرات نقشه داده (PDF)
fi: Vie datakartta (PDF)
fr_fr: Exporter la carte des données (PDF)
he_il: ייצוא מפת נתונים (PDF)
hi_in: निर्यात डेटा मानचित्र (पीडीएफ)
hr: Izvoz karte podataka (PDF)
hu_hu: Adattérkép exportálása (PDF)
id_id: Ekspor Peta Data (PDF)
it_it: Esporta mappa dati (PDF)
ja: エクスポートデータマップ (PDF)
nl_nl: Gegevenskaart exporteren (PDF)
no: Eksporter datakart (PDF)
pl_pl: Eksportuj mapę danych (PDF)
pt_br: Exportar mapa de dados (PDF)
ro_ro: Exportați harta datelor (PDF)
ru_ru: Карта экспортных данных (PDF)
sk_sk: Exportovať mapu údajov (PDF)
sr_rs: Извези мапу података (ПДФ)
sv_se: Exportera datakarta (PDF)
th: ส่งออก Data Map (PDF)
tr: Veri Haritasını Dışa Aktar (PDF)
uk: Експорт карти даних (PDF)
vi: Xuất bản đồ dữ liệu (PDF)

source: Automated PII discovery across database tables, data flow mapping, and third-party sharing detection.
ar: الاكتشاف الآلي لمعلومات تحديد الهوية الشخصية (PII) عبر جداول قاعدة البيانات، وتخطيط تدفق البيانات، واكتشاف مشاركة الطرف الثالث.
bg_bg: Автоматизирано откриване на PII в таблици на база данни, картографиране на потоци от данни и откриване на споделяне от трети страни.
cs_cz: Automatizované zjišťování PII napříč databázovými tabulkami, mapování datových toků a detekce sdílení třetích stran.
da_dk: Automatiseret PII-opdagelse på tværs af databasetabeller, kortlægning af dataflow og detektering af tredjeparter.
de_de: Automatisierte PII-Erkennung in Datenbanktabellen, Datenflusszuordnung und Freigabeerkennung durch Dritte.
el: Αυτοματοποιημένη ανακάλυψη PII σε πίνακες βάσεων δεδομένων, αντιστοίχιση ροής δεδομένων και ανίχνευση κοινής χρήσης τρίτων.
es_es: Descubrimiento automatizado de PII en tablas de bases de datos, mapeo de flujo de datos y detección de uso compartido de terceros.
fa_ir: کشف خودکار PII در جداول پایگاه داده، نگاشت جریان داده و تشخیص اشتراک شخص ثالث.
fi: Automaattinen PII-etsintä tietokantataulukoista, tietovirran kartoitus ja kolmannen osapuolen jakamisen tunnistus.
fr_fr: Découverte automatisée des informations personnelles dans les tables de base de données, mappage des flux de données et détection du partage tiers.
he_il: גילוי PII אוטומטי על פני טבלאות מסד נתונים, מיפוי זרימת נתונים וזיהוי שיתוף של צד שלישי.
hi_in: डेटाबेस तालिकाओं में स्वचालित PII खोज, डेटा प्रवाह मैपिंग और तृतीय-पक्ष साझाकरण पहचान।
hr: Automatizirano otkrivanje PII u tablicama baze podataka, mapiranje protoka podataka i otkrivanje dijeljenja treće strane.
hu_hu: Automatikus személyazonosításra alkalmas adatok felderítése adatbázistáblákon keresztül, adatfolyam-leképezés és harmadik féltől származó megosztásészlelés.
id_id: Penemuan PII otomatis di seluruh tabel database, pemetaan aliran data, dan deteksi berbagi pihak ketiga.
it_it: Rilevamento automatico delle PII tra tabelle di database, mappatura del flusso di dati e rilevamento della condivisione di terze parti.
ja: データベース テーブル全体にわたる自動 PII 検出、データ フロー マッピング、サードパーティ共有検出。
nl_nl: Geautomatiseerde PII-detectie in databasetabellen, gegevensstroomtoewijzing en detectie van delen door derden.
no: Automatisert PII-oppdagelse på tvers av databasetabeller, dataflytkartlegging og gjenkjenning av tredjepartsdeling.
pl_pl: Zautomatyzowane wykrywanie informacji umożliwiających identyfikację w tabelach bazy danych, mapowanie przepływu danych i wykrywanie udostępniania przez strony trzecie.
pt_br: Descoberta automatizada de PII em tabelas de banco de dados, mapeamento de fluxo de dados e detecção de compartilhamento de terceiros.
ro_ro: Descoperirea automată a PII în tabelele bazei de date, maparea fluxului de date și detectarea partajării terțelor părți.
ru_ru: Автоматическое обнаружение личных данных в таблицах базы данных, сопоставление потоков данных и обнаружение совместного использования сторонними организациями.
sk_sk: Automatizované zisťovanie PII v databázových tabuľkách, mapovanie toku údajov a detekcia zdieľania tretích strán.
sr_rs: Аутоматско откривање ПИИ у табелама базе података, мапирање тока података и откривање дељења треће стране.
sv_se: Automatiserad PII-upptäckt över databastabeller, dataflödeskartläggning och detektering av tredje part.
th: การค้นพบ PII อัตโนมัติในตารางฐานข้อมูล ข้อมูล การแมปโฟลว์และการตรวจจับการแชร์ของบุคคลที่สาม
tr: Otomatik Veritabanı tablolarında PII keşfi, veri akışı eşleme ve üçüncü taraf paylaşım tespiti.
uk: Автоматичне виявлення ідентифікаційної інформації в таблицях бази даних, зіставлення потоків даних і виявлення спільного використання сторонніми особами.
vi: Tự động phát hiện PII trên các bảng cơ sở dữ liệu, ánh xạ luồng dữ liệu và phát hiện chia sẻ của bên thứ ba.

source: Data Element
ar: عنصر البيانات
bg_bg: Елемент от данни
cs_cz: Datový prvek
de_de: Datenelement
el: Στοιχείο Δεδομένων
es_es: Elemento de datos
fa_ir: عنصر داده
fi: Tietoelementti
fr_fr: Élément de données
he_il: אלמנט נתונים
hi_in: डेटा तत्व
hr: Element podataka
hu_hu: Adatelem
id_id: Elemen Data
it_it: Elemento dati
ja: データ要素
nl_nl: Gegevenselement
pl_pl: Element danych
pt_br: Elemento de dados
ro_ro: Element de date
ru_ru: Элемент данных
sk_sk: Dátový prvok
sr_rs: Елемент података
th: องค์ประกอบข้อมูล
tr: Veri Öğesi
uk: Елемент даних
vi: Phần tử dữ liệu

source: Location
ar: الموقع
bg_bg: Местоположение
cs_cz: Umístění
da_dk: Beliggenhed
de_de: Standort
el: Τοποθεσία
es_es: Ubicación
fa_ir: مکان
fi: Sijainti
fr_fr: Emplacement
he_il: מיקום
hi_in: स्थान
hr: Lokacija
hu_hu: Helyszín
id_id: Lokasi
it_it: Posizione
ja: 場所
nl_nl: Locatie
no: Beliggenhet
pl_pl: Lokalizacja
pt_br: Localização
ro_ro: Locație
ru_ru: Расположение
sk_sk: Poloha
sr_rs: Локација
sv_se: Plats
th: ตำแหน่ง
tr: Konum
uk: Розташування
vi: Vị trí

source: Purpose
ar: الغرض
bg_bg: Цел
cs_cz: Účel
da_dk: Formål
de_de: Zweck
el: Σκοπός
es_es: Propósito
fa_ir: هدف
fi: Tarkoitus
fr_fr: Objectif
he_il: מטרה
hi_in: प्रयोजन
hr: Svrha
hu_hu: Cél
id_id: Tujuan
it_it: Scopo
ja: 目的
nl_nl: Doel
no: Formål
pl_pl: Cel
pt_br: Objetivo
ro_ro: Scop
ru_ru: Цель
sk_sk: Účel
sr_rs: Сврха
sv_se: Syfte
th: วัตถุประสงค์
tr: Amaç
uk: призначення
vi: Mục đích
