Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Prevent duplicate alerts within this time period. Set to 0 to disable throttling.
ar: منع التنبيهات المكررة خلال هذه الفترة الزمنية. اضبط على 0 لتعطيل الاختناق.
bg_bg: Предотвратяване на дублиращи се сигнали в рамките на този период от време. Задайте 0, за да деактивирате дроселирането.
cs_cz: Zabraňte duplicitním upozorněním během tohoto časového období. Nastavením na 0 deaktivujete omezení.
da_dk: Undgå duplikerede advarsler inden for denne tidsperiode. Indstil til 0 for at deaktivere drosling.
de_de: Verhindern Sie doppelte Warnungen innerhalb dieses Zeitraums. Auf 0 setzen, um die Drosselung zu deaktivieren.
el: Αποτρέψτε τις διπλές ειδοποιήσεις εντός αυτής της χρονικής περιόδου. Ρυθμίστε στο 0 για να απενεργοποιήσετε τον στραγγαλισμό.
es_es: Evite alertas duplicadas dentro de este período de tiempo. Establezca en 0 para desactivar la limitación.
fa_ir: از هشدارهای تکراری در این بازه زمانی جلوگیری کنید. برای غیرفعال کردن throttling روی 0 تنظیم کنید.
fi: Estä päällekkäiset hälytykset tämän ajanjakson aikana. Aseta arvoksi 0, jos haluat poistaa kuristuksen käytöstä.
fr_fr: Évitez les alertes en double pendant cette période. Réglez sur 0 pour désactiver la limitation.
he_il: מנע התראות כפולות בתוך פרק זמן זה. הגדר ל-0 כדי לבטל את המצערת.
hi_in: इस समयावधि के भीतर डुप्लिकेट अलर्ट रोकें। थ्रॉटलिंग अक्षम करने के लिए 0 पर सेट करें।
hr: Spriječite dvostruka upozorenja unutar ovog vremenskog razdoblja. Postavite na 0 da onemogućite prigušivanje.
hu_hu: Kerülje el az ismétlődő figyelmeztetéseket ezen az időszakon belül. A szabályozás letiltásához állítsa 0-ra.
id_id: Cegah peringatan duplikat dalam jangka waktu ini. Setel ke 0 untuk menonaktifkan pembatasan.
it_it: Previeni avvisi duplicati entro questo periodo di tempo. Impostato su 0 per disabilitare la limitazione.
ja: この期間内にアラートが重複しないようにします。スロットリングを無効にするには、0 に設定します。
nl_nl: Voorkom dubbele waarschuwingen binnen deze periode. Stel deze in op 0 om de beperking uit te schakelen.
no: Forhindre dupliserte varsler innenfor denne tidsperioden. Sett til 0 for å deaktivere struping.
pl_pl: Zapobiegaj duplikowaniu alertów w tym okresie. Ustaw na 0, aby wyłączyć ograniczanie przepustowości.
pt_br: Evite alertas duplicados neste período. Defina como 0 para desativar a limitação.
ro_ro: Preveniți alertele duplicate în această perioadă de timp. Setați la 0 pentru a dezactiva accelerarea.
ru_ru: Предотвратите дублирование оповещений в течение этого периода времени. Установите значение 0, чтобы отключить регулирование.
sk_sk: Zabráňte duplicitným upozorneniam počas tohto časového obdobia. Nastavte na 0, aby ste deaktivovali škrtenie.
sr_rs: Спречите дупла упозорења у овом временском периоду. Поставите на 0 да бисте онемогућили пригушивање.
sv_se: Förhindra dubbletter av varningar inom denna tidsperiod. Ställ in på 0 för att inaktivera gasreglaget.
th: ป้องกันการแจ้งเตือนซ้ำภายในช่วงเวลานี้ ตั้งค่าเป็น 0 เพื่อปิดใช้งานการควบคุมปริมาณ
tr: Yinelenen uyarıları önleyin Bu süre içinde uyarı verir. Kısıtlamayı devre dışı bırakmak için 0 olarak ayarlayın.
uk: Запобігайте повторним сповіщенням протягом цього періоду часу. Встановіть значення 0, щоб вимкнути регулювання.
vi: Ngăn chặn cảnh báo trùng lặp trong khoảng thời gian này. Đặt thành 0 để tắt tính năng tiết lưu.

source: Prevent editing plugin files via WordPress editor
ar: منع تحرير ملفات البرنامج المساعد عبر محرر WordPress
bg_bg: Предотвратяване на редактиране на файлове с добавки чрез редактор на WordPress
cs_cz: Zabraňte úpravám souborů pluginů pomocí editoru WordPress
da_dk: Undgå redigering af plugin-filer via WordPress-editor
de_de: Verhindern Sie die Bearbeitung von Plugin-Dateien über den WordPress-Editor
el: Αποτρέψτε την επεξεργασία αρχείων προσθηκών μέσω του προγράμματος επεξεργασίας WordPress
es_es: Evite la edición de archivos de complementos a través del editor de WordPress
fa_ir: از ویرایش فایل های افزونه از طریق ویرایشگر وردپرس جلوگیری کنید
fi: Estä laajennustiedostojen muokkaaminen WordPress-editorin kautta
fr_fr: Empêcher la modification des fichiers du plugin via l'éditeur WordPress
he_il: מנע עריכת קבצי פלאגין באמצעות עורך וורדפרס
hi_in: वर्डप्रेस संपादक के माध्यम से प्लगइन फ़ाइलों को संपादित करने से रोकें
hr: Spriječite uređivanje datoteka dodataka putem WordPress uređivača
hu_hu: A bővítményfájlok szerkesztésének megakadályozása a WordPress szerkesztőn keresztül
id_id: Cegah pengeditan file plugin melalui editor WordPress
it_it: Impedisci la modifica dei file dei plugin tramite l'editor di WordPress
ja: WordPress エディターを介してプラグイン ファイルを編集できないようにする
nl_nl: Voorkom het bewerken van plug-inbestanden via de WordPress-editor
no: Forhindre redigering av plugin-filer via WordPress editor
pl_pl: Zapobiegaj edytowaniu plików wtyczek za pomocą edytora WordPress
pt_br: Impedir a edição de arquivos de plugins através do editor WordPress
ro_ro: Preveniți editarea fișierelor plugin prin editorul WordPress
ru_ru: Запретить редактирование файлов плагина через редактор WordPress
sk_sk: Zabráňte úpravám súborov doplnkov pomocou editora WordPress
sr_rs: Спречите уређивање датотека додатака преко ВордПресс уређивача
sv_se: Förhindra redigering av plugin-filer via WordPress-redigerare
th: ป้องกันการแก้ไขไฟล์ปลั๊กอินผ่านตัวแก้ไข WordPress
tr: WordPress düzenleyici aracılığıyla eklenti dosyalarının düzenlenmesini önleyin
uk: Заборонити редагування файлів плагінів за допомогою редактора WordPress
vi: Ngăn chỉnh sửa tập tin plugin thông qua trình chỉnh sửa WordPress

source: Prevent inclusion of remote files via URL parameters.
ar: منع إدراج الملفات البعيدة عبر معلمات URL.
bg_bg: Предотвратете включването на отдалечени файлове чрез URL параметри.
cs_cz: Zabránit zahrnutí vzdálených souborů prostřednictvím parametrů URL.
da_dk: Forhindre inkludering af fjernfiler via URL-parametre.
de_de: Verhindern Sie die Einbindung von Remote-Dateien über URL-Parameter.
el: Αποτρέψτε τη συμπερίληψη απομακρυσμένων αρχείων μέσω παραμέτρων URL.
es_es: Evite la inclusión de archivos remotos a través de parámetros de URL.
fa_ir: از درج فایل های راه دور از طریق پارامترهای URL جلوگیری کنید.
fi: Estä etätiedostojen sisällyttäminen URL-parametrien kautta.
fr_fr: Empêcher l'inclusion de fichiers distants via les paramètres d'URL.
he_il: מנע הכללת קבצים מרוחקים באמצעות פרמטרים של כתובת URL.
hi_in: यूआरएल पैरामीटर के माध्यम से दूरस्थ फ़ाइलों को शामिल करने से रोकें।
hr: Spriječite uključivanje udaljenih datoteka putem URL parametara.
hu_hu: A távoli fájlok URL-paramétereken keresztüli felvételének megakadályozása.
id_id: Cegah penyertaan file jarak jauh melalui parameter URL.
it_it: Impedisci l'inclusione di file remoti tramite parametri URL.
ja: URL パラメーターを介してリモート ファイルが含まれないようにします。
nl_nl: Voorkom opname van externe bestanden via URL-parameters.
no: Forhindre inkludering av eksterne filer via URL-parametere.
pl_pl: Zapobiegaj dołączaniu plików zdalnych za pomocą parametrów adresu URL.
pt_br: Impedir a inclusão de arquivos remotos por meio de parâmetros de URL.
ro_ro: Preveniți includerea fișierelor de la distanță prin intermediul parametrilor URL.
ru_ru: Запретите включение удаленных файлов с помощью параметров URL.
sk_sk: Zabráňte zahrnutiu vzdialených súborov prostredníctvom parametrov adresy URL.
sr_rs: Спречите укључивање удаљених датотека путем УРЛ параметара.
sv_se: Förhindra inkludering av fjärrfiler via URL-parametrar.
th: ป้องกันการรวมไฟล์ระยะไกลผ่านพารามิเตอร์ URL
tr: Uzak dosyaların URL parametreleri aracılığıyla eklenmesini önleyin.
uk: Заборонити включення віддалених файлів через параметри URL.
vi: Ngăn chặn việc bao gồm các tập tin từ xa thông qua các tham số URL.

source: Prevent listing directory contents via .htaccess.
ar: منع إدراج محتويات الدليل عبر .htaccess.
bg_bg: Предотвратяване на показване на съдържанието на директорията чрез .htaccess.
cs_cz: Zabránit výpisu obsahu adresáře přes .htaccess.
da_dk: Forhindre at liste biblioteksindhold via .htaccess.
de_de: Verhindern Sie das Auflisten von Verzeichnisinhalten über .htaccess.
el: Αποτρέψτε την καταχώριση περιεχομένων καταλόγου μέσω .htaccess.
es_es: Evite enumerar el contenido del directorio a través de .htaccess.
fa_ir: جلوگیری از فهرست کردن محتویات دایرکتوری از طریق htaccess.
fi: Estä hakemiston sisällön listaaminen .htaccess-tiedoston kautta.
fr_fr: Empêcher de répertorier le contenu du répertoire via .htaccess.
he_il: מנע את תוכן ספריית הרישום באמצעות ‎.htaccess.
hi_in: .htaccess के माध्यम से निर्देशिका सामग्री को सूचीबद्ध करने से रोकें।
hr: Spriječite ispisivanje sadržaja direktorija putem .htaccess.
hu_hu: Megakadályozza a könyvtár tartalmának listázását a .htaccess segítségével.
id_id: Cegah daftar isi direktori melalui .htaccess.
it_it: Impedisce di elencare i contenuti della directory tramite .htaccess.
ja: .htaccess を介してディレクトリの内容を一覧表示しないようにします。
nl_nl: Voorkom dat de inhoud van mappen wordt weergegeven via .htaccess.
no: Forhindre oppføring av kataloginnhold via .htaccess.
pl_pl: Zapobiegaj wyświetlaniu zawartości katalogu za pośrednictwem .htaccess.
pt_br: Evite listar o conteúdo do diretório via .htaccess.
ro_ro: Preveniți listarea conținutului directorului prin .htaccess.
ru_ru: Запретить просмотр содержимого каталога через .htaccess.
sk_sk: Zabrániť výpisu obsahu adresára cez .htaccess.
sr_rs: Спречите навођење садржаја директорија преко .хтаццесс.
sv_se: Förhindra listning av kataloginnehåll via .htaccess.
th: ป้องกันการแสดงรายการเนื้อหาไดเรกทอรีผ่าน .htaccess.
tr: Dizin içeriklerinin .htaccess aracılığıyla listelenmesini önleyin.
uk: Заборонити перераховувати вміст каталогу через .htaccess.
vi: Ngăn chặn nội dung thư mục liệt kê thông qua .htaccess.

source: Prevent plugin/theme installation from admin panel.
ar: منع تثبيت البرنامج المساعد/الموضوع من لوحة الإدارة.
bg_bg: Предотвратете инсталирането на плъгин/тема от административния панел.
cs_cz: Zabránit instalaci pluginu/tématu z panelu administrátora.
da_dk: Forhindre installation af plugin/tema fra adminpanelet.
de_de: Verhindern Sie die Installation von Plugins/Themen über das Admin-Panel.
el: Αποτρέψτε την εγκατάσταση προσθήκης/θέματος από τον πίνακα διαχείρισης.
es_es: Evite la instalación de complementos/temas desde el panel de administración.
fa_ir: از نصب پلاگین/موضوع از پنل مدیریت جلوگیری کنید.
fi: Estä laajennuksen/teeman asennus hallintapaneelista.
fr_fr: Empêcher l'installation de plugins/thèmes à partir du panneau d'administration.
he_il: מנע התקנת תוסף/ערכת נושא מפאנל הניהול.
hi_in: व्यवस्थापक पैनल से प्लगइन/थीम इंस्टॉलेशन को रोकें।
hr: Spriječite instalaciju dodatka/teme s administratorske ploče.
hu_hu: A bővítmény/téma telepítésének megakadályozása az adminisztrációs panelről.
id_id: Cegah instalasi plugin/tema dari panel admin.
it_it: Impedisci l'installazione di plugin/temi dal pannello di amministrazione.
ja: 管理パネルからのプラグイン/テーマのインストールを禁止します。
nl_nl: Voorkom de installatie van plug-ins/thema's vanuit het beheerderspaneel.
no: Hindre installasjon av plugin/tema fra administrasjonspanelet.
pl_pl: Zapobiegaj instalacji wtyczek/motywów z panelu administracyjnego.
pt_br: Impedir a instalação de plugins/temas no painel de administração.
ro_ro: Preveniți instalarea pluginului/temei din panoul de administrare.
ru_ru: Запретить установку плагина/темы из панели администратора.
sk_sk: Zabrániť inštalácii doplnku/témy z panela správcu.
sr_rs: Спречите инсталацију додатка/теме са административног панела.
sv_se: Förhindra installation av plugin/tema från adminpanelen.
th: ป้องกันการติดตั้งปลั๊กอิน/ธีมจากแผงผู้ดูแลระบบ
tr: Yönetici panelinden eklenti/tema kurulumunu önleyin.
uk: Заборонити встановлення плагіна/теми з панелі адміністратора.
vi: Ngăn chặn cài đặt plugin/chủ đề từ bảng quản trị.

source: Prevent text selection and copying on frontend.
ar: منع اختيار النص ونسخه على الواجهة الأمامية.
bg_bg: Предотвратете избора на текст и копирането на интерфейса.
cs_cz: Zabraňte výběru a kopírování textu na frontendu.
da_dk: Forhindre tekstvalg og kopiering på frontend.
de_de: Verhindern Sie das Auswählen und Kopieren von Text im Frontend.
el: Αποτρέψτε την επιλογή κειμένου και την αντιγραφή στο frontend.
es_es: Evite la selección y copia de texto en la interfaz.
fa_ir: جلوگیری از انتخاب و کپی متن در جلو.
fi: Estä tekstin valinta ja kopioiminen käyttöliittymässä.
fr_fr: Empêchez la sélection et la copie de texte sur le frontend.
he_il: מנע בחירת טקסט והעתקה בחזית.
hi_in: टेक्स्ट चयन और फ्रंटएंड पर प्रतिलिपि बनाने से रोकें।
hr: Spriječite odabir teksta i kopiranje na sučelju.
hu_hu: Szövegkijelölés és másolás megakadályozása a kezelőfelületen.
id_id: Cegah pemilihan dan penyalinan teks di frontend.
it_it: Impedisci la selezione e la copia del testo sul frontend.
ja: フロントエンドでのテキストの選択とコピーを禁止します。
nl_nl: Voorkom tekstselectie en kopiëren op de frontend.
no: Forhindre tekstvalg og kopiering på frontend.
pl_pl: Zapobiegaj zaznaczaniu i kopiowaniu tekstu na interfejsie użytkownika.
pt_br: Impedir a seleção e cópia de texto no frontend.
ro_ro: Preveniți selecția și copierea textului pe frontend.
ru_ru: Запретить выделение и копирование текста во внешнем интерфейсе.
sk_sk: Zabráňte výberu a kopírovaniu textu na frontende.
sr_rs: Спречите избор текста и копирање на фронтенду.
sv_se: Förhindra textval och kopiering på frontend.
th: ป้องกันการเลือกข้อความและการคัดลอกบน ส่วนหน้า
tr: Metin seçimini ve ön uca kopyalama.
uk: Заборонити виділення та копіювання тексту на інтерфейсі.
vi: Ngăn chặn việc lựa chọn và sao chép văn bản trên giao diện người dùng.

source: Prevent use of commonly breached passwords
ar: منع استخدام كلمات المرور التي يتم اختراقها بشكل شائع
bg_bg: Предотвратете използването на често нарушавани пароли
cs_cz: Zabraňte používání běžně prolomených hesel
da_dk: Undgå brug af almindeligt brudte adgangskoder
de_de: Verhindern Sie die Verwendung häufig gehackter Passwörter
el: Αποτρέψτε τη χρήση κωδικών πρόσβασης που συχνά παραβιάζονται
es_es: Evite el uso de contraseñas comúnmente violadas
fa_ir: جلوگیری از استفاده از رمزهای عبور معمولاً نقض شده
fi: Estä usein rikottujen salasanojen käyttö
fr_fr: Empêcher l'utilisation de mots de passe fréquemment violés
he_il: מנע שימוש בסיסמאות נפוצות שנפרצו
hi_in: आमतौर पर उल्लंघन किए गए पासवर्ड का उपयोग रोकें
hr: Spriječite korištenje zaporki koje se često provaljuju
hu_hu: Akadályozza meg a gyakran feltört jelszavak használatát
id_id: Cegah penggunaan kata sandi yang sering dilanggar
it_it: Prevenire l'uso di password comunemente violate
ja: よく侵害されるパスワードの使用を防止する
nl_nl: Voorkom het gebruik van veelgebruikte wachtwoorden
no: Forhindre bruk av passord som ofte brytes
pl_pl: Zapobiegaj używaniu często łamanych haseł
pt_br: Evite o uso de senhas comumente violadas
ro_ro: Preveniți utilizarea parolelor încălcate frecvent
ru_ru: Запретить использование часто взламываемых паролей
sk_sk: Zabráňte používaniu bežne porušovaných hesiel
sr_rs: Спречите употребу лозинки које се често проваљују
sv_se: Förhindra användning av vanliga lösenord som bryter mot
th: ป้องกันการใช้รหัสผ่านที่ถูกละเมิดโดยทั่วไป
tr: Yaygın olarak ihlal edilen şifrelerin kullanımını önleyin
uk: Запобігайте використанню паролів, які часто зламуються
vi: Ngăn chặn việc sử dụng các mật khẩu thường bị vi phạm

source: Prevent user discovery via /wp-json/wp/v2/users endpoint.
ar: منع اكتشاف المستخدم عبر /wp-json/wp/v2/users endpoint.
bg_bg: Предотвратете откриването на потребители чрез /wp-json/wp/v2/users крайна точка.
cs_cz: Zabraňte odhalení uživatele prostřednictvím koncového bodu /wp-json/wp/v2/users.
da_dk: Forhindre brugeropdagelse via /wp-json/wp/v2/users slutpunkt.
de_de: Verhindern Sie die Benutzererkennung über den Endpunkt /wp-json/wp/v2/users.
el: Αποτρέψτε την ανακάλυψη χρήστη μέσω του σημείου /wp-json/wp/v2/users.
es_es: Evite el descubrimiento de usuarios a través del punto final /wp-json/wp/v2/users.
fa_ir: از کشف کاربر از طریق /wp-json/wp/v2/users endpoint جلوگیری کنید.
fi: Estä käyttäjien löytäminen /wp-json/wp/v2/users päätepisteen kautta.
fr_fr: Empêchez la découverte des utilisateurs via le point de terminaison /wp-json/wp/v2/users.
he_il: מנע גילוי משתמשים באמצעות נקודת הקצה /wp-json/wp/v2/users.
hi_in: /wp-json/wp/v2/users एंडपॉइंट के माध्यम से उपयोगकर्ता खोज को रोकें।
hr: Spriječite otkrivanje korisnika putem krajnje točke /wp-json/wp/v2/users.
hu_hu: A felhasználók felfedezésének megakadályozása a /wp-json/wp/v2/users végponton keresztül.
id_id: Cegah penemuan pengguna melalui titik akhir /wp-json/wp/v2/users.
it_it: Impedisci il rilevamento degli utenti tramite l'endpoint /wp-json/wp/v2/users.
ja: /wp-json/wp/v2/users エンドポイント経由のユーザー検出を防止します。
nl_nl: Voorkom gebruikersdetectie via /wp-json/wp/v2/users eindpunt.
no: Forhindre brukeroppdagelse via /wp-json/wp/v2/users endepunkt.
pl_pl: Zapobiegaj wykrywaniu użytkowników za pośrednictwem punktu końcowego /wp-json/wp/v2/users.
pt_br: Evite a descoberta do usuário por meio do endpoint /wp-json/wp/v2/users.
ro_ro: Preveniți descoperirea utilizatorilor prin /wp-json/wp/v2/users endpoint.
ru_ru: Запретите обнаружение пользователей через конечную точку /wp-json/wp/v2/users.
sk_sk: Zabráňte objaveniu používateľov prostredníctvom koncového bodu /wp-json/wp/v2/users.
sr_rs: Спречите откривање корисника преко /вп-јсон/вп/в2/усерс крајње тачке.
sv_se: Förhindra användarupptäckt via /wp-json/wp/v2/users slutpunkt.
th: ป้องกันการค้นพบผู้ใช้ผ่านทางจุดปลาย /wp-json/wp/v2/users
tr: /wp-json/wp/v2/users uç noktası aracılığıyla kullanıcının keşfedilmesini önleyin.
uk: Запобігання виявлення користувачів через кінцеву точку /wp-json/wp/v2/users.
vi: Ngăn chặn người dùng phát hiện thông qua điểm cuối /wp-json/wp/v2/users.

source: Prevents unauthorized modification of security plugin files
ar: يمنع التعديل غير المصرح به لملفات المكونات الإضافية للأمان
bg_bg: Предотвратява неупълномощено модифициране на файловете на приставката за сигурност
cs_cz: Zabraňuje neoprávněným úpravám souborů bezpečnostních pluginů
da_dk: Forhindrer uautoriseret ændring af sikkerhedsplugin-filer
de_de: Verhindert unbefugte Änderungen an Sicherheits-Plugin-Dateien
el: Αποτρέπει τη μη εξουσιοδοτημένη τροποποίηση των αρχείων προσθηκών ασφαλείας
es_es: Evita la modificación no autorizada de archivos de complementos de seguridad
fa_ir: از اصلاح غیرمجاز فایل های افزونه امنیتی جلوگیری می کند
fi: Estää suojauslaajennustiedostojen luvattoman muuttamisen
fr_fr: Empêche la modification non autorisée des fichiers du plug-in de sécurité
he_il: מונע שינוי לא מורשה של קבצי תוסף אבטחה
hi_in: सुरक्षा प्लगइन फ़ाइलों के अनधिकृत संशोधन को रोकता है
hr: Sprječava neovlašteno mijenjanje datoteka sigurnosnih dodataka
hu_hu: Megakadályozza a biztonsági beépülő modulok illetéktelen módosítását
id_id: Mencegah modifikasi tidak sah pada file plugin keamanan
it_it: Impedisce la modifica non autorizzata dei file dei plugin di sicurezza
ja: セキュリティプラグインファイルの不正な変更を防止します
nl_nl: Voorkomt ongeoorloofde wijziging van beveiligingsplug-inbestanden
no: Forhindrer uautorisert endring av sikkerhetspluginfiler
pl_pl: Zapobiega nieautoryzowanym modyfikacjom plików wtyczek zabezpieczających
pt_br: Impede modificação não autorizada de arquivos de plugins de segurança
ro_ro: Previne modificarea neautorizată a fișierelor plugin de securitate
ru_ru: Предотвращает несанкционированное изменение файлов плагина безопасности.
sk_sk: Zabraňuje neoprávnenej úprave súborov bezpečnostných doplnkov
sr_rs: Спречава неовлашћено мењање датотека безбедносних додатака
sv_se: Förhindrar obehörig modifiering av säkerhetspluginfiler
th: ป้องกันการแก้ไขไฟล์ปลั๊กอินความปลอดภัยโดยไม่ได้รับอนุญาต
tr: Güvenlik eklentisi dosyalarında izinsiz değişiklik yapılmasını önler
uk: Запобігає неавторизованій модифікації файлів модулів безпеки
vi: Ngăn chặn việc sửa đổi trái phép các tập tin plugin bảo mật

source: Primary email address for security alerts.
ar: عنوان البريد الإلكتروني الأساسي للتنبيهات الأمنية.
bg_bg: Основен имейл адрес за сигнали за сигурност.
cs_cz: Primární e-mailová adresa pro bezpečnostní upozornění.
da_dk: Primær e-mailadresse til sikkerhedsadvarsler.
de_de: Primäre E-Mail-Adresse für Sicherheitswarnungen.
el: Κύρια διεύθυνση email για ειδοποιήσεις ασφαλείας.
es_es: Dirección de correo electrónico principal para alertas de seguridad.
fa_ir: آدرس ایمیل اصلی برای هشدارهای امنیتی.
fi: Ensisijainen sähköpostiosoite turvahälytyksiä varten.
fr_fr: Adresse e-mail principale pour les alertes de sécurité.
he_il: כתובת דוא"ל ראשית להתראות אבטחה.
hi_in: सुरक्षा अलर्ट के लिए प्राथमिक ईमेल पता.
hr: Primarna adresa e-pošte za sigurnosna upozorenja.
hu_hu: Elsődleges e-mail cím a biztonsági figyelmeztetésekhez.
id_id: Alamat email utama untuk peringatan keamanan.
it_it: Indirizzo email principale per gli avvisi di sicurezza.
ja: セキュリティ警告のプライマリ電子メール アドレス。
nl_nl: Primair e-mailadres voor beveiligingswaarschuwingen.
no: Primær e-postadresse for sikkerhetsvarsler.
pl_pl: Główny adres e-mail dla alertów bezpieczeństwa.
pt_br: Endereço de e-mail principal para alertas de segurança.
ro_ro: Adresă de e-mail principală pentru alertele de securitate.
ru_ru: Основной адрес электронной почты для оповещений безопасности.
sk_sk: Primárna e-mailová adresa pre bezpečnostné upozornenia.
sr_rs: Примарна адреса е-поште за безбедносна упозорења.
sv_se: Primär e-postadress för säkerhetsvarningar.
th: ที่อยู่อีเมลหลักสำหรับการแจ้งเตือนความปลอดภัย
tr: Güvenlik için birincil e-posta adresi uyarılar.
uk: Основна електронна адреса для сповіщень безпеки.
vi: Địa chỉ email chính để cảnh báo bảo mật.

source: Priority
ar: أولوية
bg_bg: Приоритет
cs_cz: Priorita
da_dk: Prioritet
de_de: Priorität
el: Προτεραιότητα
es_es: Prioridad
fa_ir: اولویت
fi: Prioriteetti
fr_fr: Priorité
he_il: עדיפות
hi_in: प्राथमिकता
hr: Prioritet
hu_hu: Prioritás
id_id: Prioritas
it_it: Priorità
ja: 優先順位
nl_nl: Prioriteit
no: Prioritet
pl_pl: Priorytet
pt_br: Prioridade
ro_ro: Prioritate
ru_ru: Приоритет
sk_sk: Priorita
sr_rs: Приоритет
sv_se: Prioritet
th: ลำดับความสำคัญ
tr: Öncelik
uk: Пріоритет
vi: Sự ưu tiên
