Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Require a second factor for login verification
ar: تتطلب العامل الثاني للتحقق من تسجيل الدخول
bg_bg: Изискване на втори фактор за проверка на влизане
cs_cz: Vyžadovat druhý faktor pro ověření přihlášení
da_dk: Kræv en anden faktor for login-bekræftelse
de_de: Erfordern Sie einen zweiten Faktor für die Anmeldebestätigung
el: Απαιτείται ένας δεύτερος παράγοντας για την επαλήθευση σύνδεσης
es_es: Requerir un segundo factor para la verificación de inicio de sesión
fa_ir: برای تأیید ورود به فاکتور دوم نیاز دارید
fi: Vaadi toinen tekijä kirjautumisen vahvistamiseksi
fr_fr: Exiger un deuxième facteur pour la vérification de la connexion
he_il: דרוש גורם שני לאימות כניסה
hi_in: लॉगिन सत्यापन के लिए दूसरे कारक की आवश्यकता है
hr: Zahtijevaj drugi faktor za potvrdu prijave
hu_hu: A bejelentkezés ellenőrzéséhez egy második tényező szükséges
id_id: Memerlukan faktor kedua untuk verifikasi login
it_it: Richiedi un secondo fattore per la verifica dell'accesso
ja: ログイン認証に 2 番目の要素を要求する
nl_nl: Een tweede factor vereisen voor inlogverificatie
no: Krev en ekstra faktor for påloggingsverifisering
pl_pl: Wymagaj drugiego czynnika do weryfikacji logowania
pt_br: Exigir um segundo fator para verificação de login
ro_ro: Solicitați un al doilea factor pentru verificarea autentificarii
ru_ru: Требовать второй фактор для проверки входа
sk_sk: Vyžadovať druhý faktor na overenie prihlásenia
sr_rs: Захтевајте други фактор за верификацију пријаве
sv_se: Kräv en andra faktor för inloggningsverifiering
th: ต้องมีปัจจัยที่สองสำหรับการตรวจสอบการเข้าสู่ระบบ
tr: Giriş doğrulaması için ikinci bir faktör gerektir
uk: Вимагати другий фактор для підтвердження входу
vi: Yêu cầu yếu tố thứ hai để xác minh đăng nhập

source: Require login for REST API access
ar: يتطلب تسجيل الدخول للوصول إلى REST API
bg_bg: Изискване на влизане за достъп до REST API
cs_cz: Vyžadovat přihlášení pro přístup k REST API
da_dk: Kræv login for REST API-adgang
de_de: Für den REST-API-Zugriff ist eine Anmeldung erforderlich
el: Απαιτείται σύνδεση για πρόσβαση στο REST API
es_es: Requerir inicio de sesión para acceder a la API REST
fa_ir: برای دسترسی REST API به لاگین نیاز دارید
fi: Vaadi kirjautuminen REST API -käyttöön
fr_fr: Exiger une connexion pour accéder à l'API REST
he_il: דרוש כניסה עבור גישת REST API
hi_in: REST API एक्सेस के लिए लॉगिन की आवश्यकता है
hr: Zahtijevaj prijavu za pristup REST API-ju
hu_hu: A REST API hozzáféréshez bejelentkezés szükséges
id_id: Memerlukan login untuk akses REST API
it_it: Richiedi l'accesso per l'accesso all'API REST
ja: REST API アクセスにはログインが必要
nl_nl: Inloggen vereisen voor REST API-toegang
no: Krev pålogging for REST API-tilgang
pl_pl: Wymagaj logowania, aby uzyskać dostęp do interfejsu API REST
pt_br: Exigir login para acesso à API REST
ro_ro: Necesită autentificare pentru acces la API-ul REST
ru_ru: Требовать вход в систему для доступа к REST API
sk_sk: Vyžadovať prihlásenie pre prístup k REST API
sr_rs: Захтевајте пријаву за РЕСТ АПИ приступ
sv_se: Kräv inloggning för REST API-åtkomst
th: ต้องมีการเข้าสู่ระบบสำหรับการเข้าถึง REST API
tr: REST API erişimi için giriş yapılmasını gerektir
uk: Вимагати вхід для доступу до REST API
vi: Yêu cầu đăng nhập để truy cập REST API

source: Requires second factor for login. Configure your 2FA method before enabling.
ar: يتطلب العامل الثاني لتسجيل الدخول. قم بتكوين طريقة 2FA الخاصة بك قبل التمكين.
bg_bg: Изисква втори фактор за влизане. Конфигурирайте своя 2FA метод, преди да активирате.
cs_cz: Vyžaduje druhý faktor pro přihlášení. Před povolením nakonfigurujte svou metodu 2FA.
da_dk: Kræver anden faktor for login. Konfigurer din 2FA-metode før aktivering.
de_de: Erfordert einen zweiten Faktor für die Anmeldung. Konfigurieren Sie Ihre 2FA-Methode vor der Aktivierung.
el: Απαιτείται δεύτερος παράγοντας για τη σύνδεση. Διαμορφώστε τη μέθοδο 2FA πριν την ενεργοποιήσετε.
es_es: Requiere un segundo factor para iniciar sesión. Configure su método 2FA antes de habilitarlo.
fa_ir: برای ورود به فاکتور دوم نیاز دارد. قبل از فعال کردن، روش 2FA خود را پیکربندی کنید.
fi: Vaatii toisen tekijän kirjautumiseen. Määritä 2FA-menetelmäsi ennen käyttöönottoa.
fr_fr: Nécessite un deuxième facteur pour la connexion. Configurez votre méthode 2FA avant de l'activer.
he_il: דורש גורם שני לכניסה. הגדר את שיטת 2FA שלך לפני ההפעלה.
hi_in: लॉगिन के लिए दूसरे कारक की आवश्यकता है। सक्षम करने से पहले अपनी 2FA विधि कॉन्फ़िगर करें।
hr: Za prijavu je potreban drugi faktor. Konfigurirajte svoju 2FA metodu prije omogućavanja.
hu_hu: A bejelentkezéshez második tényező szükséges. Az engedélyezés előtt konfigurálja a 2FA metódust.
id_id: Membutuhkan faktor kedua untuk login. Konfigurasikan metode 2FA Anda sebelum mengaktifkan.
it_it: Richiede il secondo fattore per l'accesso. Configura il tuo metodo 2FA prima di abilitarlo.
ja: ログインには 2 番目の要素が必要です。有効にする前に 2FA メソッドを構成します。
nl_nl: Vereist een tweede factor om in te loggen. Configureer uw 2FA-methode voordat u deze inschakelt.
no: Krever andre faktor for pålogging. Konfigurer 2FA-metoden din før du aktiverer.
pl_pl: Wymaga drugiego czynnika do logowania. Przed włączeniem skonfiguruj metodę 2FA.
pt_br: Requer segundo fator para login. Configure seu método 2FA antes de ativar.
ro_ro: Necesită al doilea factor pentru autentificare. Configurați metoda 2FA înainte de a o activa.
ru_ru: Требуется второй фактор для входа в систему. Перед включением настройте метод 2FA.
sk_sk: Vyžaduje druhý faktor na prihlásenie. Pred povolením nakonfigurujte svoju metódu 2FA.
sr_rs: За пријаву је потребан други фактор. Конфигуришите свој 2ФА метод пре омогућавања.
sv_se: Kräver en andra faktor för inloggning. Konfigurera din 2FA-metod innan du aktiverar.
th: ต้องมีปัจจัยที่สองสำหรับ เข้าสู่ระบบ กำหนดค่าวิธี 2FA ของคุณก่อนเปิดใช้งาน
tr: Giriş yapmak için ikinci faktör gerektirir. Etkinleştirmeden önce 2FA yönteminizi yapılandırın.
uk: Для входу потрібен другий фактор. Налаштуйте метод 2FA перед увімкненням.
vi: Yêu cầu yếu tố thứ hai để đăng nhập. Định cấu hình phương thức 2FA của bạn trước khi bật.

source: Reset
ar: إعادة تعيين
bg_bg: Нулиране
cs_cz: Resetovat
da_dk: Nulstil
de_de: Zurücksetzen
el: Επαναφορά
es_es: Reiniciar
fa_ir: بازنشانی کنید
fi: Nollaa
fr_fr: Réinitialiser
he_il: אפס
hi_in: रीसेट करें
hr: Resetiraj
id_id: Setel ulang
it_it: Ripristina
ja: リセット
nl_nl: Opnieuw instellen
no: Tilbakestill
pl_pl: Zresetuj
pt_br: Redefinir
ro_ro: Resetați
ru_ru: Сброс
sk_sk: Resetovať
sr_rs: Ресетуј
sv_se: Återställ
th: รีเซ็ต
tr: Sıfırla
uk: Скинути
vi: Đặt lại

source: Reset All Settings
ar: إعادة ضبط جميع الإعدادات
bg_bg: Нулиране на всички настройки
cs_cz: Obnovit všechna nastavení
da_dk: Nulstil alle indstillinger
de_de: Alle Einstellungen zurücksetzen
el: Επαναφορά όλων των ρυθμίσεων
es_es: Restablecer todas las configuraciones
fa_ir: بازنشانی همه تنظیمات
fi: Palauta kaikki asetukset
fr_fr: Réinitialiser tous les paramètres
he_il: אפס את כל ההגדרות
hi_in: सभी सेटिंग्स रीसेट करें
hr: Resetiraj sve postavke
hu_hu: Minden beállítás visszaállítása
id_id: Atur Ulang Semua Pengaturan
it_it: Ripristina tutte le impostazioni
ja: すべての設定をリセット
nl_nl: Reset alle instellingen
no: Tilbakestill alle innstillinger
pl_pl: Zresetuj wszystkie ustawienia
pt_br: Redefinir todas as configurações
ro_ro: Resetați toate setările
ru_ru: Сбросить все настройки
sk_sk: Obnoviť všetky nastavenia
sr_rs: Ресетујте сва подешавања
sv_se: Återställ alla inställningar
th: รีเซ็ตการตั้งค่าทั้งหมด
tr: Tüm Ayarları Sıfırla
uk: Скинути всі налаштування
vi: Đặt lại tất cả cài đặt

source: Reset Learning
ar: إعادة ضبط التعلم
bg_bg: Нулиране на обучението
cs_cz: Resetovat učení
da_dk: Nulstil læring
de_de: Lernen zurücksetzen
el: Επαναφορά εκμάθησης
es_es: Restablecer aprendizaje
fa_ir: بازنشانی یادگیری
fi: Nollaa oppiminen
fr_fr: Réinitialiser l'apprentissage
he_il: אפס את הלמידה
hi_in: सीखना रीसेट करें
hr: Ponovno postavljanje učenja
hu_hu: Tanulás alaphelyzetbe állítása
id_id: Atur Ulang Pembelajaran
it_it: Reimposta l'apprendimento
ja: 学習をリセットする
nl_nl: Leren opnieuw instellen
no: Tilbakestill læring
pl_pl: Zresetuj naukę
pt_br: Redefinir aprendizagem
ro_ro: Resetați învățarea
ru_ru: Сбросить обучение
sk_sk: Obnoviť učenie
sr_rs: Ресетуј учење
sv_se: Återställ inlärning
th: รีเซ็ตการเรียนรู้
tr: Öğrenmeyi Sıfırla
uk: Скинути навчання
vi: Đặt lại việc học

source: Reset all SecureWP360 settings to their default values. This action cannot be undone.
cs_cz: Obnovte všechna nastavení zabezpečení SecureWP360 na výchozí hodnoty. Tuto akci nelze vrátit zpět.
da_dk: Nulstil alle SecureWP360-indstillinger til deres standardværdier. Denne handling kan ikke fortrydes.
el: Επαναφέρετε όλες τις ρυθμίσεις SecureWP360 στις προεπιλεγμένες τιμές τους. Αυτή η ενέργεια δεν μπορεί να αναιρεθεί.
es_es: Restablezca todas las configuraciones de SecureWP360 a sus valores predeterminados. Esta acción no se puede deshacer.
fa_ir: تمام تنظیمات SecureWP360 را به مقادیر پیش فرض خود بازنشانی کنید. این عمل قابل لغو نیست.
fi: Palauta kaikki SecureWP360 -asetukset oletusarvoihinsa. Tätä toimintoa ei voi kumota.
hr: Vratite sve SecureWP360 sigurnosne postavke na zadane vrijednosti. Ova se radnja ne može poništiti.
it_it: Ripristina tutte le impostazioni di SecureWP360 ai valori predefiniti. Questa azione non può essere annullata.
ja: すべての SecureWP360 設定をデフォルト値にリセットします。この操作は元に戻すことができません。
pl_pl: Zresetuj wszystkie ustawienia SecureWP360 do wartości domyślnych. Tej akcji nie można cofnąć.
pt_br: Redefina todas as configurações de segurança SecureWP360 para seus valores padrão. Esta ação não pode ser desfeita.
sr_rs: Ресетујте све поставке НекифиМи Сецурити на њихове подразумеване вредности. Ова радња се не може опозвати.
sv_se: Återställ alla SecureWP360-inställningar till deras standardvärden. Denna åtgärd kan inte ångras.

source: Reset to Defaults
ar: إعادة التعيين إلى الإعدادات الافتراضية
bg_bg: Възстановяване на настройките по подразбиране
cs_cz: Obnovit výchozí
da_dk: Nulstil til standarder
de_de: Auf Standardeinstellungen zurücksetzen
el: Επαναφορά στις προεπιλογές
es_es: Restablecer los valores predeterminados
fa_ir: به حالت پیش فرض بازنشانی کنید
fi: Palauta oletusarvoihin
fr_fr: Réinitialiser aux valeurs par défaut
he_il: אפס לברירות מחדל
hi_in: डिफ़ॉल्ट पर रीसेट करें
hr: Vrati na zadane postavke
hu_hu: Állítsa vissza az alapértelmezett értékeket
id_id: Atur Ulang ke Default
it_it: Ripristina le impostazioni predefinite
ja: デフォルトにリセット
nl_nl: Terugzetten naar standaardwaarden
no: Tilbakestill til standard
pl_pl: Przywróć ustawienia domyślne
pt_br: Redefinir para os padrões
ro_ro: Resetați la valorile implicite
ru_ru: Сброс к настройкам по умолчанию
sk_sk: Obnoviť predvolené nastavenia
sr_rs: Ресетујте на подразумеване вредности
sv_se: Återställ till standardvärden
th: รีเซ็ตเป็นค่าเริ่มต้น
tr: Varsayılanlara Sıfırla
uk: Скинути до значень за замовчуванням
vi: Đặt lại về mặc định

source: Resetting...
ar: إعادة الضبط...
bg_bg: Нулиране...
cs_cz: Resetování...
da_dk: Nulstiller...
de_de: Zurücksetzen...
el: Επαναφορά...
es_es: Restableciendo...
fa_ir: بازنشانی...
fi: Nollataan...
fr_fr: Réinitialisation...
he_il: מאפס...
hi_in: रीसेट किया जा रहा है...
hr: Ponovno postavljanje...
hu_hu: Visszaállítás...
id_id: Menyetel ulang...
it_it: Reimpostazione...
ja: リセット中...
nl_nl: Resetten...
no: Tilbakestiller...
pl_pl: Resetuję...
pt_br: Redefinindo...
ro_ro: Se resetează...
ru_ru: Сброс...
sk_sk: Resetovanie...
sr_rs: Ресетовање...
sv_se: Återställer...
th: กำลังรีเซ็ต...
tr: Sıfırlanıyor...
uk: Скидання...
vi: Đang đặt lại...

source: Response Code on Block
ar: رمز الاستجابة على الكتلة
bg_bg: Код за отговор при блокиране
cs_cz: Kód odezvy na bloku
da_dk: Svarkode på blok
de_de: Antwortcode beim Blockieren
el: Κωδικός απόκρισης στο μπλοκ
es_es: Código de respuesta en bloque
fa_ir: کد پاسخ در بلوک
fi: Vastauskoodi estossa
fr_fr: Code de réponse sur blocage
he_il: קוד תגובה על בלוק
hi_in: ब्लॉक पर प्रतिक्रिया कोड
hr: Kod odgovora na blok
hu_hu: Válaszkód a blokkban
id_id: Kode Respon di Blok
it_it: Codice di risposta al blocco
ja: ブロック時の応答コード
nl_nl: Reactiecode bij blokkeren
no: Svarkode på blokk
pl_pl: Kod odpowiedzi na bloku
pt_br: Código de resposta no bloco
ro_ro: Cod de răspuns pe bloc
ru_ru: Код ответа на блокировку
sk_sk: Kód odpovede na bloku
sr_rs: Код одговора на блоку
sv_se: Svarskod på block
th: รหัสตอบกลับบนบล็อก
tr: Blokta Yanıt Kodu
uk: Код відповіді на блок
vi: Mã phản hồi trên khối

source: Restore
ar: استعادة
bg_bg: Възстановяване
cs_cz: Obnovit
da_dk: Gendan
de_de: Wiederherstellen
el: Επαναφορά
es_es: Restaurar
fa_ir: بازیابی کنید
fi: Palauta
fr_fr: Restaurer
he_il: שחזר
hi_in: पुनर्स्थापित करें
hr: Vratiti
hu_hu: Visszaállítás
id_id: Pulihkan
it_it: Ripristina
ja: 復元
nl_nl: Herstellen
no: Gjenopprett
pl_pl: Przywróć
pt_br: Restaurar
ro_ro: Restaurați
ru_ru: Восстановить
sk_sk: Obnoviť
sr_rs: Ресторе
sv_se: Återställ
th: กู้คืน
tr: Geri Yükle
uk: Відновити
vi: Khôi phục

source: Restore:
ar: استعادة:
bg_bg: Възстановяване:
cs_cz: Obnovit:
da_dk: Gendan:
de_de: Wiederherstellen:
el: Επαναφορά:
es_es: Restaurar:
fa_ir: بازیابی:
fi: Palauta:
fr_fr: Restaurer :
he_il: שחזר:
hi_in: पुनर्स्थापित करें:
hr: Vrati:
hu_hu: Visszaállítás:
id_id: Pulihkan:
it_it: Ripristina:
ja: 復元:
nl_nl: Herstellen:
no: Gjenopprett:
pl_pl: Przywróć:
pt_br: Restaurar:
ro_ro: Restaurare:
ru_ru: Восстановить:
sk_sk: Obnoviť:
sr_rs: Врати:
sv_se: Återställ:
th: กู้คืน:
tr: Geri Yükle:
uk: Відновити:
vi: Khôi phục:

source: Restrict REST API
ar: تقييد REST API
bg_bg: Ограничете REST API
cs_cz: Omezit REST API
da_dk: Begræns REST API
de_de: Beschränken Sie die REST-API
el: Περιορισμός REST API
es_es: Restringir API REST
fa_ir: REST API را محدود کنید
fi: Rajoita REST API
fr_fr: Restreindre l'API REST
he_il: הגבל REST API
hi_in: REST API को प्रतिबंधित करें
hr: Ograniči REST API
hu_hu: A REST API korlátozása
id_id: Batasi REST API
it_it: Limita l'API REST
ja: REST APIを制限する
nl_nl: Beperk de REST API
no: Begrens REST API
pl_pl: Ogranicz interfejs API REST
pt_br: Restringir API REST
ro_ro: Restricționați API-ul REST
ru_ru: Ограничить REST API
sk_sk: Obmedziť REST API
sr_rs: Ограничи РЕСТ АПИ
sv_se: Begränsa REST API
th: จำกัด REST API
tr: REST'i Kısıtla API
uk: Обмежити REST API
vi: Hạn chế API REST

source: Restricts REST API access. May affect plugins that use REST API.
ar: يقيد الوصول إلى REST API. قد يؤثر على المكونات الإضافية التي تستخدم REST API.
bg_bg: Ограничава достъпа до REST API. Може да засегне плъгини, които използват REST API.
cs_cz: Omezuje přístup k REST API. Může ovlivnit pluginy, které používají REST API.
da_dk: Begrænser REST API-adgang. Kan påvirke plugins, der bruger REST API.
de_de: Beschränkt den REST-API-Zugriff. Kann Plugins betreffen, die die REST-API verwenden.
el: Περιορίζει την πρόσβαση REST API. Μπορεί να επηρεάσει προσθήκες που χρησιμοποιούν REST API.
es_es: Restringe el acceso a la API REST. Puede afectar a los complementos que utilizan la API REST.
fa_ir: دسترسی REST API را محدود می کند. ممکن است بر افزونه هایی که از REST API استفاده می کنند تأثیر بگذارد.
fi: Rajoittaa REST API -käyttöä. Saattaa vaikuttaa laajennuksiin, jotka käyttävät REST API:ta.
fr_fr: Restreint l’accès à l’API REST. Peut affecter les plugins qui utilisent l'API REST.
he_il: מגביל גישת REST API. עשוי להשפיע על תוספים המשתמשים ב-REST API.
hi_in: REST API एक्सेस को प्रतिबंधित करता है। REST API का उपयोग करने वाले प्लगइन्स को प्रभावित कर सकता है।
hr: Ograničava pristup REST API-ju. Može utjecati na dodatke koji koriste REST API.
hu_hu: Korlátozza a REST API hozzáférést. Befolyásolhatja a REST API-t használó bővítményeket.
id_id: Membatasi akses REST API. Dapat memengaruhi plugin yang menggunakan REST API.
it_it: Limita l'accesso all'API REST. Potrebbe influire sui plugin che utilizzano l'API REST.
ja: REST API アクセスを制限します。 REST APIを使用するプラグインに影響を与える可能性があります。
nl_nl: Beperkt REST API-toegang. Kan van invloed zijn op plug-ins die REST API gebruiken.
no: Begrenser REST API-tilgang. Kan påvirke plugins som bruker REST API.
pl_pl: Ogranicza dostęp do API REST. Może mieć wpływ na wtyczki korzystające z interfejsu API REST.
pt_br: Restringe o acesso à API REST. Pode afetar plug-ins que usam API REST.
ro_ro: Restricționează accesul la API-ul REST. Poate afecta pluginurile care folosesc API-ul REST.
ru_ru: Ограничивает доступ к REST API. Может повлиять на плагины, использующие REST API.
sk_sk: Obmedzuje prístup k REST API. Môže ovplyvniť doplnky, ktoré používajú REST API.
sr_rs: Ограничава приступ РЕСТ АПИ-ју. Може утицати на додатке који користе РЕСТ АПИ.
sv_se: Begränsar REST API-åtkomst. Kan påverka plugins som använder REST API.
th: จำกัดการเข้าถึง REST API อาจส่งผลต่อปลั๊กอินที่ใช้ REST API
tr: REST API erişimini kısıtlar. REST API kullanan eklentileri etkileyebilir.
uk: Обмежує доступ до REST API. Може впливати на плагіни, які використовують REST API.
vi: Hạn chế quyền truy cập API REST. Có thể ảnh hưởng đến các plugin sử dụng API REST.

source: Retention Period
ar: فترة الاحتفاظ
bg_bg: Период на съхранение
cs_cz: Doba uchování
da_dk: Opbevaringsperiode
de_de: Aufbewahrungsfrist
el: Περίοδος Διατήρησης
es_es: Período de retención
fa_ir: دوره نگهداری
fi: Säilytysaika
fr_fr: Période de conservation
he_il: תקופת שמירה
hi_in: अवधारण अवधि
hr: Razdoblje zadržavanja
hu_hu: Megtartási időszak
id_id: Periode Retensi
it_it: Periodo di conservazione
ja: 保存期間
nl_nl: Bewaartermijn
no: Oppbevaringsperiode
pl_pl: Okres przechowywania
pt_br: Período de retenção
ro_ro: Perioada de păstrare
ru_ru: Срок хранения
sk_sk: Doba uchovávania
sr_rs: Ретентион Период
sv_se: Lagringsperiod
th: ระยะเวลาการเก็บรักษา
tr: Saklama Süresi
uk: Період зберігання
vi: Thời gian lưu giữ

source: Return error code if malware is detected (fails CI/CD build).
ar: قم بإرجاع رمز الخطأ إذا تم اكتشاف برامج ضارة (فشل إنشاء CI/CD).
bg_bg: Връща код за грешка, ако бъде открит злонамерен софтуер (неуспешно изграждане на CI/CD).
cs_cz: Vraťte chybový kód, pokud je zjištěn malware (selhání sestavení CI/CD).
da_dk: Returner fejlkode, hvis malware er opdaget (mislykkes CI/CD build).
de_de: Fehlercode zurückgeben, wenn Schadsoftware erkannt wird (CI/CD-Build schlägt fehl).
el: Επιστρέψτε τον κωδικό σφάλματος εάν εντοπιστεί κακόβουλο λογισμικό (αποτυχία δημιουργίας CI/CD).
es_es: Devuelve un código de error si se detecta malware (falla la compilación de CI/CD).
fa_ir: در صورت شناسایی بدافزار، کد خطا را برگردانید (نسخه CI/CD ساخت).
fi: Palauta virhekoodi, jos haittaohjelma havaitaan (CI/CD-koonti epäonnistuu).
fr_fr: Renvoie le code d'erreur si un logiciel malveillant est détecté (échec de la construction CI/CD).
he_il: החזר קוד שגיאה אם מזוהה תוכנה זדונית (נכשל בבניית CI/CD).
hi_in: यदि मैलवेयर का पता चलता है (सीआई/सीडी निर्माण विफल रहता है) तो त्रुटि कोड लौटाएँ।
hr: Vrati kod pogreške ako se otkrije zlonamjerni softver (ne uspijeva CI/CD izgradnja).
hu_hu: Hibakódot ad vissza, ha rosszindulatú programokat észlel (a CI/CD összeállítás sikertelen).
id_id: Kembalikan kode kesalahan jika malware terdeteksi (gagal dalam pembuatan CI/CD).
it_it: Restituisce il codice di errore se viene rilevato malware (la compilazione CI/CD non riesce).
ja: マルウェアが検出された場合はエラー コードを返します (CI/CD ビルドの失敗)。
nl_nl: Retourneert een foutcode als er malware wordt gedetecteerd (CI/CD-build mislukt).
no: Returner feilkode hvis skadelig programvare oppdages (mislykkes med CI/CD-bygging).
pl_pl: Zwróć kod błędu, jeśli wykryte zostanie złośliwe oprogramowanie (niepowodzenie kompilacji CI/CD).
pt_br: Retorna o código de erro se malware for detectado (falha na construção do CI/CD).
ro_ro: Returnează codul de eroare dacă este detectat malware (compilarea CI/CD eșuează).
ru_ru: Возвращает код ошибки, если обнаружено вредоносное ПО (сбой сборки CI/CD).
sk_sk: Vráti chybový kód, ak sa zistí malvér (zlyhá zostavenie CI/CD).
sr_rs: Врати код грешке ако се открије злонамерни софтвер (неуспешно састављање ЦИ/ЦД-а).
sv_se: Returnera felkod om skadlig programvara upptäcks (misslyckas med CI/CD-bygget).
th: ส่งคืนรหัสข้อผิดพลาดหากตรวจพบมัลแวร์ (บิลด์ CI/CD ล้มเหลว)
tr: Kötü amaçlı yazılım tespit edilirse hata kodunu döndürür (CI/CD oluşturmada başarısız olur).
uk: Повернути код помилки, якщо виявлено зловмисне програмне забезпечення (не вдалося створити CI/CD).
vi: Trả về mã lỗi nếu phát hiện thấy phần mềm độc hại (không tạo được CI/CD).

source: Return error code if vulnerabilities are found.
ar: قم بإرجاع رمز الخطأ إذا تم العثور على ثغرات أمنية.
bg_bg: Връща код за грешка, ако бъдат открити уязвимости.
cs_cz: Vraťte kód chyby, pokud jsou nalezeny chyby zabezpečení.
da_dk: Returner fejlkode, hvis der findes sårbarheder.
de_de: Fehlercode zurückgeben, wenn Schwachstellen gefunden werden.
el: Επιστρέψτε τον κωδικό σφάλματος εάν εντοπιστούν ευπάθειες.
es_es: Devuelve el código de error si se encuentran vulnerabilidades.
fa_ir: در صورت یافتن آسیب‌پذیری، کد خطا را برگردانید.
fi: Palauta virhekoodi, jos haavoittuvuuksia löytyy.
fr_fr: Renvoie le code d'erreur si des vulnérabilités sont trouvées.
he_il: החזר קוד שגיאה אם ​​נמצאו פגיעויות.
hi_in: यदि कमजोरियाँ पाई जाती हैं तो त्रुटि कोड लौटाएँ।
hr: Vrati kod pogreške ako se pronađu ranjivosti.
hu_hu: Ha sebezhetőséget talál, küldje vissza a hibakódot.
id_id: Kembalikan kode kesalahan jika ditemukan kerentanan.
it_it: Restituisce il codice di errore se vengono rilevate vulnerabilità.
ja: 脆弱性が見つかった場合はエラーコードを返します。
nl_nl: Foutcode retourneren als er kwetsbaarheden worden gevonden.
no: Returner feilkode hvis det blir funnet sårbarheter.
pl_pl: Zwróć kod błędu, jeśli zostaną znalezione luki.
pt_br: Retorne o código de erro se forem encontradas vulnerabilidades.
ro_ro: Returnați codul de eroare dacă sunt găsite vulnerabilități.
ru_ru: Возвращает код ошибки, если обнаружены уязвимости.
sk_sk: Ak sa zistia chyby zabezpečenia, vráti kód chyby.
sr_rs: Врати шифру грешке ако се пронађу рањивости.
sv_se: Returnera felkod om sårbarheter hittas.
th: ส่งคืนรหัสข้อผิดพลาดหากพบช่องโหว่
tr: Güvenlik açıkları bulunursa hata kodunu döndürür.
uk: Повернути код помилки, якщо знайдено вразливі місця.
vi: Trả về mã lỗi nếu tìm thấy lỗ hổng.

source: Returns the file to its original location.
ar: يعيد الملف إلى موقعه الأصلي.
bg_bg: Връща файла на първоначалното му местоположение.
cs_cz: Vrátí soubor do původního umístění.
da_dk: Returnerer filen til dens oprindelige placering.
de_de: Gibt die Datei an ihren ursprünglichen Speicherort zurück.
el: Επιστρέφει το αρχείο στην αρχική του θέση.
es_es: Devuelve el archivo a su ubicación original.
fa_ir: فایل را به محل اصلی خود برمی گرداند.
fi: Palauttaa tiedoston alkuperäiseen sijaintiinsa.
fr_fr: Renvoie le fichier à son emplacement d'origine.
he_il: מחזיר את הקובץ למיקומו המקורי.
hi_in: फ़ाइल को उसके मूल स्थान पर लौटाता है.
hr: Vraća datoteku na izvornu lokaciju.
hu_hu: Visszaállítja a fájlt az eredeti helyére.
id_id: Mengembalikan file ke lokasi aslinya.
it_it: Riporta il file nella sua posizione originale.
ja: ファイルを元の場所に戻します。
nl_nl: Brengt het bestand terug naar de oorspronkelijke locatie.
no: Returnerer filen til sin opprinnelige plassering.
pl_pl: Przywraca plik do jego pierwotnej lokalizacji.
pt_br: Retorna o arquivo ao seu local original.
ro_ro: Returnează fișierul în locația sa inițială.
ru_ru: Возвращает файл в исходное местоположение.
sk_sk: Vráti súbor do pôvodného umiestnenia.
sr_rs: Враћа датотеку на првобитну локацију.
sv_se: Returnerar filen till sin ursprungliga plats.
th: ส่งคืนไฟล์ไปยังตำแหน่งดั้งเดิม
tr: Dosyayı orijinal konumuna döndürür.
uk: Повертає файл у вихідне розташування.
vi: Trả tập tin về vị trí ban đầu của nó.
