Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Export your NexifyMy Security settings to a JSON file. This includes all module configurations, firewall rules, IP lists, and scan settings.
ar: قم بتصدير إعدادات NexifyMy Security إلى ملف JSON. يتضمن ذلك جميع تكوينات الوحدة النمطية وقواعد جدار الحماية وقوائم IP وإعدادات المسح الضوئي.
bg_bg: Експортирайте вашите настройки за защита на NexifyMy в JSON файл. Това включва всички конфигурации на модули, правила за защитна стена, IP списъци и настройки за сканиране.
de_de: Exportieren Sie Ihre NexifyMy-Sicherheitseinstellungen in eine JSON-Datei. Dazu gehören alle Modulkonfigurationen, Firewall-Regeln, IP-Listen und Scan-Einstellungen.
fr_fr: Exportez vos paramètres NexifyMy Security vers un fichier JSON. Cela inclut toutes les configurations de modules, les règles de pare-feu, les listes IP et les paramètres d'analyse.
he_il: ייצא את הגדרות ה-NexifyMy Security שלך לקובץ JSON. זה כולל את כל תצורות המודול, חוקי חומת האש, רשימות IP והגדרות סריקה.
hi_in: अपनी NexifyMy सुरक्षा सेटिंग्स को JSON फ़ाइल में निर्यात करें। इसमें सभी मॉड्यूल कॉन्फ़िगरेशन, फ़ायरवॉल नियम, आईपी सूचियाँ और स्कैन सेटिंग्स शामिल हैं।
hu_hu: Exportálja a NexifyMy Security beállításait JSON-fájlba. Ez magában foglalja az összes modulkonfigurációt, tűzfalszabályt, IP-listákat és vizsgálati beállításokat.
id_id: Ekspor pengaturan Keamanan NexifyMy Anda ke file JSON. Ini mencakup semua konfigurasi modul, aturan firewall, daftar IP, dan pengaturan pemindaian.
nl_nl: Exporteer uw NexifyMy Security-instellingen naar een JSON-bestand. Dit omvat alle moduleconfiguraties, firewallregels, IP-lijsten en scaninstellingen.
no: Eksporter NexifyMy Security-innstillingene til en JSON-fil. Dette inkluderer alle modulkonfigurasjoner, brannmurregler, IP-lister og skanneinnstillinger.
ro_ro: Exportați setările NexifyMy Security într-un fișier JSON. Aceasta include toate configurațiile modulelor, regulile paravanului de protecție, listele IP și setările de scanare.
ru_ru: Экспортируйте настройки NexifyMy Security в файл JSON. Сюда входят все конфигурации модулей, правила брандмауэра, списки IP-адресов и настройки сканирования.
sk_sk: Exportujte svoje nastavenia zabezpečenia NexifyMy do súboru JSON. To zahŕňa všetky konfigurácie modulov, pravidlá brány firewall, zoznamy IP adries a nastavenia skenovania.
th: ส่งออกการตั้งค่า NexifyMy Security ของคุณเป็นไฟล์ JSON ซึ่งรวมถึงการกำหนดค่าโมดูล กฎไฟร์วอลล์ รายการ IP และการตั้งค่าการสแกนทั้งหมด
tr: NexifyMy Security ayarlarınızı bir JSON dosyasına aktarın. Buna tüm modül yapılandırmaları, güvenlik duvarı kuralları, IP listeleri ve tarama ayarları dahildir.
uk: Експортуйте налаштування безпеки NexifyMy у файл JSON. Це включає всі конфігурації модулів, правила брандмауера, списки IP-адрес і параметри сканування.
vi: Xuất cài đặt NexifyMy Security của bạn sang tệp JSON. Điều này bao gồm tất cả các cấu hình mô-đun, quy tắc tường lửa, danh sách IP và cài đặt quét.

source: NexifyMy Captcha (Built-in)
ar: NexifyMy Captcha (مدمج)
bg_bg: NexifyMy Captcha (вграден)
de_de: NexifyMy Captcha (integriert)
fr_fr: NexifyMy Captcha (intégré)
he_il: NexifyMy Captcha (מובנה)
hi_in: NexifyMy कैप्चा (अंतर्निहित)
hu_hu: NexifyMy Captcha (beépített)
id_id: Nexify Captcha Saya (Bawaan)
nl_nl: NexifyMy Captcha (ingebouwd)
no: NexifyMy Captcha (innebygd)
ro_ro: NexifyMy Captcha (încorporat)
ru_ru: NexifyMy Captcha (встроенная)
sk_sk: NexifyMy Captcha (vstavaná)
th: NexifyMy Captcha (ในตัว)
tr: NexifyMy Captcha (Yerleşik)
uk: NexifyMy Captcha (вбудований)
vi: NexifyMy Captcha (Tích hợp sẵn)

source: NexifyMy Captcha Type
ar: نوع NexifyMy Captcha
bg_bg: NexifyMy тип Captcha
de_de: NexifyMy Captcha-Typ
fr_fr: NexifyMon type de Captcha
hi_in: NexifyMy कैप्चा प्रकार
id_id: NexifyJenis Captcha Saya
nl_nl: NexifyMijn Captcha-type
ru_ru: NexifyМой тип капчи
sk_sk: Typ NexifyMy Captcha
th: NexifyMy Captcha ประเภท
tr: NexifyMy Captcha Türü
uk: Тип Captcha NexifyMy
vi: NexifyLoại hình ảnh xác thực của tôi

source: NexifyMy Security
bg_bg: NexifyMy Сигурност
de_de: NexifyMy Sicherheit
fr_fr: NexifyMa sécurité
hi_in: नेक्सिफाइमाय सिक्योरिटी
id_id: Nexify Keamanan Saya
nl_nl: NexifyMijn beveiliging
ru_ru: NexifyМоя безопасность
th: NexifyMy ความปลอดภัย
tr: NexifyMy Güvenlik
vi: NexifyBảo mật của tôi

source: NexifyMy Security has detected unauthorized modifications to its files. Please verify your installation.
ar: اكتشف NexifyMy Security تعديلات غير مصرح بها على ملفاته. الرجاء التحقق من التثبيت الخاص بك.
bg_bg: NexifyMy Security откри неоторизирани модификации на своите файлове. Моля, проверете вашата инсталация.
de_de: NexifyMy Security hat unbefugte Änderungen an seinen Dateien festgestellt. Bitte überprüfen Sie Ihre Installation.
fr_fr: NexifyMy Security a détecté des modifications non autorisées de ses fichiers. Veuillez vérifier votre installation.
he_il: NexifyMy Security זיהה שינויים לא מורשים בקבצים שלה. אנא אמת את ההתקנה שלך.
hi_in: NexifyMy Security ने अपनी फ़ाइलों में अनधिकृत संशोधनों का पता लगाया है। कृपया अपनी स्थापना सत्यापित करें.
hu_hu: A NexifyMy Security jogosulatlan módosításokat észlelt a fájljaiban. Kérjük, ellenőrizze a telepítést.
id_id: NexifyMy Security telah mendeteksi modifikasi tidak sah pada filenya. Harap verifikasi instalasi Anda.
nl_nl: NexifyMy Security heeft ongeoorloofde wijzigingen in zijn bestanden gedetecteerd. Controleer uw installatie.
no: NexifyMy Security har oppdaget uautoriserte endringer i filene sine. Vennligst bekreft installasjonen din.
ro_ro: NexifyMy Security a detectat modificări neautorizate ale fișierelor sale. Vă rugăm să verificați instalarea.
ru_ru: NexifyMy Security обнаружил несанкционированные изменения в своих файлах. Пожалуйста, проверьте установку.
sk_sk: NexifyMy Security zistil neoprávnené úpravy svojich súborov. Overte svoju inštaláciu.
th: NexifyMy Security ตรวจพบการแก้ไขไฟล์โดยไม่ได้รับอนุญาต โปรดตรวจสอบการติดตั้งของคุณ
tr: NexifyMy Security, dosyalarında yetkisiz değişiklikler tespit etti. Lütfen kurulumunuzu doğrulayın.
uk: NexifyMy Security has detected unauthorized modifications to its files. Перевірте встановлення.
vi: NexifyMy Security đã phát hiện các sửa đổi trái phép đối với các tệp của nó. Vui lòng xác minh cài đặt của bạn.

source: NexifyMy Security: You have %d unread security alert(s).
ar: NexifyMy Security: لديك %d من التنبيهات الأمنية غير المقروءة.
bg_bg: NexifyMy Security: Имате %d непрочетени предупреждения за сигурност.
de_de: NexifyMy Security: Sie haben %d ungelesene Sicherheitswarnung(en).
fr_fr: NexifyMy Security : Vous avez %d alerte(s) de sécurité non lue(s).
he_il: NexifyMy Security: יש לך %d התראות אבטחה שלא נקראו.
hi_in: NexifyMy सुरक्षा: आपके पास %d अपठित सुरक्षा चेतावनी है।
hu_hu: NexifyMy Security: %d olvasatlan biztonsági figyelmeztetése van.
id_id: NexifyMy Security: Anda memiliki %d peringatan keamanan yang belum dibaca.
nl_nl: NexifyMy Security: u heeft %d ongelezen beveiligingswaarschuwing(en).
no: NexifyMy Security: Du har %d uleste sikkerhetsvarsel(er).
ro_ro: NexifyMy Security: aveți %d alerte de securitate necitite.
ru_ru: NexifyMy Security: у вас есть %d непрочитанных предупреждений безопасности.
sk_sk: NexifyMy Security: Máte %d neprečítaných bezpečnostných upozornení.
th: NexifyMy Security: คุณมี %d การแจ้งเตือนความปลอดภัยที่ยังไม่ได้อ่าน
tr: NexifyMy Security: %d okunmamış güvenlik uyarınız var.
uk: NexifyMy Security: у вас %d непрочитаних даних безпеки сповіщення.
vi: NexifyMy Security: Bạn có %d cảnh báo bảo mật chưa đọc.

source: Reset all NexifyMy Security settings to their default values. This action cannot be undone.
ar: قم بإعادة ضبط جميع إعدادات NexifyMy Security إلى قيمها الافتراضية. لا يمكن التراجع عن هذا الإجراء.
bg_bg: Нулирайте всички настройки за защита на NexifyMy до техните стойности по подразбиране. Това действие не може да бъде отменено.
de_de: Setzen Sie alle NexifyMy Security-Einstellungen auf ihre Standardwerte zurück. Diese Aktion kann nicht rückgängig gemacht werden.
fr_fr: Réinitialisez tous les paramètres de NexifyMy Security à leurs valeurs par défaut. Cette action ne peut pas être annulée.
he_il: אפס את כל הגדרות NexifyMy Security לערכי ברירת המחדל שלהן. לא ניתן לבטל פעולה זו.
hi_in: सभी NexifyMy सुरक्षा सेटिंग्स को उनके डिफ़ॉल्ट मानों पर रीसेट करें। इस एक्शन को वापस नहीं किया जा सकता।
hu_hu: Állítsa vissza az összes NexifyMy Security beállítást az alapértelmezett értékre. Ez a művelet nem vonható vissza.
id_id: Reset semua pengaturan NexifyMy Security ke nilai defaultnya. Tindakan ini tidak dapat dibatalkan.
nl_nl: Reset alle NexifyMy Security-instellingen naar hun standaardwaarden. Deze actie kan niet ongedaan worden gemaakt.
no: Tilbakestill alle NexifyMy Security-innstillingene til standardverdiene. Denne handlingen kan ikke angres.
ro_ro: Resetați toate setările NexifyMy Security la valorile implicite. Această acțiune nu poate fi anulată.
ru_ru: Сбросьте все настройки NexifyMy Security к значениям по умолчанию. Это действие невозможно отменить.
sk_sk: Obnovte všetky nastavenia NexifyMy Security na ich predvolené hodnoty. Túto akciu nie je možné vrátiť späť.
th: รีเซ็ตการตั้งค่า NexifyMy Security ทั้งหมดเป็นค่าเริ่มต้น การดำเนินการนี้ไม่สามารถยกเลิกได้
tr: Tüm NexifyMy Security ayarlarını varsayılan değerlerine sıfırlayın. Bu eylem geri alınamaz.
uk: Скиньте всі налаштування безпеки NexifyMy до значень за замовчуванням. Цю дію не можна скасувати.
vi: Đặt lại tất cả cài đặt NexifyMy Security về giá trị mặc định. Không thể hoàn tác hành động này.

source: NexifyMy Security Logs
ar: سجلات الأمان NexifyMy
bg_bg: Регистри за сигурност на NexifyMy
de_de: NexifyMy-Sicherheitsprotokolle
fr_fr: NexifyMes journaux de sécurité
hi_in: NexifyMy सुरक्षा लॉग
hu_hu: NexifyMy biztonsági naplók
id_id: Log Keamanan NexifyMy
nl_nl: NexifyMijn beveiligingslogboeken
no: NexifyMy Security Logger
ro_ro: Jurnalele de securitate NexifyMy
ru_ru: NexifyМои журналы безопасности
sk_sk: Denníky zabezpečenia NexifyMy
tr: NexifyGüvenlik Günlüklerim
uk: Журнали безпеки NexifyMy
vi: NexifyNhật ký bảo mật của tôi
