Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Configure firewall rules and protection settings.
ar: تكوين قواعد جدار الحماية وإعدادات الحماية.
bg_bg: Конфигурирайте правилата на защитната стена и настройките за защита.
cs_cz: Nakonfigurujte pravidla brány firewall a nastavení ochrany.
da_dk: Konfigurer firewallregler og beskyttelsesindstillinger.
de_de: Konfigurieren Sie Firewall-Regeln und Schutzeinstellungen.
el: Διαμορφώστε τους κανόνες του τείχους προστασίας και τις ρυθμίσεις προστασίας.
es_es: Configure reglas de firewall y ajustes de protección.
fa_ir: قوانین فایروال و تنظیمات حفاظتی را پیکربندی کنید.
fi: Määritä palomuurisäännöt ja suojausasetukset.
fr_fr: Configurez les règles de pare-feu et les paramètres de protection.
he_il: הגדר חוקי חומת אש והגדרות הגנה.
hi_in: फ़ायरवॉल नियम और सुरक्षा सेटिंग्स कॉन्फ़िगर करें।
hr: Konfigurirajte pravila vatrozida i postavke zaštite.
hu_hu: Konfigurálja a tűzfalszabályokat és a védelmi beállításokat.
id_id: Konfigurasikan aturan firewall dan pengaturan perlindungan.
it_it: Configurare le regole del firewall e le impostazioni di protezione.
ja: ファイアウォール ルールと保護設定を構成します。
nl_nl: Configureer firewallregels en beveiligingsinstellingen.
no: Konfigurer brannmurregler og beskyttelsesinnstillinger.
pl_pl: Skonfiguruj reguły zapory sieciowej i ustawienia ochrony.
pt_br: Configure regras de firewall e configurações de proteção.
ro_ro: Configurați regulile firewall și setările de protecție.
ru_ru: Настройте правила брандмауэра и параметры защиты.
sk_sk: Nakonfigurujte pravidlá brány firewall a nastavenia ochrany.
sr_rs: Конфигуришите правила заштитног зида и поставке заштите.
sv_se: Konfigurera brandväggsregler och skyddsinställningar.
th: กำหนดค่ากฎไฟร์วอลล์และการตั้งค่าการป้องกัน
tr: Güvenlik duvarı kurallarını yapılandırın ve koruma ayarları.
uk: Налаштуйте правила брандмауера та параметри захисту.
vi: Định cấu hình quy tắc tường lửa và cài đặt bảo vệ.

source: Configure malware scanner behavior and scheduled scanning options.
ar: قم بتكوين سلوك الماسح الضوئي للبرامج الضارة وخيارات الفحص المجدولة.
bg_bg: Конфигурирайте поведението на скенера за злонамерен софтуер и планираните опции за сканиране.
cs_cz: Nakonfigurujte chování skeneru malwaru a možnosti plánovaného skenování.
da_dk: Konfigurer malware-scanneradfærd og planlagte scanningsmuligheder.
de_de: Konfigurieren Sie das Verhalten des Malware-Scanners und geplante Scan-Optionen.
el: Διαμορφώστε τη συμπεριφορά του σαρωτή κακόβουλου λογισμικού και τις επιλογές προγραμματισμένης σάρωσης.
es_es: Configure el comportamiento del escáner de malware y las opciones de escaneo programadas.
fa_ir: رفتار اسکنر بدافزار و گزینه های اسکن برنامه ریزی شده را پیکربندی کنید.
fi: Määritä haittaohjelmien skannerin toiminta ja ajoitetut tarkistusasetukset.
fr_fr: Configurez le comportement du scanner de logiciels malveillants et les options d'analyse planifiée.
he_il: קבע את התצורה של התנהגות סורק תוכנות זדוניות ואפשרויות סריקה מתוזמנות.
hi_in: मैलवेयर स्कैनर व्यवहार और निर्धारित स्कैनिंग विकल्प कॉन्फ़िगर करें।
hr: Konfigurirajte ponašanje skenera zlonamjernog softvera i planirane opcije skeniranja.
hu_hu: Konfigurálja a rosszindulatú programkereső viselkedését és az ütemezett vizsgálati beállításokat.
id_id: Konfigurasikan perilaku pemindai malware dan opsi pemindaian terjadwal.
it_it: Configura il comportamento dello scanner antimalware e le opzioni di scansione pianificata.
ja: マルウェア スキャナーの動作とスケジュールされたスキャン オプションを構成します。
nl_nl: Configureer het gedrag van de malwarescanner en geplande scanopties.
no: Konfigurer skanneroppførsel for skadelig programvare og planlagte skannealternativer.
pl_pl: Skonfiguruj zachowanie skanera złośliwego oprogramowania i opcje zaplanowanego skanowania.
pt_br: Configure o comportamento do verificador de malware e as opções de verificação agendada.
ro_ro: Configurați comportamentul scanerului malware și opțiunile de scanare programată.
ru_ru: Настройте поведение сканера вредоносных программ и параметры запланированного сканирования.
sk_sk: Nakonfigurujte správanie skenera škodlivého softvéru a možnosti plánovaného skenovania.
sr_rs: Конфигуришите понашање скенера малвера и заказане опције скенирања.
sv_se: Konfigurera skanningsbeteende för skadlig programvara och schemalagda genomsökningsalternativ.
th: กำหนดค่าลักษณะการทำงานของเครื่องสแกนมัลแวร์และการสแกนตามกำหนดเวลา ตัวเลือก
tr: Kötü amaçlı yazılım tarayıcı davranışını ve planlanmış tarama seçeneklerini yapılandırın.
uk: Налаштуйте поведінку сканера зловмисного програмного забезпечення та параметри сканування за розкладом.
vi: Định cấu hình hành vi quét phần mềm độc hại và các tùy chọn quét theo lịch trình.

source: Configure plugin settings and preferences.
ar: تكوين إعدادات البرنامج المساعد والتفضيلات.
bg_bg: Конфигурирайте настройките и предпочитанията на плъгина.
cs_cz: Nakonfigurujte nastavení a předvolby pluginu.
da_dk: Konfigurer plugin-indstillinger og -præferencer.
de_de: Konfigurieren Sie Plugin-Einstellungen und -Präferenzen.
el: Διαμορφώστε τις ρυθμίσεις και τις προτιμήσεις της προσθήκης.
es_es: Configure los ajustes y preferencias del complemento.
fa_ir: تنظیمات و تنظیمات افزونه را پیکربندی کنید.
fi: Määritä laajennuksen asetukset ja asetukset.
fr_fr: Configurez les paramètres et les préférences du plugin.
he_il: קבע הגדרות והעדפות של תוסף.
hi_in: प्लगइन सेटिंग्स और प्राथमिकताएँ कॉन्फ़िगर करें.
hr: Konfigurirajte postavke i postavke dodatka.
hu_hu: Konfigurálja a beépülő modul beállításait és preferenciáit.
id_id: Konfigurasikan pengaturan dan preferensi plugin.
it_it: Configura le impostazioni e le preferenze del plugin.
ja: プラグインの設定と環境設定を構成します。
nl_nl: Configureer plug-ininstellingen en voorkeuren.
no: Konfigurer plugin-innstillinger og preferanser.
pl_pl: Skonfiguruj ustawienia i preferencje wtyczki.
pt_br: Defina as configurações e preferências do plug-in.
ro_ro: Configurați setările și preferințele pluginului.
ru_ru: Настройте параметры и предпочтения плагина.
sk_sk: Nakonfigurujte nastavenia a preferencie doplnku.
sr_rs: Конфигуришите подешавања и подешавања додатка.
sv_se: Konfigurera plugin-inställningar och inställningar.
th: กำหนดการตั้งค่าปลั๊กอินและการกำหนดลักษณะ
tr: Eklenti ayarlarını ve tercihlerini yapılandırın.
uk: Налаштування параметрів плагіна.
vi: Định cấu hình cài đặt và tùy chọn plugin.

source: Configure plugin settings.
ar: تكوين إعدادات البرنامج المساعد.
bg_bg: Конфигурирайте настройките на плъгина.
cs_cz: Nakonfigurujte nastavení pluginu.
da_dk: Konfigurer plugin-indstillinger.
de_de: Konfigurieren Sie Plugin-Einstellungen.
el: Διαμόρφωση ρυθμίσεων προσθήκης.
es_es: Configure los ajustes del complemento.
fa_ir: تنظیمات افزونه را پیکربندی کنید.
fi: Määritä laajennuksen asetukset.
fr_fr: Configurez les paramètres du plugin.
he_il: הגדר את הגדרות הפלאגין.
hi_in: प्लगइन सेटिंग्स कॉन्फ़िगर करें.
hr: Konfigurirajte postavke dodatka.
hu_hu: Konfigurálja a bővítmény beállításait.
id_id: Konfigurasikan pengaturan plugin.
it_it: Configura le impostazioni del plugin.
ja: プラグインの設定を行います。
nl_nl: Configureer plug-ininstellingen.
no: Konfigurer plugin-innstillinger.
pl_pl: Skonfiguruj ustawienia wtyczki.
pt_br: Defina as configurações do plug-in.
ro_ro: Configurați setările pluginului.
ru_ru: Настройте параметры плагина.
sk_sk: Nakonfigurujte nastavenia doplnku.
sr_rs: Конфигуришите подешавања додатка.
sv_se: Konfigurera plugin-inställningar.
th: กำหนดการตั้งค่าปลั๊กอิน
tr: Eklenti ayarlarını yapılandırın.
uk: Налаштувати параметри плагіна.
vi: Định cấu hình cài đặt plugin.

source: Configure your security settings.
ar: قم بتكوين إعدادات الأمان الخاصة بك.
bg_bg: Конфигурирайте вашите настройки за сигурност.
cs_cz: Nakonfigurujte nastavení zabezpečení.
da_dk: Konfigurer dine sikkerhedsindstillinger.
de_de: Konfigurieren Sie Ihre Sicherheitseinstellungen.
el: Διαμορφώστε τις ρυθμίσεις ασφαλείας σας.
es_es: Configure sus ajustes de seguridad.
fa_ir: تنظیمات امنیتی خود را پیکربندی کنید.
fi: Määritä suojausasetukset.
fr_fr: Configurez vos paramètres de sécurité.
he_il: הגדר את הגדרות האבטחה שלך.
hi_in: अपनी सुरक्षा सेटिंग्स कॉन्फ़िगर करें.
hr: Konfigurirajte svoje sigurnosne postavke.
hu_hu: Konfigurálja a biztonsági beállításokat.
id_id: Konfigurasikan pengaturan keamanan Anda.
it_it: Configura le tue impostazioni di sicurezza.
ja: セキュリティ設定を構成します。
nl_nl: Configureer uw beveiligingsinstellingen.
no: Konfigurer sikkerhetsinnstillingene dine.
pl_pl: Skonfiguruj ustawienia zabezpieczeń.
pt_br: Defina suas configurações de segurança.
ro_ro: Configurați setările de securitate.
ru_ru: Настройте параметры безопасности.
sk_sk: Nakonfigurujte nastavenia zabezpečenia.
sr_rs: Конфигуришите безбедносна подешавања.
sv_se: Konfigurera dina säkerhetsinställningar.
th: กำหนดการตั้งค่าความปลอดภัยของคุณ
tr: Güvenlik ayarlarınızı yapılandırın.
uk: Налаштуйте параметри безпеки.
vi: Định cấu hình cài đặt bảo mật của bạn.

source: Confirm
ar: تأكيد
bg_bg: Потвърдете
cs_cz: Potvrďte
da_dk: Bekræft
de_de: Bestätigen
el: Επιβεβαίωση
es_es: Confirmar
fa_ir: تایید کنید
fi: Vahvista
fr_fr: Confirmer
he_il: אשר
hi_in: पुष्टि करें
hr: Potvrdi
hu_hu: Erősítse meg
id_id: Konfirmasikan
it_it: Conferma
ja: 確認する
nl_nl: Bevestig
no: Bekreft
pl_pl: Potwierdź
pt_br: Confirmar
ro_ro: Confirmați
ru_ru: Подтвердить
sk_sk: Potvrďte
sr_rs: Потврди
sv_se: Bekräfta
th: ยืนยัน
tr: Onayla
uk: Підтвердити
vi: Xác nhận

source: Confirm Action
ar: تأكيد الإجراء
bg_bg: Потвърдете действие
cs_cz: Potvrďte akci
da_dk: Bekræft handling
de_de: Aktion bestätigen
el: Επιβεβαίωση Ενέργειας
es_es: Confirmar acción
fa_ir: اقدام را تأیید کنید
fi: Vahvista toiminto
fr_fr: Confirmer l'action
he_il: אשר פעולה
hi_in: कार्रवाई की पुष्टि करें
hr: Potvrdi radnju
hu_hu: A művelet megerősítése
id_id: Konfirmasikan Tindakan
it_it: Conferma azione
ja: アクションの確認
nl_nl: Bevestig actie
no: Bekreft handling
pl_pl: Potwierdź działanie
pt_br: Confirmar ação
ro_ro: Confirmați acțiunea
ru_ru: Подтвердить действие
sk_sk: Potvrďte akciu
sr_rs: Потврдите акцију
sv_se: Bekräfta åtgärd
th: ยืนยันการดำเนินการ
tr: Onayla Eylem
uk: Підтвердити дію
vi: Xác nhận hành động

source: Confirmed Malware
ar: البرامج الضارة المؤكدة
bg_bg: Потвърден зловреден софтуер
cs_cz: Potvrzený malware
da_dk: Bekræftet malware
de_de: Bestätigte Malware
el: Επιβεβαιωμένο κακόβουλο λογισμικό
es_es: Malware confirmado
fa_ir: بدافزار تایید شده
fi: Vahvistettu haittaohjelma
fr_fr: Logiciel malveillant confirmé
he_il: תוכנה זדונית מאושרת
hi_in: मैलवेयर की पुष्टि की गई
hr: Potvrđen zlonamjerni softver
hu_hu: Megerősített rosszindulatú program
id_id: Perangkat Lunak Jahat yang Dikonfirmasi
it_it: Malware confermato
ja: 確認されたマルウェア
nl_nl: Bevestigde malware
no: Bekreftet skadelig programvare
pl_pl: Potwierdzone złośliwe oprogramowanie
pt_br: Malware confirmado
ro_ro: Malware confirmat
ru_ru: Подтвержденное вредоносное ПО
sk_sk: Potvrdený malvér
sr_rs: Потврђени малвер
sv_se: Bekräftad skadlig programvara
th: มัลแวร์ที่ยืนยันแล้ว
tr: Onaylanmış Kötü Amaçlı Yazılım
uk: Підтверджене зловмисне програмне забезпечення
vi: Phần mềm độc hại đã được xác nhận

source: Connect your security monitoring to SIEM, ticketing, communication, and CI/CD platforms.
ar: قم بتوصيل مراقبة الأمان الخاصة بك بمنصات SIEM وإصدار التذاكر والاتصالات ومنصات CI/CD.
bg_bg: Свържете вашия мониторинг на сигурността към SIEM, билети, комуникация и CI/CD платформи.
cs_cz: Připojte svůj bezpečnostní monitoring k platformám SIEM, ticketing, komunikace a CI/CD.
da_dk: Tilslut din sikkerhedsovervågning til SIEM, billetsalg, kommunikation og CI/CD-platforme.
de_de: Verbinden Sie Ihre Sicherheitsüberwachung mit SIEM-, Ticketing-, Kommunikations- und CI/CD-Plattformen.
el: Συνδέστε την παρακολούθηση ασφαλείας με πλατφόρμες SIEM, έκδοσης εισιτηρίων, επικοινωνίας και CI/CD.
es_es: Conecte su monitoreo de seguridad a plataformas SIEM, emisión de tickets, comunicación y CI/CD.
fa_ir: مانیتورینگ امنیتی خود را به پلتفرم های SIEM، بلیط، ارتباطات و CI/CD متصل کنید.
fi: Yhdistä tietoturvavalvontasi SIEM-, lippu-, viestintä- ja CI/CD-alustoihin.
fr_fr: Connectez votre surveillance de sécurité aux plateformes SIEM, de billetterie, de communication et CI/CD.
he_il: חבר את ניטור האבטחה שלך לפלטפורמות SIEM, כרטוס, תקשורת ו-CI/CD.
hi_in: अपनी सुरक्षा निगरानी को एसआईईएम, टिकटिंग, संचार और सीआई/सीडी प्लेटफॉर्म से कनेक्ट करें।
hr: Povežite svoj sigurnosni nadzor sa SIEM, prodajom ulaznica, komunikacijom i CI/CD platformama.
hu_hu: Csatlakoztassa biztonsági megfigyelését SIEM-hez, jegyértékesítéshez, kommunikációhoz és CI/CD platformokhoz.
id_id: Hubungkan pemantauan keamanan Anda ke platform SIEM, tiket, komunikasi, dan CI/CD.
it_it: Collega il tuo monitoraggio della sicurezza alle piattaforme SIEM, ticketing, comunicazione e CI/CD.
ja: セキュリティ監視を SIEM、チケット発行、通信、CI/CD プラットフォームに接続します。
nl_nl: Verbind uw beveiligingsmonitoring met SIEM-, ticketing-, communicatie- en CI/CD-platforms.
no: Koble sikkerhetsovervåkingen til SIEM-, billett-, kommunikasjons- og CI/CD-plattformer.
pl_pl: Połącz swoje monitorowanie bezpieczeństwa z platformami SIEM, sprzedażą biletów, komunikacją i CI/CD.
pt_br: Conecte seu monitoramento de segurança a plataformas SIEM, emissão de tickets, comunicação e CI/CD.
ro_ro: Conectați-vă monitorizarea securității la platformele SIEM, ticketing, comunicare și CI/CD.
ru_ru: Подключите свой мониторинг безопасности к платформам SIEM, билетов, связи и CI/CD.
sk_sk: Pripojte svoje bezpečnostné monitorovanie k platformám SIEM, ticketing, komunikácia a CI/CD.
sr_rs: Повежите свој безбедносни надзор са СИЕМ платформама, продајом карата, комуникацијама и ЦИ/ЦД платформама.
sv_se: Anslut din säkerhetsövervakning till SIEM, biljettförsäljning, kommunikation och CI/CD-plattformar.
th: เชื่อมต่อการตรวจสอบความปลอดภัยของคุณกับ SIEM การจองตั๋ว การสื่อสาร และแพลตฟอร์ม CI/CD
tr: Güvenlik izlemenizi SIEM, biletleme, iletişim ve CI/CD platformlarına bağlayın.
uk: Підключіть моніторинг безпеки до платформ SIEM, продажу квитків, зв’язку та CI/CD.
vi: Kết nối giám sát bảo mật của bạn với các nền tảng SIEM, bán vé, liên lạc và CI/CD.

source: Contact our support team for assistance with SecureWP360.
cs_cz: Obraťte se na náš tým podpory pro pomoc s SecureWP360.
da_dk: Kontakt vores supportteam for at få hjælp med SecureWP360.
el: Επικοινωνήστε με την ομάδα υποστήριξής μας για βοήθεια με το SecureWP360.
es_es: Póngase en contacto con nuestro equipo de soporte para obtener ayuda con SecureWP360.
fa_ir: برای راهنمایی در مورد SecureWP360 با تیم پشتیبانی ما تماس بگیرید.
fi: Ota yhteyttä tukitiimiimme saadaksesi apua SecureWP360n kanssa.
hr: Kontaktirajte naš tim za podršku za pomoć s SecureWP360.
it_it: Contatta il nostro team di supporto per assistenza con SecureWP360.
ja: SecureWP360 に関するサポートについては、サポート チームにお問い合わせください。
pl_pl: Skontaktuj się z naszym zespołem pomocy technicznej, aby uzyskać pomoc dotyczącą SecureWP360.
pt_br: Entre em contato com nossa equipe de suporte para obter assistência com SecureWP360.
sr_rs: Контактирајте наш тим за подршку за помоћ са НекифиМи Сецурити-ом.
sv_se: Kontakta vårt supportteam för hjälp med SecureWP360.

source: Content
ar: المحتوى
bg_bg: Съдържание
cs_cz: Obsah
da_dk: Indhold
de_de: Inhalt
el: περιεχόμενο
es_es: Contenido
fa_ir: محتوا
fi: Sisältö
fr_fr: Contenu
he_il: תוכן
hi_in: सामग्री
hr: Sadržaj
hu_hu: Tartalom
id_id: Konten
it_it: Contenuto
ja: 内容
nl_nl: Inhoud
no: Innhold
pl_pl: Treść
pt_br: Conteúdo
ro_ro: Conținut
ru_ru: Содержание
sk_sk: Obsah
sr_rs: Садржај
sv_se: Innehåll
th: เนื้อหา
tr: İçerik
uk: Зміст
vi: Nội dung

source: Content Activity
ar: نشاط المحتوى
bg_bg: Съдържателна дейност
cs_cz: Obsahová aktivita
da_dk: Indholdsaktivitet
de_de: Inhaltsaktivität
el: Δραστηριότητα περιεχομένου
es_es: Actividad de contenido
fa_ir: فعالیت محتوایی
fi: Sisältötoiminta
fr_fr: Activité de contenu
he_il: פעילות תוכן
hi_in: सामग्री गतिविधि
hr: Aktivnost sadržaja
hu_hu: Tartalmi tevékenység
id_id: Aktivitas Konten
it_it: Attività di contenuto
ja: コンテンツアクティビティ
nl_nl: Inhoudelijke activiteit
no: Innholdsaktivitet
pl_pl: Aktywność treści
pt_br: Atividade de conteúdo
ro_ro: Activitate de conținut
ru_ru: Активность контента
sk_sk: Obsahová aktivita
sr_rs: Садржајна активност
sv_se: Innehållsaktivitet
th: กิจกรรมเนื้อหา
tr: İçerik Etkinlik
uk: Контентна діяльність
vi: Hoạt động nội dung

source: Content Changes
ar: تغييرات المحتوى
bg_bg: Промени в съдържанието
cs_cz: Změny obsahu
da_dk: Indholdsændringer
de_de: Inhaltliche Änderungen
el: Αλλαγές περιεχομένου
es_es: Cambios de contenido
fa_ir: تغییرات محتوا
fi: Sisällön muutokset
fr_fr: Modifications du contenu
he_il: שינויים בתוכן
hi_in: सामग्री परिवर्तन
hr: Promjene sadržaja
hu_hu: Tartalmi változások
id_id: Perubahan Konten
it_it: Modifiche al contenuto
ja: 内容の変更
nl_nl: Inhoudswijzigingen
no: Innholdsendringer
pl_pl: Zmiany treści
pt_br: Mudanças de conteúdo
ro_ro: Modificări de conținut
ru_ru: Изменения контента
sk_sk: Zmeny obsahu
sr_rs: Промене садржаја
sv_se: Innehållsförändringar
th: การเปลี่ยนแปลงเนื้อหา
tr: İçerik Değişiklikleri
uk: Зміни вмісту
vi: Thay đổi nội dung

source: Content Events
ar: أحداث المحتوى
bg_bg: Съдържателни събития
cs_cz: Události obsahu
da_dk: Indholdsbegivenheder
de_de: Inhaltsereignisse
el: Εκδηλώσεις περιεχομένου
es_es: Eventos de contenido
fa_ir: رویدادهای محتوا
fi: Sisältötapahtumat
fr_fr: Événements de contenu
he_il: אירועי תוכן
hi_in: सामग्री घटनाएँ
hr: Sadržaj Događaji
hu_hu: Tartalmi események
id_id: Acara Konten
it_it: Eventi di contenuto
ja: コンテンツイベント
nl_nl: Inhoudelijke evenementen
no: Innholdshendelser
pl_pl: Wydarzenia w treści
pt_br: Eventos de conteúdo
ro_ro: Evenimente de conținut
ru_ru: Контентные события
sk_sk: Obsahové udalosti
sr_rs: Садржај догађаја
sv_se: Innehållshändelser
th: กิจกรรมเนื้อหา
tr: İçerik Etkinlikleri
uk: Контент Події
vi: Nội dung Sự kiện

source: Content Security
ar: أمن المحتوى
bg_bg: Сигурност на съдържанието
cs_cz: Zabezpečení obsahu
da_dk: Indholdssikkerhed
de_de: Inhaltssicherheit
el: Ασφάλεια περιεχομένου
es_es: Seguridad del contenido
fa_ir: امنیت محتوا
fi: Sisällön turvallisuus
fr_fr: Sécurité du contenu
he_il: אבטחת תוכן
hi_in: सामग्री सुरक्षा
hr: Sigurnost sadržaja
hu_hu: Tartalombiztonság
id_id: Keamanan Konten
it_it: Sicurezza dei contenuti
ja: コンテンツセキュリティ
nl_nl: Inhoudsbeveiliging
no: Innholdssikkerhet
pl_pl: Bezpieczeństwo treści
pt_br: Segurança de conteúdo
ro_ro: Securitatea conținutului
ru_ru: Безопасность контента
sk_sk: Zabezpečenie obsahu
sr_rs: Безбедност садржаја
sv_se: Innehållssäkerhet
th: ความปลอดภัยของเนื้อหา
tr: İçerik Güvenliği
uk: Безпека вмісту
vi: Bảo mật nội dung

source: Core File Modifications
ar: تعديلات الملف الأساسية
bg_bg: Основни файлови модификации
cs_cz: Úpravy základních souborů
da_dk: Ændringer af kernefil
de_de: Kerndateiänderungen
el: Τροποποιήσεις βασικού αρχείου
es_es: Modificaciones del archivo principal
fa_ir: اصلاحات فایل اصلی
fi: Tiedostojen ydinmuutokset
fr_fr: Modifications du fichier principal
he_il: שינויים בקובץ ליבה
hi_in: कोर फ़ाइल संशोधन
hr: Izmjene osnovnih datoteka
hu_hu: Alapvető fájlmódosítások
id_id: Modifikasi File Inti
it_it: Modifiche del file principale
ja: コアファイルの変更
nl_nl: Wijzigingen in kernbestanden
no: Kjernefilendringer
pl_pl: Modyfikacje pliku podstawowego
pt_br: Modificações de arquivos principais
ro_ro: Modificări ale fișierelor de bază
ru_ru: Модификации основного файла
sk_sk: Úpravy základných súborov
sr_rs: Цоре Филе Модифицатионс
sv_se: Kärnfilsändringar
th: แกนหลัก การแก้ไขไฟล์
tr: Çekirdek Dosya Değişiklikleri
uk: Модифікації основного файлу
vi: Sửa đổi tập tin cốt lõi

source: Core File Repair
ar: إصلاح الملف الأساسي
bg_bg: Ремонт на основни файлове
cs_cz: Oprava základního souboru
da_dk: Reparation af kernefiler
de_de: Kerndateireparatur
el: Επιδιόρθωση βασικού αρχείου
es_es: Reparación de archivos principales
fa_ir: تعمیر فایل هسته
fi: Tiedostojen ydinkorjaus
fr_fr: Réparation des fichiers de base
he_il: תיקון קבצי ליבה
hi_in: कोर फ़ाइल मरम्मत
hr: Popravak osnovne datoteke
hu_hu: Core File javítás
id_id: Perbaikan File Inti
it_it: Riparazione del file principale
ja: コアファイルの修復
nl_nl: Reparatie van kernbestanden
no: Kjernefilreparasjon
pl_pl: Naprawa plików podstawowych
pt_br: Reparo de arquivo principal
ro_ro: Repararea fișierelor de bază
ru_ru: Восстановление основного файла
sk_sk: Oprava základných súborov
sr_rs: Цоре Филе Репаир
sv_se: Core File Reparation
th: การซ่อมแซมไฟล์หลัก
tr: Çekirdek Dosya Onarımı
uk: Основне відновлення файлів
vi: Sửa chữa tập tin cốt lõi

source: Core Repair
ar: الإصلاح الأساسي
bg_bg: Ремонт на ядрото
cs_cz: Oprava jádra
da_dk: Core reparation
de_de: Kernreparatur
el: Επισκευή πυρήνα
es_es: Reparación de núcleos
fa_ir: تعمیر هسته
fi: Ytimen korjaus
fr_fr: Réparation de base
he_il: תיקון ליבה
hi_in: कोर मरम्मत
hr: Popravak jezgre
hu_hu: Magjavítás
id_id: Perbaikan Inti
it_it: Riparazione del nucleo
ja: コアの修理
nl_nl: Kernreparatie
no: Kjernereparasjon
pl_pl: Naprawa rdzenia
pt_br: Reparo central
ro_ro: Repararea miezului
ru_ru: Основной ремонт
sk_sk: Oprava jadra
sr_rs: Цоре Репаир
sv_se: Kärnreparation
th: การซ่อมแซมแกนหลัก
tr: Çekirdek Onarımı
uk: Ремонт серцевини
vi: Sửa chữa lõi

source: Core WordPress integrity
ar: سلامة ووردبريس الأساسية
bg_bg: Целостта на ядрото на WordPress
cs_cz: Základní integrita WordPressu
da_dk: Kerne WordPress-integritet
de_de: Kernintegrität von WordPress
el: Βασική ακεραιότητα του WordPress
es_es: Integridad central de WordPress
fa_ir: یکپارچگی هسته وردپرس
fi: Ydin WordPressin eheys
fr_fr: Intégrité de base de WordPress
he_il: שלמות ליבה של וורדפרס
hi_in: कोर वर्डप्रेस अखंडता
hr: Temeljni integritet WordPressa
hu_hu: A WordPress alapvető integritása
id_id: Integritas inti WordPress
it_it: Integrità fondamentale di WordPress
ja: 核となるWordPressの整合性
nl_nl: Kern WordPress-integriteit
no: Kjerne WordPress-integritet
pl_pl: Podstawowa integralność WordPressa
pt_br: Integridade central do WordPress
ro_ro: Integritatea principală a WordPress
ru_ru: Целостность ядра WordPress
sk_sk: Základná integrita WordPress
sr_rs: Основни интегритет ВордПресс-а
sv_se: Grundläggande WordPress-integritet
th: ความสมบูรณ์ของ WordPress หลัก
tr: Çekirdek WordPress bütünlük
uk: Основна цілісність WordPress
vi: Tính toàn vẹn cốt lõi của WordPress

source: Core file integrity
ar: سلامة الملف الأساسية
bg_bg: Целостта на основния файл
cs_cz: Integrita souboru jádra
da_dk: Kernefilintegritet
de_de: Integrität der Kerndatei
el: Ακεραιότητα βασικού αρχείου
es_es: Integridad del archivo principal
fa_ir: یکپارچگی فایل اصلی
fi: Ydintiedostojen eheys
fr_fr: Intégrité du fichier principal
he_il: שלמות קובץ הליבה
hi_in: कोर फ़ाइल अखंडता
hr: Integritet osnovne datoteke
hu_hu: Az alapvető fájl integritása
id_id: Integritas file inti
it_it: Integrità del file principale
ja: コアファイルの整合性
nl_nl: Kernbestandsintegriteit
no: Kjernefilintegritet
pl_pl: Integralność plików podstawowych
pt_br: Integridade do arquivo principal
ro_ro: Integritatea fișierului de bază
ru_ru: Целостность основного файла
sk_sk: Integrita základného súboru
sr_rs: Интегритет основне датотеке
sv_se: Kärnfilintegritet
th: ความสมบูรณ์ของไฟล์หลัก
tr: Çekirdek dosya bütünlüğü
uk: Цілісність основного файлу
vi: Tính toàn vẹn của tập tin cốt lõi

source: Count
ar: عد
bg_bg: Брой
cs_cz: Počítejte
da_dk: Tæl
de_de: Zählen
el: Καταμέτρηση
es_es: contar
fa_ir: بشمار
fi: Laskea
fr_fr: Compter
he_il: לספור
hi_in: गिनती
hr: brojati
hu_hu: Gróf
id_id: Hitung
it_it: Conte
ja: カウント
nl_nl: Tel
no: Telle
pl_pl: Policz
pt_br: Contar
ro_ro: numără
ru_ru: Граф
sk_sk: počítať
sr_rs: Цоунт
sv_se: Räkna
th: นับ
tr: Sayı
uk: Граф
vi: Đếm
