Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: On next login, enter password + 6-digit code
ar: عند تسجيل الدخول التالي، أدخل كلمة المرور + الرمز المكون من 6 أرقام
bg_bg: При следващо влизане въведете парола + 6-цифрен код
cs_cz: Při příštím přihlášení zadejte heslo + 6místný kód
da_dk: Ved næste login skal du indtaste adgangskode + 6-cifret kode
de_de: Geben Sie bei der nächsten Anmeldung das Passwort + den 6-stelligen Code ein
el: Στην επόμενη είσοδο, εισαγάγετε κωδικό πρόσβασης + 6ψήφιο κωδικό
es_es: En el próximo inicio de sesión, ingrese la contraseña + código de 6 dígitos
fa_ir: در ورود بعدی رمز عبور + کد 6 رقمی را وارد کنید
fi: Syötä seuraavan sisäänkirjautumisen yhteydessä salasana + 6-numeroinen koodi
fr_fr: Lors de la prochaine connexion, entrez le mot de passe + le code à 6 chiffres
he_il: בכניסה הבאה, הזן סיסמה + קוד בן 6 ספרות
hi_in: अगले लॉगिन पर, पासवर्ड + 6-अंकीय कोड दर्ज करें
hr: Prilikom sljedeće prijave unesite lozinku + 6-znamenkasti kod
hu_hu: A következő bejelentkezéskor adja meg a jelszót + 6 számjegyű kódot
id_id: Pada login berikutnya, masukkan kata sandi + kode 6 digit
it_it: Al prossimo accesso, inserisci la password + il codice a 6 cifre
ja: 次回ログイン時にパスワード+6桁のコードを入力してください
nl_nl: Voer bij de volgende aanmelding het wachtwoord + 6-cijferige code in
no: Ved neste pålogging, skriv inn passord + 6-sifret kode
pl_pl: Przy następnym logowaniu wpisz hasło + 6-cyfrowy kod
pt_br: No próximo login, digite a senha + código de 6 dígitos
ro_ro: La următoarea autentificare, introduceți parola + codul din 6 cifre
ru_ru: При следующем входе введите пароль + 6-значный код.
sk_sk: Pri ďalšom prihlásení zadajte heslo + 6-miestny kód
sr_rs: Приликом следећег пријављивања унесите лозинку + 6-цифрени код
sv_se: Vid nästa inloggning anger du lösenord + 6-siffrig kod
th: เมื่อเข้าสู่ระบบครั้งถัดไป ให้ป้อนรหัสผ่าน + รหัส 6 หลัก
tr: Bir sonraki oturum açma işleminde, şifre + 6 haneli kodu girin
uk: Під час наступного входу в систему введіть пароль + 6-значний код
vi: Lần đăng nhập tiếp theo, nhập mật khẩu + mã gồm 6 chữ số

source: Once Weekly
ar: مرة واحدة أسبوعيا
bg_bg: Веднъж седмично
cs_cz: Jednou týdně
da_dk: En gang om ugen
de_de: Einmal wöchentlich
el: Μια φορά την εβδομάδα
es_es: Una vez por semana
fa_ir: یک بار در هفته
fi: Kerran Viikoittain
fr_fr: Une fois par semaine
he_il: פעם בשבוע
hi_in: सप्ताह में एक बार
hr: Jednom tjedno
hu_hu: Hetente egyszer
id_id: Sekali Mingguan
it_it: Una volta alla settimana
ja: 週に一度
nl_nl: Eenmaal per week
no: En gang i uken
pl_pl: Raz w tygodniu
pt_br: Uma vez por semana
ro_ro: O dată pe săptămână
ru_ru: Один раз в неделю
sk_sk: Raz týždenne
sr_rs: Једном недељно
sv_se: En gång i veckan
th: สัปดาห์ละครั้ง
tr: Haftada Bir
uk: Один раз на тиждень
vi: Một lần mỗi tuần

source: One IP per line
ar: IP واحد لكل سطر
bg_bg: Едно IP на ред
cs_cz: Jedna IP na řádek
da_dk: En IP per linje
de_de: Eine IP pro Zeile
el: Μία IP ανά γραμμή
es_es: Una IP por línea
fa_ir: یک IP در هر خط
fi: Yksi IP per rivi
fr_fr: Une IP par ligne
he_il: IP אחד לכל קו
hi_in: प्रति पंक्ति एक आईपी
hr: Jedna IP po liniji
hu_hu: Soronként egy IP
id_id: Satu IP per baris
it_it: Un IP per linea
ja: 1 行に 1 つの IP
nl_nl: Eén IP per lijn
no: Én IP per linje
pl_pl: Jeden adres IP na linię
pt_br: Um IP por linha
ro_ro: Un IP pe linie
ru_ru: Один IP на линию
sk_sk: Jedna IP na riadok
sr_rs: Једна ИП адреса по линији
sv_se: En IP per rad
th: หนึ่ง IP ต่อบรรทัด
tr: Satır başına bir IP
uk: Один IP на рядок
vi: Một IP trên mỗi dòng

source: One IP per line. Proxy IPs allowed to send X-Forwarded-For headers (e.g., Cloudflare, load balancers).
ar: IP واحد لكل سطر. يُسمح لعناوين IP الوكيلة بإرسال رؤوس X-Forwarded-For (على سبيل المثال، Cloudflare، وموازنات التحميل).
bg_bg: Едно IP на ред. Прокси IP адресите, разрешени за изпращане на заглавки X-Forwarded-For (напр. Cloudflare, балансьори на натоварването).
cs_cz: Jedna IP na řádek. Proxy IP mohou odesílat hlavičky X-Forwarded-For (např. Cloudflare, load balancery).
da_dk: En IP per linje. Proxy-IP'er har tilladelse til at sende X-Forwarded-For-headere (f.eks. Cloudflare, load balancers).
de_de: Eine IP pro Zeile. Proxy-IPs, die X-Forwarded-For-Header senden dürfen (z. B. Cloudflare, Load Balancer).
el: Μία IP ανά γραμμή. Οι IP μεσολάβησης επιτρέπεται να στέλνουν κεφαλίδες X-Forwarded-For (π.χ. Cloudflare, load balancers).
es_es: Una IP por línea. Las IP de proxy permiten enviar encabezados X-Forwarded-For (por ejemplo, Cloudflare, balanceadores de carga).
fa_ir: یک IP در هر خط IP های پروکسی مجاز به ارسال هدرهای X-Forwarded-For (به عنوان مثال، Cloudflare، متعادل کننده بار) هستند.
fi: Yksi IP per rivi. Välityspalvelimen IP-osoitteet voivat lähettää X-Forwarded-For-otsikoita (esim. Cloudflare, kuormituksen tasapainottimet).
fr_fr: Une IP par ligne. Les adresses IP proxy autorisées à envoyer des en-têtes X-Forwarded-For (par exemple, Cloudflare, équilibreurs de charge).
he_il: IP אחד לכל קו. כתובות Proxy מורשות לשלוח כותרות X-Forwarded-For (למשל, Cloudflare, מאזני עומסים).
hi_in: प्रति पंक्ति एक आईपी. प्रॉक्सी आईपी को एक्स-फॉरवर्डेड-फॉर हेडर (उदाहरण के लिए, क्लाउडफ्लेयर, लोड बैलेंसर्स) भेजने की अनुमति है।
hr: Jedna IP po liniji. Proxy IP adrese dopuštene za slanje zaglavlja X-Forwarded-For (npr. Cloudflare, balanseri opterećenja).
hu_hu: Soronként egy IP. A proxy IP-címek lehetővé teszik az X-Forwarded-For fejlécek küldését (pl. Cloudflare, terheléselosztók).
id_id: Satu IP per baris. IP proxy diizinkan untuk mengirim header X-Forwarded-For (misalnya, Cloudflare, penyeimbang beban).
it_it: Un IP per linea. IP proxy autorizzati a inviare intestazioni X-Forwarded-For (ad esempio, Cloudflare, bilanciatori del carico).
ja: 1 行に 1 つの IP。 X-Forwarded-For ヘッダーの送信を許可されるプロキシ IP (Cloudflare、ロードバランサーなど)。
nl_nl: Eén IP per lijn. Proxy-IP's mogen X-Forwarded-For-headers verzenden (bijvoorbeeld Cloudflare, load balancers).
no: Én IP per linje. Proxy-IP-er tillatt å sende X-Forwarded-For-overskrifter (f.eks. Cloudflare, lastbalansere).
pl_pl: Jeden adres IP na linię. Adresy IP proxy zezwalające na wysyłanie nagłówków X-Forwarded-For (np. Cloudflare, moduły równoważenia obciążenia).
pt_br: Um IP por linha. IPs proxy têm permissão para enviar cabeçalhos X-Forwarded-For (por exemplo, Cloudflare, balanceadores de carga).
ro_ro: Un IP pe linie. IP-urile proxy au permisiunea de a trimite anteturi X-Forwarded-For (de exemplu, Cloudflare, echilibrare de încărcare).
ru_ru: Один IP на линию. IP-адреса прокси-серверов позволяют отправлять заголовки X-Forwarded-For (например, Cloudflare, балансировщики нагрузки).
sk_sk: Jedna IP na riadok. Proxy IP majú povolené odosielať hlavičky X-Forwarded-For (napr. Cloudflare, load balancery).
sr_rs: Једна ИП адреса по линији. Прокси ИП адресе дозвољене за слање заглавља Кс-Форвардед-Фор (нпр. Цлоудфларе, балансери оптерећења).
sv_se: En IP per rad. Proxy-IP:er får skicka X-Forwarded-For-rubriker (t.ex. Cloudflare, lastbalanserare).
th: หนึ่ง IP ต่อบรรทัด IP พร็อกซีอนุญาตให้ส่งส่วนหัว X-Forwarded-For (เช่น Cloudflare, โหลดบาลานเซอร์)
tr: Satır başına bir IP. Proxy IP'lerinin X-Forwarded-For başlıklarını göndermesine izin verilir (ör. Cloudflare, yük dengeleyiciler).
uk: Один IP на рядок. IP-адреси проксі, яким дозволено надсилати заголовки X-Forwarded-For (наприклад, Cloudflare, балансувальники навантаження).
vi: Một IP trên mỗi dòng. IP proxy được phép gửi tiêu đề X-Forwarded-For (ví dụ: Cloudflare, bộ cân bằng tải).

source: One IP per line. These IPs bypass all rate limits.
ar: IP واحد لكل سطر. تتجاوز عناوين IP هذه جميع حدود الأسعار.
bg_bg: Едно IP на ред. Тези IP адреси заобикалят всички ограничения на скоростта.
cs_cz: Jedna IP na řádek. Tyto IP adresy obcházejí všechny rychlostní limity.
da_dk: En IP per linje. Disse IP'er omgår alle hastighedsgrænser.
de_de: Eine IP pro Zeile. Diese IPs umgehen alle Ratenbeschränkungen.
el: Μία IP ανά γραμμή. Αυτές οι IP παρακάμπτουν όλα τα όρια ρυθμού.
es_es: Una IP por línea. Estas IP superan todos los límites de velocidad.
fa_ir: یک IP در هر خط این IP ها تمام محدودیت های نرخ را دور می زنند.
fi: Yksi IP per rivi. Nämä IP-osoitteet ohittavat kaikki nopeusrajoitukset.
fr_fr: Une IP par ligne. Ces adresses IP contournent toutes les limites de débit.
he_il: IP אחד לכל קו. כתובות IP אלו עוקפות את כל מגבלות התעריף.
hi_in: प्रति पंक्ति एक आईपी. ये आईपी सभी दर सीमाओं को बायपास करते हैं।
hr: Jedna IP po liniji. Ovi IP-ovi zaobilaze sva ograničenja brzine.
hu_hu: Soronként egy IP. Ezek az IP-címek megkerülik az összes sebességkorlátot.
id_id: Satu IP per baris. IP ini melewati semua batas kecepatan.
it_it: Un IP per linea. Questi IP ignorano tutti i limiti di velocità.
ja: 1 行に 1 つの IP。これらの IP はすべてのレート制限をバイパスします。
nl_nl: Eén IP per lijn. Deze IP's omzeilen alle snelheidslimieten.
no: Én IP per linje. Disse IP-ene omgår alle takstgrenser.
pl_pl: Jeden adres IP na linię. Te adresy IP omijają wszystkie limity szybkości.
pt_br: Um IP por linha. Esses IPs ignoram todos os limites de taxa.
ro_ro: Un IP pe linie. Aceste IP-uri ocolesc toate limitele de rată.
ru_ru: Один IP на линию. Эти IP-адреса обходят все ограничения скорости.
sk_sk: Jedna IP na riadok. Tieto adresy IP obchádzajú všetky limity rýchlosti.
sr_rs: Једна ИП адреса по линији. Ове ИП адресе заобилазе сва ограничења брзине.
sv_se: En IP per rad. Dessa IP-adresser kringgår alla hastighetsgränser.
th: หนึ่ง IP ต่อบรรทัด IP เหล่านี้ข้ามขีดจำกัดอัตราทั้งหมด
tr: Satır başına bir IP. Bu IP'ler tüm hız sınırlarını atlar.
uk: Один IP на рядок. Ці IP-адреси обходять усі обмеження швидкості.
vi: Một IP trên mỗi dòng. Các IP này bỏ qua mọi giới hạn tốc độ.

source: One IP per line. These IPs will be immediately blocked. Example: 123.45.67.89
ar: IP واحد لكل سطر. سيتم حظر عناوين IP هذه على الفور. مثال: 123.45.67.89
bg_bg: Едно IP на ред. Тези IP ще бъдат незабавно блокирани. Пример: 123.45.67.89
cs_cz: Jedna IP na řádek. Tyto IP adresy budou okamžitě zablokovány. Příklad: 123.45.67.89
da_dk: En IP per linje. Disse IP'er vil straks blive blokeret. Eksempel: 123.45.67.89
de_de: Eine IP pro Zeile. Diese IPs werden sofort gesperrt. Beispiel: 123.45.67.89
el: Μία IP ανά γραμμή. Αυτές οι IP θα αποκλειστούν αμέσως. Παράδειγμα: 123.45.67.89
es_es: Una IP por línea. Estas IP serán bloqueadas inmediatamente. Ejemplo: 123.45.67.89
fa_ir: یک IP در هر خط این آی پی ها بلافاصله مسدود می شوند. مثال: 123.45.67.89
fi: Yksi IP per rivi. Nämä IP-osoitteet estetään välittömästi. Esimerkki: 123.45.67.89
fr_fr: Une IP par ligne. Ces IP seront immédiatement bloquées. Exemple : 123.45.67.89
he_il: IP אחד לכל קו. כתובות IP אלו ייחסמו מיד. דוגמה: 123.45.67.89
hi_in: प्रति पंक्ति एक आईपी. ये आईपी तुरंत ब्लॉक कर दिए जाएंगे. उदाहरण: 123.45.67.89
hr: Jedna IP po liniji. Ove IP adrese će odmah biti blokirane. Primjer: 123.45.67.89
hu_hu: Soronként egy IP. Ezek az IP-címek azonnal blokkolva lesznek. Példa: 123.45.67.89
id_id: Satu IP per baris. IP ini akan segera diblokir. Contoh: 123.45.67.89
it_it: Un IP per linea. Questi IP verranno immediatamente bloccati. Esempio: 123.45.67.89
ja: 1 行に 1 つの IP。これらの IP は直ちにブロックされます。例: 123.45.67.89
nl_nl: Eén IP per lijn. Deze IP's worden onmiddellijk geblokkeerd. Voorbeeld: 123.45.67.89
no: Én IP per linje. Disse IP-ene vil umiddelbart bli blokkert. Eksempel: 123.45.67.89
pl_pl: Jeden adres IP na linię. Te adresy IP zostaną natychmiast zablokowane. Przykład: 123.45.67.89
pt_br: Um IP por linha. Esses IPs serão bloqueados imediatamente. Exemplo: 123.45.67.89
ro_ro: Un IP pe linie. Aceste IP-uri vor fi blocate imediat. Exemplu: 123.45.67.89
ru_ru: Один IP на линию. Эти IP-адреса будут немедленно заблокированы. Пример: 123.45.67.89
sk_sk: Jedna IP na riadok. Tieto adresy IP budú okamžite zablokované. Príklad: 123.45.67.89
sr_rs: Једна ИП адреса по линији. Ове ИП адресе ће бити одмах блокиране. Пример: 123.45.67.89
sv_se: En IP per rad. Dessa IP-adresser kommer att blockeras omedelbart. Exempel: 123.45.67.89
th: หนึ่ง IP ต่อบรรทัด IP เหล่านี้จะถูกบล็อกทันที ตัวอย่าง: 123.45.67.89
tr: Satır başına bir IP. Bu IP'ler derhal engellenecektir. Örnek: 123.45.67.89
uk: Один IP на рядок. Ці IP-адреси будуть негайно заблоковані. Приклад: 123.45.67.89
vi: Một IP trên mỗi dòng. Những IP này sẽ bị chặn ngay lập tức. Ví dụ: 123,45,67,89

source: One IP per line. These IPs will bypass WAF checks.
ar: IP واحد لكل سطر. ستتجاوز عناوين IP هذه عمليات فحص WAF.
bg_bg: Едно IP на ред. Тези IP ще заобиколят WAF проверките.
cs_cz: Jedna IP na řádek. Tyto IP adresy obcházejí kontroly WAF.
da_dk: En IP per linje. Disse IP'er vil omgå WAF-tjek.
de_de: Eine IP pro Zeile. Diese IPs umgehen WAF-Prüfungen.
el: Μία IP ανά γραμμή. Αυτές οι IP θα παρακάμψουν τους ελέγχους WAF.
es_es: Una IP por línea. Estas IP pasarán por alto las comprobaciones WAF.
fa_ir: یک IP در هر خط این IP ها بررسی های WAF را دور می زنند.
fi: Yksi IP per rivi. Nämä IP-osoitteet ohittavat WAF-tarkistukset.
fr_fr: Une IP par ligne. Ces adresses IP contourneront les contrôles WAF.
he_il: IP אחד לכל קו. כתובות IP אלו יעקפו בדיקות WAF.
hi_in: प्रति पंक्ति एक आईपी. ये आईपी WAF जांच को बायपास कर देंगे।
hr: Jedna IP po liniji. Ove IP adrese će zaobići WAF provjere.
hu_hu: Soronként egy IP. Ezek az IP-címek megkerülik a WAF-ellenőrzéseket.
id_id: Satu IP per baris. IP ini akan melewati pemeriksaan WAF.
it_it: Un IP per linea. Questi IP ignoreranno i controlli WAF.
ja: 1 行に 1 つの IP。これらの IP は WAF チェックをバイパスします。
nl_nl: Eén IP per lijn. Deze IP's omzeilen WAF-controles.
no: Én IP per linje. Disse IP-ene vil omgå WAF-kontroller.
pl_pl: Jeden adres IP na linię. Te adresy IP ominą kontrole WAF.
pt_br: Um IP por linha. Esses IPs ignorarão as verificações do WAF.
ro_ro: Un IP pe linie. Aceste IP-uri vor ocoli verificările WAF.
ru_ru: Один IP на линию. Эти IP-адреса будут обходить проверки WAF.
sk_sk: Jedna IP na riadok. Tieto adresy IP obídu kontroly WAF.
sr_rs: Једна ИП адреса по линији. Ове ИП адресе ће заобићи ВАФ провере.
sv_se: En IP per rad. Dessa IP-adresser kommer att kringgå WAF-kontroller.
th: หนึ่ง IP ต่อบรรทัด IP เหล่านี้จะข้ามการตรวจสอบ WAF
tr: Satır başına bir IP. Bu IP'ler WAF kontrollerini atlayacaktır.
uk: Один IP на рядок. Ці IP-адреси обійдуть перевірку WAF.
vi: Một IP trên mỗi dòng. Những IP này sẽ bỏ qua việc kiểm tra WAF.

source: One IP per line. These IPs will bypass all WAF rules. Example: 192.168.1.1, 10.0.0.0/8
ar: IP واحد لكل سطر. ستتجاوز عناوين IP هذه جميع قواعد WAF. مثال: 192.168.1.1، 10.0.0.0/8
bg_bg: Едно IP на ред. Тези IP ще заобиколят всички WAF правила. Пример: 192.168.1.1, 10.0.0.0/8
cs_cz: Jedna IP na řádek. Tyto IP adresy obejdou všechna pravidla WAF. Příklad: 192.168.1.1, 10.0.0.0/8
da_dk: En IP per linje. Disse IP'er vil omgå alle WAF-regler. Eksempel: 192.168.1.1, 10.0.0.0/8
de_de: Eine IP pro Zeile. Diese IPs umgehen alle WAF-Regeln. Beispiel: 192.168.1.1, 10.0.0.0/8
el: Μία IP ανά γραμμή. Αυτές οι IP θα παρακάμψουν όλους τους κανόνες WAF. Παράδειγμα: 192.168.1.1, 10.0.0.0/8
es_es: Una IP por línea. Estas IP pasarán por alto todas las reglas WAF. Ejemplo: 192.168.1.1, 10.0.0.0/8
fa_ir: یک IP در هر خط این IP ها تمام قوانین WAF را دور می زنند. مثال: 192.168.1.1، 10.0.0.0/8
fi: Yksi IP per rivi. Nämä IP-osoitteet ohittavat kaikki WAF-säännöt. Esimerkki: 192.168.1.1, 10.0.0.0/8
fr_fr: Une IP par ligne. Ces adresses IP contourneront toutes les règles WAF. Exemple : 192.168.1.1, 10.0.0.0/8
he_il: IP אחד לכל קו. כתובות IP אלו יעקפו את כל כללי ה-WAF. דוגמה: 192.168.1.1, 10.0.0.0/8
hi_in: प्रति पंक्ति एक आईपी. ये IP सभी WAF नियमों को बायपास कर देंगे। उदाहरण: 192.168.1.1, 10.0.0.0/8
hr: Jedna IP po liniji. Ove IP adrese će zaobići sva WAF pravila. Primjer: 192.168.1.1, 10.0.0.0/8
hu_hu: Soronként egy IP. Ezek az IP-címek megkerülnek minden WAF-szabályt. Példa: 192.168.1.1, 10.0.0.0/8
id_id: Satu IP per baris. IP ini akan melewati semua aturan WAF. Contoh: 192.168.1.1, 10.0.0.0/8
it_it: Un IP per linea. Questi IP ignoreranno tutte le regole WAF. Esempio: 192.168.1.1, 10.0.0.0/8
ja: 1 行に 1 つの IP。これらの IP はすべての WAF ルールをバイパスします。例: 192.168.1.1、10.0.0.0/8
nl_nl: Eén IP per lijn. Deze IP's omzeilen alle WAF-regels. Voorbeeld: 192.168.1.1, 10.0.0.0/8
no: Én IP per linje. Disse IP-ene vil omgå alle WAF-regler. Eksempel: 192.168.1.1, 10.0.0.0/8
pl_pl: Jeden adres IP na linię. Te adresy IP ominą wszystkie reguły WAF. Przykład: 192.168.1.1, 10.0.0.0/8
pt_br: Um IP por linha. Esses IPs irão ignorar todas as regras do WAF. Exemplo: 192.168.1.1, 10.0.0.0/8
ro_ro: Un IP pe linie. Aceste IP-uri vor ocoli toate regulile WAF. Exemplu: 192.168.1.1, 10.0.0.0/8
ru_ru: Один IP на линию. Эти IP-адреса будут обходить все правила WAF. Пример: 192.168.1.1, 10.0.0.0/8
sk_sk: Jedna IP na riadok. Tieto adresy IP obídu všetky pravidlá WAF. Príklad: 192.168.1.1, 10.0.0.0/8
sr_rs: Једна ИП адреса по линији. Ове ИП адресе ће заобићи сва ВАФ правила. Пример: 192.168.1.1, 10.0.0.0/8
sv_se: En IP per rad. Dessa IP-adresser kommer att kringgå alla WAF-regler. Exempel: 192.168.1.1, 10.0.0.0/8
th: หนึ่ง IP ต่อบรรทัด IP เหล่านี้จะข้ามกฎ WAF ทั้งหมด ตัวอย่าง: 192.168.1.1, 10.0.0.0/8
tr: Satır başına bir IP. Bu IP'ler tüm WAF kurallarını atlayacaktır. Örnek: 192.168.1.1, 10.0.0.0/8
uk: Один IP на рядок. Ці IP обійдуть усі правила WAF. Приклад: 192.168.1.1, 10.0.0.0/8
vi: Một IP trên mỗi dòng. Các IP này sẽ bỏ qua tất cả các quy tắc WAF. Ví dụ: 192.168.1.1, 10.0.0.0/8

source: One path per line. Absolute paths to additional directories to scan.
ar: مسار واحد لكل سطر. المسارات المطلقة إلى أدلة إضافية للمسح.
bg_bg: Един път на ред. Абсолютни пътища до допълнителни директории за сканиране.
cs_cz: Jedna cesta na řádek. Absolutní cesty k dalším adresářům ke skenování.
da_dk: En sti pr. linje. Absolutte stier til yderligere mapper at scanne.
de_de: Ein Pfad pro Zeile. Absolute Pfade zu zusätzlich zu scannenden Verzeichnissen.
el: Ένα μονοπάτι ανά γραμμή. Απόλυτες διαδρομές προς επιπλέον καταλόγους για σάρωση.
es_es: Un camino por línea. Rutas absolutas a directorios adicionales para escanear.
fa_ir: یک مسیر در هر خط مسیرهای مطلق به دایرکتوری های اضافی برای اسکن.
fi: Yksi polku riviä kohden. Absoluuttiset polut lisähakemistoihin.
fr_fr: Un chemin par ligne. Chemins absolus vers des répertoires supplémentaires à analyser.
he_il: נתיב אחד לכל קו. נתיבים מוחלטים לספריות נוספות לסריקה.
hi_in: प्रति पंक्ति एक पथ. स्कैन करने के लिए अतिरिक्त निर्देशिकाओं के लिए पूर्ण पथ।
hr: Jedna staza po retku. Apsolutne staze do dodatnih direktorija za skeniranje.
hu_hu: Soronként egy útvonal. Abszolút elérési útvonalak további vizsgálandó könyvtárakhoz.
id_id: Satu jalur per baris. Jalur absolut ke direktori tambahan untuk dipindai.
it_it: Un percorso per riga. Percorsi assoluti verso directory aggiuntive da scansionare.
ja: 1 行に 1 つのパス。スキャンする追加ディレクトリへの絶対パス。
nl_nl: Eén pad per lijn. Absolute paden naar extra mappen om te scannen.
no: En sti per linje. Absolutte veier til flere kataloger å skanne.
pl_pl: Jedna ścieżka na linię. Ścieżki bezwzględne do dodatkowych katalogów do przeskanowania.
pt_br: Um caminho por linha. Caminhos absolutos para diretórios adicionais a serem verificados.
ro_ro: O cale pe linie. Căi absolute către directoare suplimentare de scanat.
ru_ru: Один путь в строке. Абсолютные пути к дополнительным каталогам для сканирования.
sk_sk: Jedna cesta na riadok. Absolútne cesty k ďalším adresárom na skenovanie.
sr_rs: Једна путања по линији. Апсолутне путање до додатних директоријума за скенирање.
sv_se: En bana per linje. Absoluta vägar till ytterligare kataloger att skanna.
th: หนึ่งพาธต่อบรรทัด เส้นทางที่แน่นอนไปยังไดเร็กทอรีเพิ่มเติมที่จะสแกน
tr: Satır başına bir yol. Taranacak ek dizinlere giden mutlak yollar.
uk: Один шлях на рядок. Абсолютні шляхи до додаткових каталогів для сканування.
vi: Một đường dẫn trên mỗi dòng. Đường dẫn tuyệt đối tới các thư mục bổ sung cần quét.

source: One path per line. Directories to skip during scans.
ar: مسار واحد لكل سطر. الأدلة التي يجب تخطيها أثناء عمليات الفحص.
bg_bg: Един път на ред. Директории за пропускане по време на сканиране.
cs_cz: Jedna cesta na řádek. Adresáře, které se mají během skenování přeskočit.
da_dk: En sti pr. linje. Mapper, der skal springes over under scanninger.
de_de: Ein Pfad pro Zeile. Verzeichnisse, die bei Scans übersprungen werden sollen.
el: Ένα μονοπάτι ανά γραμμή. Κατάλογοι προς παράβλεψη κατά τη διάρκεια των σαρώσεων.
es_es: Un camino por línea. Directorios para omitir durante los análisis.
fa_ir: یک مسیر در هر خط دایرکتوری هایی که در حین اسکن باید از آنها عبور کرد.
fi: Yksi polku riviä kohden. Hakemistot, jotka ohitetaan skannauksen aikana.
fr_fr: Un chemin par ligne. Répertoires à ignorer lors des analyses.
he_il: נתיב אחד לכל קו. ספריות לדלג עליהן במהלך סריקות.
hi_in: प्रति पंक्ति एक पथ. स्कैन के दौरान छोड़ी जाने वाली निर्देशिकाएँ।
hr: Jedna staza po retku. Imenici za preskakanje tijekom skeniranja.
hu_hu: Soronként egy útvonal. A keresés során átugorandó könyvtárak.
id_id: Satu jalur per baris. Direktori untuk dilewati selama pemindaian.
it_it: Un percorso per riga. Directory da saltare durante le scansioni.
ja: 1 行に 1 つのパス。スキャン中にスキップするディレクトリ。
nl_nl: Eén pad per lijn. Mappen die tijdens scans moeten worden overgeslagen.
no: En sti per linje. Kataloger å hoppe over under skanninger.
pl_pl: Jedna ścieżka na linię. Katalogi do pominięcia podczas skanowania.
pt_br: Um caminho por linha. Diretórios a serem ignorados durante as verificações.
ro_ro: O cale pe linie. Directoare de sărit în timpul scanărilor.
ru_ru: Один путь в строке. Каталоги, которые нужно пропустить во время сканирования.
sk_sk: Jedna cesta na riadok. Adresáre na preskočenie počas skenovania.
sr_rs: Једна путања по линији. Директоријуми за прескакање током скенирања.
sv_se: En bana per linje. Kataloger att hoppa över under skanningar.
th: หนึ่งเส้นทางต่อบรรทัด ไดเรกทอรีที่จะข้ามระหว่างการสแกน
tr: Satır başına bir yol. Taramalar sırasında atlanacak dizinler.
uk: Один шлях на рядок. Каталоги, які потрібно пропускати під час сканування.
vi: Một đường dẫn trên mỗi dòng. Các thư mục cần bỏ qua trong quá trình quét.
