Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Disable 2FA
ar: تعطيل المصادقة الثنائية (2FA).
bg_bg: Деактивирайте 2FA
cs_cz: Zakázat 2FA
da_dk: Deaktiver 2FA
de_de: Deaktivieren Sie 2FA
el: Απενεργοποιήστε το 2FA
es_es: Deshabilitar 2FA
fa_ir: 2FA را غیرفعال کنید
fi: Poista 2FA käytöstä
fr_fr: Désactiver 2FA
he_il: השבת את 2FA
hi_in: 2FA अक्षम करें
hr: Onemogući 2FA
hu_hu: A 2FA letiltása
id_id: Nonaktifkan 2FA
it_it: Disabilita 2FA
ja: 2FA を無効にする
nl_nl: Schakel 2FA uit
no: Deaktiver 2FA
pl_pl: Wyłącz 2FA
pt_br: Desativar 2FA
ro_ro: Dezactivați 2FA
ru_ru: Отключить 2FA
sk_sk: Zakázať 2FA
sr_rs: Онемогућите 2ФА
sv_se: Inaktivera 2FA
th: ปิดการใช้งาน 2FA
tr: 2FA'yı Devre Dışı Bırak
uk: Вимкніть 2FA
vi: Vô hiệu hóa 2FA

source: Disable Application Passwords
ar: تعطيل كلمات مرور التطبيقات
bg_bg: Деактивирайте паролите за приложения
cs_cz: Zakázat hesla aplikací
da_dk: Deaktiver applikationsadgangskoder
de_de: Deaktivieren Sie Anwendungskennwörter
el: Απενεργοποιήστε τους κωδικούς πρόσβασης εφαρμογών
es_es: Deshabilitar las contraseñas de las aplicaciones
fa_ir: غیرفعال کردن رمزهای عبور برنامه
fi: Poista sovellusten salasanat käytöstä
fr_fr: Désactiver les mots de passe des applications
he_il: השבת סיסמאות יישומים
hi_in: एप्लिकेशन पासवर्ड अक्षम करें
hr: Onemogući aplikacijske lozinke
hu_hu: Alkalmazásjelszavak letiltása
id_id: Nonaktifkan Kata Sandi Aplikasi
it_it: Disabilita password dell'applicazione
ja: アプリケーションパスワードを無効にする
nl_nl: Schakel applicatiewachtwoorden uit
no: Deaktiver applikasjonspassord
pl_pl: Wyłącz hasła aplikacji
pt_br: Desativar senhas de aplicativos
ro_ro: Dezactivați parolele aplicației
ru_ru: Отключить пароли приложений
sk_sk: Zakázať heslá aplikácií
sr_rs: Онемогућите лозинке за апликације
sv_se: Inaktivera programlösenord
th: ปิดการใช้งานรหัสผ่านแอปพลิเคชัน
tr: Uygulama Şifrelerini Devre Dışı Bırak
uk: Вимкніть паролі програм
vi: Vô hiệu hóa mật khẩu ứng dụng

source: Disable Author Archives
ar: تعطيل أرشيفات المؤلف
bg_bg: Деактивирайте архивите на авторите
cs_cz: Zakázat archivy autorů
da_dk: Deaktiver forfatterarkiver
de_de: Autorenarchive deaktivieren
el: Απενεργοποιήστε τα Αρχεία Συντάκτη
es_es: Deshabilitar archivos de autor
fa_ir: غیرفعال کردن بایگانی نویسنده
fi: Poista tekijän arkistot käytöstä
fr_fr: Désactiver les archives d'auteur
he_il: השבת את ארכיון מחברים
hi_in: लेखक पुरालेख अक्षम करें
hr: Onemogući arhive autora
hu_hu: Szerzői archívum letiltása
id_id: Nonaktifkan Arsip Penulis
it_it: Disabilita gli archivi degli autori
ja: 著者のアーカイブを無効にする
nl_nl: Schakel auteurarchieven uit
no: Deaktiver forfatterarkiver
pl_pl: Wyłącz archiwa autorów
pt_br: Desativar arquivos do autor
ro_ro: Dezactivați arhivele autorului
ru_ru: Отключить авторские архивы
sk_sk: Zakázať archívy autorov
sr_rs: Онемогући архиве аутора
sv_se: Inaktivera författararkiv
th: ปิดการใช้งานการเก็บถาวรผู้เขียน
tr: Yazar Arşivlerini Devre Dışı Bırak
uk: Вимкнути архіви авторів
vi: Vô hiệu hóa kho lưu trữ của tác giả

source: Disable Directory Browsing
ar: تعطيل تصفح الدليل
bg_bg: Деактивирайте сърфирането в директория
cs_cz: Zakázat procházení adresářů
da_dk: Deaktiver bibliotekssøgning
de_de: Deaktivieren Sie das Durchsuchen von Verzeichnissen
el: Απενεργοποιήστε την περιήγηση καταλόγου
es_es: Deshabilitar la navegación por directorios
fa_ir: غیرفعال کردن مرور دایرکتوری
fi: Poista hakemiston selaus käytöstä
fr_fr: Désactiver la navigation dans les répertoires
he_il: השבת את הגלישה בספריות
hi_in: निर्देशिका ब्राउज़िंग अक्षम करें
hr: Onemogući pregledavanje direktorija
hu_hu: A címtárböngészés letiltása
id_id: Nonaktifkan Penjelajahan Direktori
it_it: Disabilita la navigazione nella directory
ja: ディレクトリの参照を無効にする
nl_nl: Schakel het bladeren door mappen uit
no: Deaktiver katalogsurfing
pl_pl: Wyłącz przeglądanie katalogów
pt_br: Desativar navegação no diretório
ro_ro: Dezactivați navigarea prin director
ru_ru: Отключить просмотр каталогов
sk_sk: Zakázať prehliadanie adresárov
sr_rs: Онемогућите прегледање именика
sv_se: Inaktivera katalogbläddring
th: ปิดการใช้งานการเรียกดูไดเรกทอรี
tr: Dizin Gözatmayı Devre Dışı Bırak
uk: Вимкнути перегляд каталогу
vi: Vô hiệu hóa duyệt thư mục

source: Disable Embeds
ar: تعطيل التضمينات
bg_bg: Деактивирайте вгражданията
cs_cz: Zakázat vkládání
da_dk: Deaktiver indlejringer
de_de: Einbettungen deaktivieren
el: Απενεργοποίηση ενσωματώσεων
es_es: Deshabilitar incrustaciones
fa_ir: جاسازی ها را غیرفعال کنید
fi: Poista upotukset käytöstä
fr_fr: Désactiver les intégrations
he_il: השבת הטמעות
hi_in: एम्बेड अक्षम करें
hr: Onemogući ugradnje
hu_hu: Beágyazások letiltása
id_id: Nonaktifkan Penyematan
it_it: Disabilita incorporamenti
ja: 埋め込みを無効にする
nl_nl: Schakel insluitingen uit
no: Deaktiver innebygginger
pl_pl: Wyłącz osadzanie
pt_br: Desativar incorporações
ro_ro: Dezactivați încorporarea
ru_ru: Отключить встраивание
sk_sk: Zakázať vloženia
sr_rs: Онемогући уграђивање
sv_se: Inaktivera inbäddningar
th: ปิดการใช้งานการฝัง
tr: Yerleştirmeleri Devre Dışı Bırak
uk: Вимкнути вбудовування
vi: Vô hiệu hóa nhúng

source: Disable File Editor
ar: تعطيل محرر الملفات
bg_bg: Деактивирайте файловия редактор
cs_cz: Zakázat Editor souborů
da_dk: Deaktiver filredigering
de_de: Deaktivieren Sie den Dateieditor
el: Απενεργοποιήστε το πρόγραμμα επεξεργασίας αρχείων
es_es: Deshabilitar el editor de archivos
fa_ir: ویرایشگر فایل را غیرفعال کنید
fi: Poista tiedostoeditori käytöstä
fr_fr: Désactiver l'éditeur de fichiers
he_il: השבת את עורך הקבצים
hi_in: फ़ाइल संपादक अक्षम करें
hr: Onemogući uređivač datoteka
hu_hu: Fájlszerkesztő letiltása
id_id: Nonaktifkan Editor File
it_it: Disabilita l'editor di file
ja: ファイルエディタを無効にする
nl_nl: Schakel Bestandseditor uit
no: Deaktiver filredigering
pl_pl: Wyłącz Edytor plików
pt_br: Desativar editor de arquivos
ro_ro: Dezactivați Editorul de fișiere
ru_ru: Отключить редактор файлов
sk_sk: Zakázať editor súborov
sr_rs: Онемогућите уређивач датотека
sv_se: Inaktivera filredigeraren
th: ปิดการใช้งานตัวแก้ไขไฟล์
tr: Dosya Düzenleyiciyi Devre Dışı Bırak
uk: Вимкнути редактор файлів
vi: Tắt trình chỉnh sửa tệp

source: Disable File Modifications
ar: تعطيل تعديلات الملفات
bg_bg: Деактивиране на файловите модификации
cs_cz: Zakázat úpravy souborů
da_dk: Deaktiver filændringer
de_de: Dateiänderungen deaktivieren
el: Απενεργοποιήστε τις τροποποιήσεις αρχείων
es_es: Deshabilitar modificaciones de archivos
fa_ir: غیرفعال کردن تغییرات فایل
fi: Poista tiedostojen muutokset käytöstä
fr_fr: Désactiver les modifications de fichiers
he_il: השבת את שינויי הקבצים
hi_in: फ़ाइल संशोधन अक्षम करें
hr: Onemogući izmjene datoteka
hu_hu: Fájlmódosítások letiltása
id_id: Nonaktifkan Modifikasi File
it_it: Disabilita modifiche ai file
ja: ファイルの変更を無効にする
nl_nl: Schakel bestandswijzigingen uit
no: Deaktiver filendringer
pl_pl: Wyłącz modyfikacje plików
pt_br: Desabilitar modificações de arquivo
ro_ro: Dezactivați modificările fișierelor
ru_ru: Отключить изменение файлов
sk_sk: Zakázať úpravy súborov
sr_rs: Онемогућите измене датотека
sv_se: Inaktivera filändringar
th: ปิดการใช้งานไฟล์ การแก้ไข
tr: Devre Dışı Bırak Dosya Değişiklikleri
uk: Вимкнути модифікацію файлів
vi: Tắt sửa đổi tệp

source: Disable Login Error Messages
ar: تعطيل رسائل خطأ تسجيل الدخول
bg_bg: Деактивирайте съобщенията за грешка при влизане
cs_cz: Zakázat chybové zprávy přihlášení
da_dk: Deaktiver login-fejlmeddelelser
de_de: Deaktivieren Sie Anmeldefehlermeldungen
el: Απενεργοποιήστε τα μηνύματα λάθους σύνδεσης
es_es: Deshabilitar mensajes de error de inicio de sesión
fa_ir: غیرفعال کردن پیام های خطای ورود
fi: Poista kirjautumisvirheilmoitukset käytöstä
fr_fr: Désactiver les messages d'erreur de connexion
he_il: השבת הודעות שגיאה בכניסה
hi_in: लॉगिन त्रुटि संदेश अक्षम करें
hr: Onemogući poruke o pogrešci prijave
hu_hu: A bejelentkezési hibaüzenetek letiltása
id_id: Nonaktifkan Pesan Kesalahan Masuk
it_it: Disabilita i messaggi di errore di accesso
ja: ログインエラーメッセージを無効にする
nl_nl: Schakel aanmeldingsfoutmeldingen uit
no: Deaktiver innloggingsfeilmeldinger
pl_pl: Wyłącz komunikaty o błędach logowania
pt_br: Desativar mensagens de erro de login
ro_ro: Dezactivați mesajele de eroare de conectare
ru_ru: Отключить сообщения об ошибках входа в систему
sk_sk: Zakázať chybové hlásenia pri prihlásení
sr_rs: Онемогућите поруке о грешци приликом пријављивања
sv_se: Inaktivera inloggningsfelmeddelanden
th: ปิดการใช้งานข้อความแสดงข้อผิดพลาดในการเข้าสู่ระบบ
tr: Oturum Açma Hata Mesajlarını Devre Dışı Bırak
uk: Вимкнути повідомлення про помилки входу
vi: Tắt thông báo lỗi đăng nhập

source: Disable Pingback
ar: تعطيل الرد على المكالمات
bg_bg: Деактивирайте Pingback
cs_cz: Zakázat Pingback
da_dk: Deaktiver Pingback
de_de: Pingback deaktivieren
el: Απενεργοποιήστε το Pingback
es_es: Desactivar Pingback
fa_ir: Pingback را غیرفعال کنید
fi: Poista Pingback käytöstä
fr_fr: Désactiver le ping
he_il: השבת Pingback
hi_in: पिंगबैक अक्षम करें
hr: Onemogući Pingback
hu_hu: Pingback letiltása
id_id: Nonaktifkan Pingback
it_it: Disabilita Pingback
ja: ピンバックを無効にする
nl_nl: Schakel Pingback uit
no: Deaktiver Pingback
pl_pl: Wyłącz Pingbacka
pt_br: Desativar Pingback
ro_ro: Dezactivează Pingback
ru_ru: Отключить пингбэк
sk_sk: Zakázať Pingback
sr_rs: Онемогући Пингбацк
sv_se: Inaktivera Pingback
th: ปิดการใช้งาน Pingback
tr: Geri Ping'i Devre Dışı Bırak
uk: Вимкнути Pingback
vi: Tắt Pingback

source: Disable Pingbacks
ar: تعطيل ردود الاتصال
bg_bg: Деактивирайте Pingbacks
cs_cz: Zakázat Pingbacks
da_dk: Deaktiver Pingbacks
de_de: Pingbacks deaktivieren
el: Απενεργοποιήστε τα Pingbacks
es_es: Deshabilitar pingbacks
fa_ir: Pingbacks را غیرفعال کنید
fi: Poista Pingbacks käytöstä
fr_fr: Désactiver les pingbacks
he_il: השבת Pingbacks
hi_in: पिंगबैक अक्षम करें
hr: Onemogući povratne pingove
hu_hu: Pingback letiltása
id_id: Nonaktifkan Pingback
it_it: Disabilita Pingback
ja: ピンバックを無効にする
nl_nl: Schakel Pingbacks uit
no: Deaktiver Pingbacks
pl_pl: Wyłącz pingbacki
pt_br: Desativar Pingbacks
ro_ro: Dezactivează Pingback-urile
ru_ru: Отключить пингбеки
sk_sk: Zakázať funkcie Pingbacks
sr_rs: Онемогући Пингбацкс
sv_se: Inaktivera Pingbacks
th: ปิดการใช้งาน Pingbacks
tr: Geri Pingleri Devre Dışı Bırak
uk: Вимкнути Pingbacks
vi: Tắt Pingback

source: Disable Plugin/Theme Installation
ar: تعطيل تثبيت البرنامج المساعد/الموضوع
bg_bg: Деактивирайте инсталирането на плъгин/тема
cs_cz: Zakázat instalaci pluginu/tématu
da_dk: Deaktiver plugin/temainstallation
de_de: Deaktivieren Sie die Plugin-/Theme-Installation
el: Απενεργοποιήστε την εγκατάσταση προσθήκης/θέματος
es_es: Deshabilitar la instalación de complementos/temas
fa_ir: نصب پلاگین/موضوع را غیرفعال کنید
fi: Poista laajennuksen/teeman asennus käytöstä
fr_fr: Désactiver l'installation du plugin/thème
he_il: השבת את התקנת תוסף/ערכת נושא
hi_in: प्लगइन/थीम इंस्टालेशन अक्षम करें
hr: Onemogući instalaciju dodatka/teme
hu_hu: A bővítmény/téma telepítésének letiltása
id_id: Nonaktifkan Instalasi Plugin/Tema
it_it: Disabilita l'installazione di plugin/temi
ja: プラグイン/テーマのインストールを無効にする
nl_nl: Schakel plug-in-/thema-installatie uit
no: Deaktiver plugin-/temainstallasjon
pl_pl: Wyłącz instalację wtyczek/motywów
pt_br: Desativar instalação de plug-in/tema
ro_ro: Dezactivați instalarea pluginului/temei
ru_ru: Отключить установку плагина/темы
sk_sk: Zakázať inštaláciu doplnku/témy
sr_rs: Онемогућите инсталацију додатка/теме
sv_se: Inaktivera installation av plugin-/tema
th: ปิดการใช้งานการติดตั้งปลั๊กอิน/ธีม
tr: Eklenti/Tema Kurulumunu Devre Dışı Bırak
uk: Вимкнути встановлення плагіна/теми
vi: Vô hiệu hóa cài đặt Plugin/Theme

source: Disable REST API User Enumeration
ar: تعطيل تعداد مستخدم REST API
bg_bg: Деактивирайте потребителското изброяване на REST API
cs_cz: Zakázat výčet uživatelů rozhraní REST API
da_dk: Deaktiver REST API-brugeroptælling
de_de: Deaktivieren Sie die REST-API-Benutzeraufzählung
el: Απενεργοποιήστε την απαρίθμηση χρηστών REST API
es_es: Deshabilitar la enumeración de usuarios de la API REST
fa_ir: REST API User Enumeration را غیرفعال کنید
fi: Poista REST API -käyttäjien luettelo käytöstä
fr_fr: Désactiver l'énumération des utilisateurs de l'API REST
he_il: השבת את ספירת המשתמשים של REST API
hi_in: REST API उपयोगकर्ता गणना अक्षम करें
hr: Onemogući popis korisnika REST API-ja
hu_hu: A REST API felhasználói felsorolásának letiltása
id_id: Nonaktifkan Enumerasi Pengguna REST API
it_it: Disabilita l'enumerazione degli utenti dell'API REST
ja: REST API ユーザー列挙を無効にする
nl_nl: Schakel REST API-gebruikersinventarisatie uit
no: Deaktiver REST API-brukeroppregning
pl_pl: Wyłącz wyliczanie użytkowników interfejsu API REST
pt_br: Desativar enumeração de usuários da API REST
ro_ro: Dezactivați Enumerarea utilizatorilor REST API
ru_ru: Отключить перечисление пользователей REST API
sk_sk: Zakázať zoznam používateľov REST API
sr_rs: Онемогући набрајање корисника РЕСТ АПИ-ја
sv_se: Inaktivera REST API-användaruppräkning
th: ปิดการใช้งานการแจงนับผู้ใช้ REST API
tr: REST API Kullanıcı Numaralandırmasını Devre Dışı Bırak
uk: Вимкнути перелік користувачів REST API
vi: Tắt tính năng liệt kê người dùng API REST

source: Disable RSS/Atom Feeds
ar: تعطيل خلاصات RSS/Atom
bg_bg: Деактивиране на RSS/Atom канали
cs_cz: Zakázat kanály RSS/Atom
da_dk: Deaktiver RSS/Atom-feeds
de_de: Deaktivieren Sie RSS/Atom-Feeds
el: Απενεργοποιήστε τις ροές RSS/Atom
es_es: Deshabilitar fuentes RSS/Atom
fa_ir: فیدهای RSS/Atom را غیرفعال کنید
fi: Poista RSS/Atom-syötteet käytöstä
fr_fr: Désactiver les flux RSS/Atom
he_il: השבת את הזנות RSS/Atom
hi_in: RSS/एटम फ़ीड अक्षम करें
hr: Onemogući RSS/Atom feedove
hu_hu: Az RSS/Atom feedek letiltása
id_id: Nonaktifkan Umpan RSS/Atom
it_it: Disabilita feed RSS/Atom
ja: RSS/Atom フィードを無効にする
nl_nl: Schakel RSS/Atom-feeds uit
no: Deaktiver RSS/Atom-feeds
pl_pl: Wyłącz kanały RSS/Atom
pt_br: Desativar feeds RSS/Atom
ro_ro: Dezactivați fluxurile RSS/Atom
ru_ru: Отключить каналы RSS/Atom
sk_sk: Zakázať informačné kanály RSS/Atom
sr_rs: Онемогућите РСС/Атом феедове
sv_se: Inaktivera RSS/Atom-flöden
th: ปิดการใช้งาน RSS/Atom ฟีด
tr: RSS/Atom'u Devre Dışı Bırak Beslemeler
uk: Вимкнути канали RSS/Atom
vi: Tắt nguồn cấp dữ liệu RSS/Atom

source: Disable Right-Click
ar: تعطيل النقر بزر الماوس الأيمن
bg_bg: Деактивирайте щракването с десен бутон
cs_cz: Zakázat klepnutí pravým tlačítkem
da_dk: Deaktiver Højreklik
de_de: Deaktivieren Sie den Rechtsklick
el: Απενεργοποιήστε το δεξί κλικ
es_es: Deshabilitar el clic derecho
fa_ir: غیرفعال کردن کلیک راست
fi: Poista hiiren kakkospainikkeella käytöstä
fr_fr: Désactiver le clic droit
he_il: השבת קליק ימני
hi_in: राइट-क्लिक अक्षम करें
hr: Onemogući desni klik
hu_hu: A jobb gombbal történő kattintás letiltása
id_id: Nonaktifkan Klik Kanan
it_it: Disabilita clic con il pulsante destro del mouse
ja: 右クリックを無効にする
nl_nl: Schakel rechtsklikken uit
no: Deaktiver Høyreklikk
pl_pl: Wyłącz kliknięcie prawym przyciskiem myszy
pt_br: Desativar clique com o botão direito
ro_ro: Dezactivați clic dreapta
ru_ru: Отключить щелчок правой кнопкой мыши
sk_sk: Zakázať kliknutie pravým tlačidlom myši
sr_rs: Онемогућите десни клик
sv_se: Inaktivera högerklicka
th: ปิดการใช้งานคลิกขวา
tr: Sağ Tıklamayı Devre Dışı Bırak
uk: Вимкнути клацання правою кнопкою миші
vi: Tắt nhấp chuột phải

source: Disable Text Selection
ar: تعطيل اختيار النص
bg_bg: Деактивиране на избора на текст
cs_cz: Zakázat výběr textu
da_dk: Deaktiver tekstvalg
de_de: Deaktivieren Sie die Textauswahl
el: Απενεργοποιήστε την επιλογή κειμένου
es_es: Deshabilitar la selección de texto
fa_ir: غیرفعال کردن انتخاب متن
fi: Poista tekstin valinta käytöstä
fr_fr: Désactiver la sélection de texte
he_il: השבת את בחירת טקסט
hi_in: पाठ चयन अक्षम करें
hr: Onemogući odabir teksta
hu_hu: Szövegkijelölés letiltása
id_id: Nonaktifkan Pemilihan Teks
it_it: Disabilita la selezione del testo
ja: テキスト選択を無効にする
nl_nl: Schakel tekstselectie uit
no: Deaktiver tekstvalg
pl_pl: Wyłącz zaznaczanie tekstu
pt_br: Desativar seleção de texto
ro_ro: Dezactivați selecția textului
ru_ru: Отключить выделение текста
sk_sk: Zakázať výber textu
sr_rs: Онемогућите избор текста
sv_se: Inaktivera textval
th: ปิดการใช้งานการเลือกข้อความ
tr: Metin Seçimini Devre Dışı Bırak
uk: Вимкнути виділення тексту
vi: Tắt lựa chọn văn bản

source: Disable Trackbacks
ar: تعطيل عمليات التتبع
bg_bg: Деактивирайте Trackbacks
cs_cz: Zakázat zpětná sledování
da_dk: Deaktiver Trackbacks
de_de: Trackbacks deaktivieren
el: Απενεργοποιήστε τα Trackbacks
es_es: Deshabilitar trackbacks
fa_ir: Trackbacks را غیرفعال کنید
fi: Poista Trackbacks käytöstä
fr_fr: Désactiver les rétroliens
he_il: השבת Trackbacks
hi_in: ट्रैकबैक अक्षम करें
hr: Onemogući Trackbacks
hu_hu: Visszakövetés letiltása
id_id: Nonaktifkan Trackback
it_it: Disabilita i trackback
ja: トラックバックを無効にする
nl_nl: Schakel trackbacks uit
no: Deaktiver Trackbacks
pl_pl: Wyłącz Trackbacki
pt_br: Desativar trackbacks
ro_ro: Dezactivează Trackback-urile
ru_ru: Отключить трекбэки
sk_sk: Zakázať funkcie Trackbacks
sr_rs: Онемогућите повратне информације
sv_se: Inaktivera Trackbacks
th: ปิดการใช้งาน Trackbacks
tr: Geri İzlemeleri Devre Dışı Bırak
uk: Вимкнути трекбеки
vi: Tắt Trackbacks

source: Disable WP editor
ar: تعطيل محرر WP
bg_bg: Деактивирайте WP редактора
cs_cz: Zakázat editor WP
da_dk: Deaktiver WP-editor
de_de: Deaktivieren Sie den WP-Editor
el: Απενεργοποιήστε τον επεξεργαστή WP
es_es: Deshabilitar el editor de WP
fa_ir: ویرایشگر WP را غیرفعال کنید
fi: Poista WP-editori käytöstä
fr_fr: Désactiver l'éditeur WP
he_il: השבת את עורך WP
hi_in: WP संपादक अक्षम करें
hr: Onemogući WP editor
hu_hu: A WP szerkesztő letiltása
id_id: Nonaktifkan editor WP
it_it: Disabilita l'editor WP
ja: WPエディターを無効にする
nl_nl: Schakel de WP-editor uit
no: Deaktiver WP-editor
pl_pl: Wyłącz edytor WP
pt_br: Desativar editor WP
ro_ro: Dezactivează editorul WP
ru_ru: Отключить редактор WP
sk_sk: Zakázať editor WP
sr_rs: Онемогућите ВП едитор
sv_se: Inaktivera WP-editor
th: ปิดการใช้งานโปรแกรมแก้ไข WP
tr: WP düzenleyiciyi devre dışı bırak
uk: Вимкнути редактор WP
vi: Vô hiệu hóa trình soạn thảo WP

source: Disable XML-RPC
ar: تعطيل XML-RPC
bg_bg: Деактивирайте XML-RPC
cs_cz: Zakázat XML-RPC
da_dk: Deaktiver XML-RPC
de_de: Deaktivieren Sie XML-RPC
el: Απενεργοποιήστε το XML-RPC
es_es: Deshabilitar XML-RPC
fa_ir: XML-RPC را غیرفعال کنید
fi: Poista XML-RPC käytöstä
fr_fr: Désactiver XML-RPC
he_il: השבת את XML-RPC
hi_in: एक्सएमएल-आरपीसी अक्षम करें
hr: Onemogući XML-RPC
hu_hu: Az XML-RPC letiltása
id_id: Nonaktifkan XML-RPC
it_it: Disabilita XML-RPC
ja: XML-RPC を無効にする
nl_nl: Schakel XML-RPC uit
no: Deaktiver XML-RPC
pl_pl: Wyłącz XML-RPC
pt_br: Desativar XML-RPC
ro_ro: Dezactivați XML-RPC
ru_ru: Отключить XML-RPC
sk_sk: Zakázať XML-RPC
sr_rs: Онемогућите КСМЛ-РПЦ
sv_se: Inaktivera XML-RPC
th: ปิดการใช้งาน XML-RPC
tr: XML-RPC'yi devre dışı bırak
uk: Вимкніть XML-RPC
vi: Tắt XML-RPC

source: Disable XML-RPC (prevents common brute force vector)
ar: تعطيل XML-RPC (يمنع ناقل القوة الغاشمة الشائع)
bg_bg: Деактивиране на XML-RPC (предотвратява общ вектор на груба сила)
cs_cz: Zakázat XML-RPC (zabraňuje běžnému vektoru hrubé síly)
da_dk: Deaktiver XML-RPC (forhindrer almindelig brute force vektor)
de_de: XML-RPC deaktivieren (verhindert den üblichen Brute-Force-Vektor)
el: Απενεργοποίηση XML-RPC (αποτρέπει το κοινό διάνυσμα ωμής δύναμης)
es_es: Deshabilite XML-RPC (evita el vector de fuerza bruta común)
fa_ir: XML-RPC را غیرفعال کنید (از بردار brute force رایج جلوگیری می کند)
fi: Poista XML-RPC käytöstä (estää yleisen raakavoimavektorin)
fr_fr: Désactivez XML-RPC (empêche le vecteur de force brute courant)
he_il: השבת XML-RPC (מונע וקטור כוח גס נפוץ)
hi_in: XML-RPC अक्षम करें (सामान्य क्रूर बल वेक्टर को रोकता है)
hr: Onemogući XML-RPC (sprječava uobičajeni vektor grube sile)
hu_hu: Az XML-RPC letiltása (megakadályozza a közös brute force vektort)
id_id: Nonaktifkan XML-RPC (mencegah vektor brute force umum)
it_it: Disabilita XML-RPC (impedisce il comune vettore di forza bruta)
ja: XML-RPC を無効にする (一般的なブルート フォース ベクトルを防止)
nl_nl: Schakel XML-RPC uit (voorkomt algemene brute force-vector)
no: Deaktiver XML-RPC (hindrer vanlig brute force vektor)
pl_pl: Wyłącz XML-RPC (zapobiega typowemu wektorowi brutalnej siły)
pt_br: Desative XML-RPC (evita vetor de força bruta comum)
ro_ro: Dezactivați XML-RPC (previne vectorul forță brută comună)
ru_ru: Отключить XML-RPC (предотвращает распространенный вектор грубой силы)
sk_sk: Zakázať XML-RPC (zabraňuje bežnému vektoru hrubej sily)
sr_rs: Онемогући КСМЛ-РПЦ (спречава уобичајени вектор грубе силе)
sv_se: Inaktivera XML-RPC (förhindrar vanlig brute force-vektor)
th: ปิดการใช้งาน XML-RPC (ป้องกันการบังคับดุร้ายทั่วไป vector)
tr: XML-RPC'yi devre dışı bırak (ortak kaba kuvveti önler) vektör)
uk: Вимкнути XML-RPC (запобігає звичайному вектору грубої сили)
vi: Vô hiệu hóa XML-RPC (ngăn chặn vectơ lực lượng vũ phu phổ biến)

source: Disable XML-RPC (prevents pingback attacks)
ar: تعطيل XML-RPC (يمنع هجمات pingback)
bg_bg: Деактивирайте XML-RPC (предотвратява pingback атаки)
cs_cz: Zakázat XML-RPC (zabraňuje útokům pingback)
da_dk: Deaktiver XML-RPC (forhindrer pingback-angreb)
de_de: XML-RPC deaktivieren (verhindert Pingback-Angriffe)
el: Απενεργοποίηση XML-RPC (αποτρέπει τις επιθέσεις pingback)
es_es: Deshabilitar XML-RPC (evita ataques de pingback)
fa_ir: XML-RPC را غیرفعال کنید (از حملات پینگ بک جلوگیری می کند)
fi: Poista XML-RPC käytöstä (estää pingback-hyökkäykset)
fr_fr: Désactiver XML-RPC (empêche les attaques pingback)
he_il: השבת XML-RPC (מונע התקפות pingback)
hi_in: XML-RPC अक्षम करें (पिंगबैक हमलों को रोकता है)
hr: Onemogući XML-RPC (sprječava pingback napade)
hu_hu: Az XML-RPC letiltása (megakadályozza a pingback támadásokat)
id_id: Nonaktifkan XML-RPC (mencegah serangan pingback)
it_it: Disabilita XML-RPC (previene gli attacchi pingback)
ja: XML-RPC を無効にする (ピンバック攻撃を防止)
nl_nl: Schakel XML-RPC uit (voorkomt pingback-aanvallen)
no: Deaktiver XML-RPC (hindrer pingback-angrep)
pl_pl: Wyłącz XML-RPC (zapobiega atakom typu pingback)
pt_br: Desative XML-RPC (evita ataques de pingback)
ro_ro: Dezactivați XML-RPC (previne atacurile pingback)
ru_ru: Отключить XML-RPC (предотвращает атаки pingback)
sk_sk: Zakázať XML-RPC (zabraňuje útokom pingback)
sr_rs: Онемогућите КСМЛ-РПЦ (спречава пингбацк нападе)
sv_se: Inaktivera XML-RPC (förhindrar pingbackattacker)
th: ปิดใช้งาน XML-RPC (ป้องกันการโจมตีแบบ Pingback)
tr: XML-RPC'yi devre dışı bırakın (geri ping saldırılarını önler)
uk: Вимкнути XML-RPC (запобігає атакам pingback)
vi: Vô hiệu hóa XML-RPC (ngăn chặn các cuộc tấn công pingback)
