Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Retention
ar: الاحتفاظ
bg_bg: Задържане
cs_cz: Udržení
da_dk: Fastholdelse
de_de: Aufbewahrung
el: Διατήρηση
es_es: Retención
fa_ir: حفظ
fi: Säilytys
fr_fr: Rétention
he_il: שימור
hi_in: प्रतिधारण
hr: Zadržavanje
hu_hu: Megtartás
id_id: Retensi
it_it: Conservazione
ja: 保持
nl_nl: Retentie
no: Oppbevaring
pl_pl: Zatrzymanie
pt_br: Retenção
ro_ro: Retentie
ru_ru: Удержание
sk_sk: Udržanie
sr_rs: Ретентион
th: การเก็บรักษา
tr: Saklama
uk: Збереження
vi: giữ lại

source: Third-Party Sharing
ar: مشاركة الطرف الثالث
bg_bg: Споделяне от трети страни
cs_cz: Sdílení třetí stranou
da_dk: Tredjepartsdeling
de_de: Weitergabe an Dritte
el: Κοινή χρήση τρίτων
es_es: Compartir con terceros
fa_ir: به اشتراک گذاری شخص ثالث
fi: Kolmannen osapuolen jakaminen
fr_fr: Partage avec des tiers
he_il: שיתוף של צד שלישי
hi_in: तृतीय-पक्ष साझाकरण
hr: Dijeljenje s trećim stranama
hu_hu: Harmadik fél általi megosztás
id_id: Berbagi Pihak Ketiga
it_it: Condivisione di terze parti
ja: サードパーティの共有
nl_nl: Delen met derden
no: Tredjepartsdeling
pl_pl: Udostępnianie osobom trzecim
pt_br: Compartilhamento de terceiros
ro_ro: Partajare terță parte
ru_ru: Совместное использование третьими лицами
sk_sk: Zdieľanie treťou stranou
sr_rs: Дељење треће стране
sv_se: Tredjepartsdelning
th: การแชร์ของบุคคลที่สาม
tr: Üçüncü Taraf Paylaşımı
uk: Обмін сторонніми особами
vi: Chia sẻ của bên thứ ba

source: Legal Basis
ar: الأساس القانوني
bg_bg: Правно основание
cs_cz: Právní základ
da_dk: Retsgrundlag
de_de: Rechtsgrundlage
el: Νομική Βάση
es_es: Base legal
fa_ir: مبنای حقوقی
fi: Oikeusperusta
fr_fr: Base juridique
he_il: בסיס משפטי
hi_in: कानूनी आधार
hr: Pravna osnova
hu_hu: Jogi alap
id_id: Dasar Hukum
it_it: Base giuridica
ja: 法的根拠
nl_nl: Wettelijke basis
no: Juridisk grunnlag
pl_pl: Podstawa prawna
pt_br: Base jurídica
ro_ro: Temei juridic
ru_ru: Правовая основа
sk_sk: Právny základ
sr_rs: Правна основа
sv_se: Rättslig grund
th: พื้นฐานทางกฎหมาย
tr: Yasal Temel
uk: Правова база
vi: Cơ sở pháp lý

source: No PII records detected yet. Run a data map scan to build the report.
ar: لم يتم اكتشاف أية سجلات لمعلومات تحديد الهوية الشخصية (PII) حتى الآن. قم بإجراء فحص لخريطة البيانات لإنشاء التقرير.
bg_bg: Все още няма открити записи с лична информация. Стартирайте сканиране на карта на данни, за да съставите отчета.
cs_cz: Dosud nebyly zjištěny žádné záznamy umožňující zjištění totožnosti. Spusťte skenování datové mapy a sestavte sestavu.
da_dk: Ingen PII-registreringer fundet endnu. Kør en datakortscanning for at opbygge rapporten.
de_de: Es wurden noch keine PII-Datensätze erkannt. Führen Sie einen Datenkartenscan durch, um den Bericht zu erstellen.
el: Δεν έχουν εντοπιστεί ακόμη εγγραφές PII. Εκτελέστε μια σάρωση χάρτη δεδομένων για να δημιουργήσετε την αναφορά.
es_es: Aún no se han detectado registros de PII. Ejecute un escaneo del mapa de datos para generar el informe.
fa_ir: هنوز هیچ رکورد PII شناسایی نشده است. برای ایجاد گزارش اسکن نقشه داده را اجرا کنید.
fi: Henkilökohtaisia tunnistetietoja ei ole vielä löydetty. Luo raportti suorittamalla datakartan skannaus.
fr_fr: Aucun enregistrement PII détecté pour l'instant. Exécutez une analyse de carte de données pour créer le rapport.
he_il: עדיין לא זוהו רשומות PII. הפעל סריקת מפת נתונים כדי לבנות את הדוח.
hi_in: अभी तक कोई PII रिकॉर्ड नहीं मिला. रिपोर्ट बनाने के लिए डेटा मैप स्कैन चलाएँ।
hr: Još nisu otkriveni zapisi koji otkrivaju identitet. Pokrenite skeniranje mape podataka za izradu izvješća.
hu_hu: Még nem észleltünk személyazonosításra alkalmas adatokat. Futtasson le egy adattérkép-vizsgálatot a jelentés elkészítéséhez.
id_id: Belum ada data PII yang terdeteksi. Jalankan pemindaian peta data untuk membuat laporan.
it_it: Nessun record PII ancora rilevato. Esegui una scansione della mappa dati per creare il report.
ja: PII レコードはまだ検出されていません。データ マップ スキャンを実行してレポートを作成します。
nl_nl: Er zijn nog geen PII-records gedetecteerd. Voer een datamapscan uit om het rapport samen te stellen.
no: Ingen PII-poster oppdaget ennå. Kjør en datakartskanning for å bygge rapporten.
pl_pl: Nie wykryto jeszcze żadnych rekordów umożliwiających identyfikację osób. Uruchom skanowanie mapy danych, aby utworzyć raport.
pt_br: Nenhum registro PII detectado ainda. Execute uma varredura do mapa de dados para criar o relatório.
ro_ro: Nu au fost detectate încă înregistrări PII. Rulați o scanare a hărții de date pentru a crea raportul.
ru_ru: Записи, позволяющие идентифицировать личность, пока не обнаружены. Запустите сканирование карты данных, чтобы построить отчет.
sk_sk: Zatiaľ neboli zistené žiadne záznamy PII. Spustite skenovanie mapy údajov a zostavte zostavu.
sr_rs: Још увек није откривен ниједан ПИИ запис. Покрените скенирање мапе података да бисте направили извештај.
sv_se: Inga PII-poster har upptäckts ännu. Kör en datakartaskanning för att skapa rapporten.
th: ยังไม่ตรวจพบบันทึก PII เรียกใช้การสแกนแผนที่ข้อมูลเพื่อสร้างรายงาน
tr: Henüz hiçbir PII kaydı algılanmadı. Raporu oluşturmak için bir veri haritası taraması çalıştırın.
uk: Записів ідентифікаційної інформації ще не виявлено. Запустіть сканування карти даних, щоб створити звіт.
vi: Chưa phát hiện bản ghi PII nào. Chạy quét bản đồ dữ liệu để xây dựng báo cáo.

source: Right-to-be-Forgotten Automation
ar: أتمتة الحق في النسيان
bg_bg: Автоматизация на правото да бъдеш забравен
cs_cz: Automatizace, která má právo být zapomenuta
da_dk: Retten til at blive glemt Automatisering
de_de: Automatisierung des Rechts auf Vergessenwerden
el: Αυτοματισμός με δικαίωμα να ξεχαστεί
es_es: Automatización del derecho al olvido
fa_ir: اتوماسیون حق فراموشی
fi: Oikeus tulla unohdetuksi automaatio
fr_fr: Automatisation du droit à l’oubli
he_il: אוטומציה של זכות להישכח
hi_in: भूल जाने का अधिकार स्वचालन
hr: Automatizacija prava na zaborav
hu_hu: Elfelejtett automatizálás
id_id: Otomatisasi yang Benar untuk Dilupakan
it_it: Automazione del diritto all'oblio
ja: 忘れられるべき自動化
nl_nl: Automatisering die het recht heeft om vergeten te worden
no: Rett til å bli glemt automatisering
pl_pl: Automatyzacja, o której należy zapomnieć
pt_br: Automação certa para ser esquecida
ro_ro: Automatizare pentru dreptul de a fi uitat
ru_ru: Автоматизация «Право на забвение»
sk_sk: Automatizácia, na ktorú treba zabudnúť
sr_rs: Аутоматизација за право на заборав
sv_se: Rätt att bli glömd Automation
th: ระบบอัตโนมัติที่จะถูกลืม
tr: Unutulma Hakkı Otomasyonu
uk: Автоматизація «Право на забуття».
vi: Tự động hóa đáng bị lãng quên

source: Submit erasure requests, verify data removal, and track compliance logs for GDPR workflows.
ar: أرسل طلبات المسح، وتحقق من إزالة البيانات، وتتبع سجلات الامتثال لسير عمل اللائحة العامة لحماية البيانات.
bg_bg: Изпращайте заявки за изтриване, потвърждавайте премахването на данни и проследявайте регистрационни файлове за съответствие за работни потоци на GDPR.
cs_cz: Odesílejte žádosti o vymazání, ověřujte odstranění dat a sledujte protokoly souladu s pracovními postupy GDPR.
da_dk: Indsend anmodninger om sletning, bekræft fjernelse af data, og spor overholdelseslogfiler for GDPR-arbejdsgange.
de_de: Senden Sie Löschanträge, überprüfen Sie die Datenentfernung und verfolgen Sie Compliance-Protokolle für DSGVO-Workflows.
el: Υποβάλετε αιτήματα διαγραφής, επαληθεύστε την αφαίρεση δεδομένων και παρακολουθήστε αρχεία καταγραφής συμμόρφωσης για ροές εργασίας GDPR.
es_es: Envíe solicitudes de borrado, verifique la eliminación de datos y realice un seguimiento de los registros de cumplimiento para los flujos de trabajo del RGPD.
fa_ir: درخواست‌های پاک کردن را ارسال کنید، حذف داده‌ها را تأیید کنید، و گزارش‌های مطابقت را برای گردش‌های کاری GDPR دنبال کنید.
fi: Lähetä poistopyyntöjä, tarkista tietojen poisto ja seuraa GDPR-työnkulkujen noudattamislokeja.
fr_fr: Soumettez des demandes d'effacement, vérifiez la suppression des données et suivez les journaux de conformité pour les flux de travail RGPD.
he_il: שלח בקשות מחיקה, אמת הסרת נתונים ומעקב אחר יומני תאימות עבור זרימות עבודה של GDPR.
hi_in: मिटाने के अनुरोध सबमिट करें, डेटा निष्कासन को सत्यापित करें, और जीडीपीआर वर्कफ़्लो के लिए अनुपालन लॉग को ट्रैक करें।
hr: Pošaljite zahtjeve za brisanjem, potvrdite uklanjanje podataka i pratite zapisnike usklađenosti za tijekove rada GDPR-a.
hu_hu: Nyújtsa be a törlési kérelmeket, ellenőrizze az adatok eltávolítását, és kövesse nyomon a GDPR-munkafolyamatok megfelelőségi naplóit.
id_id: Kirimkan permintaan penghapusan, verifikasi penghapusan data, dan lacak log kepatuhan untuk alur kerja GDPR.
it_it: Invia richieste di cancellazione, verifica la rimozione dei dati e monitora i registri di conformità per i flussi di lavoro GDPR.
ja: 消去リクエストを送信し、データ削除を検証し、GDPR ワークフローのコンプライアンス ログを追跡します。
nl_nl: Dien verwijderingsverzoeken in, verifieer de verwijdering van gegevens en houd nalevingslogboeken voor AVG-workflows bij.
no: Send inn sletteforespørsler, bekreft fjerning av data og spor samsvarslogger for GDPR-arbeidsflyter.
pl_pl: Przesyłaj żądania usunięcia, weryfikuj usunięcie danych i śledź dzienniki zgodności dla przepływów pracy RODO.
pt_br: Envie solicitações de eliminação, verifique a remoção de dados e rastreie registros de conformidade para fluxos de trabalho do GDPR.
ro_ro: Trimiteți cereri de ștergere, verificați eliminarea datelor și urmăriți jurnalele de conformitate pentru fluxurile de lucru GDPR.
ru_ru: Отправляйте запросы на удаление, проверяйте удаление данных и отслеживайте журналы соответствия рабочим процессам GDPR.
sk_sk: Odosielajte žiadosti o vymazanie, overujte odstránenie údajov a sledujte protokoly dodržiavania predpisov pre pracovné postupy GDPR.
sr_rs: Поднесите захтеве за брисање, потврдите уклањање података и пратите евиденције усклађености за ГДПР токове рада.
sv_se: Skicka raderingsförfrågningar, verifiera borttagning av data och spåra efterlevnadsloggar för GDPR-arbetsflöden.
th: ส่งคำขอลบ ตรวจสอบการลบข้อมูล และติดตามบันทึกการปฏิบัติตามข้อกำหนดสำหรับเวิร์กโฟลว์ GDPR
tr: GDPR iş akışları için silme istekleri gönderin, veri kaldırmayı doğrulayın ve uyumluluk günlüklerini izleyin.
uk: Надсилайте запити на видалення, перевіряйте видалення даних і відстежуйте журнали відповідності для робочих процесів GDPR.
vi: Gửi yêu cầu xóa, xác minh việc xóa dữ liệu và theo dõi nhật ký tuân thủ cho quy trình làm việc GDPR.

source: User ID
ar: معرف المستخدم
bg_bg: Потребителско име
cs_cz: ID uživatele
da_dk: Bruger-id
de_de: Benutzer-ID
el: Αναγνωριστικό χρήστη
es_es: ID de usuario
fa_ir: شناسه کاربری
fi: Käyttäjätunnus
fr_fr: Identifiant utilisateur
he_il: מזהה משתמש
hi_in: उपयोगकर्ता आईडी
hr: ID korisnika
hu_hu: Felhasználói azonosító
id_id: ID Pengguna
it_it: ID utente
ja: ユーザーID
nl_nl: Gebruikers-ID
no: Bruker-ID
pl_pl: Identyfikator użytkownika
pt_br: ID do usuário
ro_ro: ID utilizator
ru_ru: Идентификатор пользователя
sk_sk: ID používateľa
sr_rs: ИД корисника
sv_se: Användar-ID
th: รหัสผู้ใช้
tr: Kullanıcı Kimliği
uk: ID користувача
vi: ID người dùng

source: Comments
ar: التعليقات
bg_bg: Коментари
cs_cz: Komentáře
da_dk: Kommentarer
de_de: Kommentare
el: Σχόλια
es_es: Comentarios
fa_ir: نظرات
fi: Kommentit
fr_fr: Commentaires
he_il: הערות
hi_in: टिप्पणियाँ
hr: Komentari
hu_hu: Megjegyzések
id_id: Komentar
it_it: Commenti
ja: コメント
nl_nl: Opmerkingen
no: Kommentarer
pl_pl: Komentarze
pt_br: Comentários
ro_ro: Comentarii
ru_ru: Комментарии
sk_sk: Komentáre
sr_rs: Коментари
sv_se: Kommentarer
th: ความคิดเห็น
tr: Yorumlar
uk: Коментарі
vi: Bình luận

source: Delete comments instead of anonymizing
ar: حذف التعليقات بدلاً من إخفاء الهوية
bg_bg: Изтрийте коментарите вместо анонимизиране
cs_cz: Místo anonymizace komentáře smažte
da_dk: Slet kommentarer i stedet for at anonymisere
de_de: Kommentare löschen statt anonymisieren
el: Διαγραφή σχολίων αντί για ανωνυμοποίηση
es_es: Eliminar comentarios en lugar de anonimizarlos
fa_ir: به جای ناشناس کردن، نظرات را حذف کنید
fi: Poista kommentit anonymisoimisen sijaan
fr_fr: Supprimer les commentaires au lieu de les anonymiser
he_il: מחק תגובות במקום לעשות אנונימיות
hi_in: गुमनाम करने के बजाय टिप्पणियाँ हटाएँ
hr: Brisanje komentara umjesto anonimizacije
hu_hu: Az anonimizálás helyett törölje a megjegyzéseket
id_id: Hapus komentar alih-alih menganonimkan
it_it: Elimina i commenti invece di anonimizzare
ja: 匿名化せずにコメントを削除する
nl_nl: Verwijder opmerkingen in plaats van te anonimiseren
no: Slett kommentarer i stedet for å anonymisere
pl_pl: Usuń komentarze zamiast anonimizować
pt_br: Exclua comentários em vez de anonimizar
ro_ro: Ștergeți comentariile în loc să anonimizați
ru_ru: Удалить комментарии вместо анонимизации
sk_sk: Namiesto anonymizácie komentáre odstráňte
sr_rs: Брисање коментара уместо анонимизације
sv_se: Ta bort kommentarer istället för att anonymisera
th: ลบความคิดเห็นแทนการลบข้อมูลระบุตัวตน
tr: Anonimleştirmek yerine yorumları silin
uk: Видаліть коментарі замість анонімізації
vi: Xóa bình luận thay vì ẩn danh

source: Run Erasure
ar: تشغيل المحو
bg_bg: Стартирайте Erasure
cs_cz: Spusťte Erasure
da_dk: Kør sletning
de_de: Führen Sie „Löschen“ aus
el: Εκτελέστε το Erasure
es_es: Ejecutar borrado
fa_ir: Erasure را اجرا کنید
fi: Suorita Erasure
fr_fr: Exécuter l'effacement
he_il: הפעל את המחיקה
hi_in: मिटाएँ चलाएँ
hr: Pokrenite Brisanje
hu_hu: Futtassa a Törlést
id_id: Jalankan Penghapusan
it_it: Esegui cancellazione
ja: 消去の実行
nl_nl: Voer Wissen uit
no: Kjør sletting
pl_pl: Uruchom usuwanie
pt_br: Executar apagamento
ro_ro: Rulați Erasure
ru_ru: Запустить стирание
sk_sk: Spustite Erasure
sr_rs: Покрени Ерасуре
sv_se: Kör radering
th: เรียกใช้การลบข้อมูล
tr: Silme işlemini çalıştırın
uk: Запустіть Erasure
vi: Chạy xóa

source: Verify Erasure
ar: التحقق من المحو
bg_bg: Проверете изтриването
cs_cz: Ověřte vymazání
da_dk: Bekræft sletning
de_de: Löschung überprüfen
el: Επαλήθευση διαγραφής
es_es: Verificar borrado
fa_ir: پاک کردن را تأیید کنید
fi: Vahvista poisto
fr_fr: Vérifier l'effacement
he_il: אמת את המחיקה
hi_in: मिटाने की पुष्टि करें
hr: Provjerite brisanje
hu_hu: Erősítse meg a törlést
id_id: Verifikasi Penghapusan
it_it: Verifica cancellazione
ja: 消去の検証
nl_nl: Controleer het wissen
no: Bekreft sletting
pl_pl: Sprawdź usunięcie
pt_br: Verifique o apagamento
ro_ro: Verificați ștergerea
ru_ru: Подтвердить удаление
sk_sk: Overte vymazanie
sr_rs: Верифи Ерасуре
sv_se: Verifiera radering
th: ตรวจสอบการลบข้อมูล
tr: Doğrulayın Silme
uk: Перевірте стирання
vi: Xác minh xóa

source: GDPR Request Log
ar: سجل طلبات اللائحة العامة لحماية البيانات
bg_bg: Регистър на заявките за GDPR
cs_cz: Protokol požadavků GDPR
da_dk: GDPR-anmodningslog
de_de: DSGVO-Anfrageprotokoll
el: Αρχείο καταγραφής αιτημάτων GDPR
es_es: Registro de solicitudes de RGPD
fa_ir: گزارش درخواست GDPR
fi: GDPR-pyyntöloki
fr_fr: Journal des demandes RGPD
he_il: יומן בקשות GDPR
hi_in: जीडीपीआर अनुरोध लॉग
hr: Dnevnik zahtjeva GDPR-a
hu_hu: GDPR-kérésnapló
id_id: Log Permintaan GDPR
it_it: Registro delle richieste GDPR
ja: GDPRリクエストログ
nl_nl: AVG-verzoeklogboek
no: GDPR-forespørselslogg
pl_pl: Dziennik żądań RODO
pt_br: Registro de solicitação do GDPR
ro_ro: Jurnal de solicitari GDPR
ru_ru: Журнал запросов GDPR
sk_sk: Protokol žiadostí GDPR
sr_rs: Дневник захтева ГДПР
sv_se: GDPR-förfrågningslogg
th: คำขอ GDPR บันทึก
tr: GDPR İstek Günlüğü
uk: Журнал запитів GDPR
vi: Nhật ký yêu cầu GDPR

source: Request Type
ar: نوع الطلب
bg_bg: Тип заявка
cs_cz: Typ požadavku
da_dk: Anmodningstype
de_de: Anfragetyp
el: Τύπος αιτήματος
es_es: Tipo de solicitud
fa_ir: نوع درخواست
fi: Pyynnön tyyppi
fr_fr: Type de demande
he_il: סוג בקשה
hi_in: अनुरोध प्रकार
hr: Vrsta zahtjeva
hu_hu: Kérelem típusa
id_id: Jenis Permintaan
it_it: Tipo di richiesta
ja: リクエストタイプ
nl_nl: Verzoektype
no: Forespørselstype
pl_pl: Typ żądania
pt_br: Tipo de solicitação
ro_ro: Tip cerere
ru_ru: Тип запроса
sk_sk: Typ požiadavky
sr_rs: Врста захтева
sv_se: Typ av begäran
th: ประเภทคำขอ
tr: İstek Türü
uk: Тип запиту
vi: Loại yêu cầu

source: Requested At
ar: مطلوب في
bg_bg: Поискано при
cs_cz: Vyžádáno v
da_dk: Anmodet kl
de_de: Angefordert bei
el: Ζητήθηκε στο
es_es: Solicitado en
fa_ir: درخواست شده در
fi: Pyydetty klo
fr_fr: Demandé à
he_il: התבקש ב
hi_in: पर अनुरोध किया गया
hr: Zatraženo na
hu_hu: Kérve:
id_id: Diminta Pada
it_it: Richiesto a
ja: リクエスト先
nl_nl: Aangevraagd bij
no: Forespurt kl
pl_pl: Prośba o godz
pt_br: Solicitado em
ro_ro: Solicitat la
ru_ru: Запрошено в
sk_sk: Vyžiadané v
sr_rs: Рекуестед Ат
sv_se: Begärd kl
th: ร้องขอที่
tr: İstenme Tarihi:
uk: Просив Ат
vi: Yêu cầu tại

source: Completed At
ar: اكتمل في
bg_bg: Завършен Ат
cs_cz: Dokončeno v
da_dk: Afsluttet kl
de_de: Abgeschlossen am
el: Ολοκληρώθηκε στις
es_es: Completado en
fa_ir: تکمیل شده در
fi: Valmistunut klo
fr_fr: Terminé à
he_il: הושלם בשעה
hi_in: पर पूरा हुआ
hr: Završeno na
hu_hu: Elkészült:
id_id: Selesai Pada
it_it: Completato a
ja: 完了日
nl_nl: Voltooid op
no: Fullført kl
pl_pl: Zakończono o godz
pt_br: Concluído em
ro_ro: Finalizat la
ru_ru: Завершено в
sk_sk: Dokončené o
sr_rs: Завршено у
sv_se: Avslutad kl
th: เสร็จสมบูรณ์เมื่อ
tr: Tamamlanma Tarihi:
uk: Виконано Ат
vi: Hoàn thành vào lúc

source: No GDPR requests logged yet.
ar: لم يتم تسجيل أي طلبات للقانون العام لحماية البيانات حتى الآن.
bg_bg: Все още няма регистрирани заявки за GDPR.
cs_cz: Zatím nejsou zaznamenány žádné požadavky GDPR.
da_dk: Ingen GDPR-anmodninger logget endnu.
de_de: Es wurden noch keine DSGVO-Anfragen protokolliert.
el: Δεν έχουν καταγραφεί ακόμη αιτήματα GDPR.
es_es: Aún no se han registrado solicitudes de RGPD.
fa_ir: هنوز هیچ درخواست GDPR ثبت نشده است.
fi: GDPR-pyyntöjä ei ole vielä kirjattu.
fr_fr: Aucune demande RGPD enregistrée pour le moment.
he_il: עדיין לא נרשמו בקשות GDPR.
hi_in: अभी तक कोई जीडीपीआर अनुरोध लॉग नहीं किया गया है।
hr: Još nije zabilježen nijedan GDPR zahtjev.
hu_hu: Még nincs naplózott GDPR-kérelem.
id_id: Belum ada permintaan GDPR yang dicatat.
it_it: Nessuna richiesta GDPR ancora registrata.
ja: GDPR リクエストはまだ記録されていません。
nl_nl: Er zijn nog geen AVG-verzoeken geregistreerd.
no: Ingen GDPR-forespørsler er logget ennå.
pl_pl: Nie zarejestrowano jeszcze żadnych żądań RODO.
pt_br: Nenhuma solicitação de GDPR registrada ainda.
ro_ro: Încă nu au fost înregistrate solicitări GDPR.
ru_ru: Запросов GDPR пока не зарегистрировано.
sk_sk: Zatiaľ nie sú zaznamenané žiadne požiadavky GDPR.
sr_rs: Још увек није забележен ниједан ГДПР захтев.
sv_se: Inga GDPR-förfrågningar loggade än.
th: ยังไม่มีการร้องขอ GDPR ที่บันทึกไว้
tr: Henüz hiçbir GDPR isteği günlüğe kaydedilmedi.
uk: Запитів GDPR ще не зареєстровано.
vi: Chưa có yêu cầu GDPR nào được ghi lại.

source: Shadow Runtime Sandbox
ar: وضع الحماية لوقت تشغيل الظل
cs_cz: Sandbox Shadow Runtime
de_de: Shadow Laufzeit-Sandbox
es_es: Zona de pruebas de tiempo de ejecución de sombras
fa_ir: Sandbox در زمان اجرای سایه
fr_fr: Bac à sable d'exécution Shadow
hi_in: छाया रनटाइम सैंडबॉक्स
id_id: Kotak Pasir Waktu Proses Bayangan
it_it: Sandbox Shadow Runtime
ja: シャドウ ランタイム サンドボックス
pl_pl: Piaskownica Shadow Runtime
pt_br: Sandbox de tempo de execução de sombra
ru_ru: Песочница среды выполнения теней
sr_rs: Схадов Рунтиме Сандбок
tr: Gölge Çalışma Zamanı Korumalı Alanı
uk: Пісочниця Shadow Runtime
vi: Hộp cát thời gian chạy bóng

source: Enable Sandbox Module
ar: تمكين وحدة وضع الحماية
bg_bg: Активиране на модул Sandbox
cs_cz: Povolit modul Sandbox
da_dk: Aktiver Sandbox Module
de_de: Aktivieren Sie das Sandbox-Modul
el: Ενεργοποιήστε τη μονάδα Sandbox
es_es: Habilitar módulo Sandbox
fa_ir: ماژول Sandbox را فعال کنید
fi: Ota hiekkalaatikkomoduuli käyttöön
fr_fr: Activer le module bac à sable
he_il: הפעל את מודול ארגז חול
hi_in: सैंडबॉक्स मॉड्यूल सक्षम करें
hr: Omogući modul Sandbox
hu_hu: Sandbox modul engedélyezése
id_id: Aktifkan Modul Sandbox
it_it: Abilita il modulo Sandbox
ja: サンドボックスモジュールを有効にする
nl_nl: Sandbox-module inschakelen
no: Aktiver Sandbox Module
pl_pl: Włącz moduł piaskownicy
pt_br: Habilitar Módulo Sandbox
ro_ro: Activați modul Sandbox
ru_ru: Включить модуль песочницы
sk_sk: Povoliť modul karantény
sr_rs: Омогућите Сандбок модул
sv_se: Aktivera Sandbox Module
th: เปิดใช้งานโมดูล Sandbox
tr: Etkinleştir Sandbox Modülü
uk: Увімкнути модуль Sandbox
vi: Kích hoạt mô-đun hộp cát

source: Loads the Shadow Runtime Sandbox engine.
ar: يقوم بتحميل محرك Shadow Runtime Sandbox.
bg_bg: Зарежда двигателя на Shadow Runtime Sandbox.
cs_cz: Načte modul Shadow Runtime Sandbox.
da_dk: Indlæser Shadow Runtime Sandbox-motoren.
de_de: Lädt die Shadow Runtime Sandbox-Engine.
el: Φορτώνει τον κινητήρα Shadow Runtime Sandbox.
es_es: Carga el motor Shadow Runtime Sandbox.
fa_ir: موتور Shadow Runtime Sandbox را بارگیری می کند.
fi: Lataa Shadow Runtime Sandbox -moottorin.
fr_fr: Charge le moteur Shadow Runtime Sandbox.
he_il: טוען את מנוע Shadow Runtime Sandbox.
hi_in: शैडो रनटाइम सैंडबॉक्स इंजन को लोड करता है।
hr: Učitava mehanizam Shadow Runtime Sandbox.
hu_hu: Betölti a Shadow Runtime Sandbox motort.
id_id: Memuat mesin Shadow Runtime Sandbox.
it_it: Carica il motore Shadow Runtime Sandbox.
ja: シャドウ ランタイム サンドボックス エンジンをロードします。
nl_nl: Laadt de Shadow Runtime Sandbox-engine.
no: Laster Shadow Runtime Sandbox-motoren.
pl_pl: Ładuje silnik Shadow Runtime Sandbox.
pt_br: Carrega o mecanismo Shadow Runtime Sandbox.
ro_ro: Încarcă motorul Shadow Runtime Sandbox.
ru_ru: Загружает движок песочницы Shadow Runtime.
sk_sk: Načítava modul Shadow Runtime Sandbox.
sr_rs: Учитава Схадов Рунтиме Сандбок енгине.
sv_se: Laddar Shadow Runtime Sandbox-motorn.
th: โหลด Shadow Runtime Sandbox engine.
tr: Gölge Çalışma Zamanı Sandbox motorunu yükler.
uk: Завантажує механізм Shadow Runtime Sandbox.
vi: Tải công cụ Shadow Runtime Sandbox.

source: Enable Sandbox Console
ar: تمكين وحدة تحكم Sandbox
bg_bg: Активирайте Sandbox Console
cs_cz: Povolit konzolu Sandbox
da_dk: Aktiver Sandbox Console
de_de: Aktivieren Sie die Sandbox-Konsole
el: Ενεργοποίηση Sandbox Console
es_es: Habilitar consola Sandbox
fa_ir: Sandbox Console را فعال کنید
fi: Ota Sandbox Console käyttöön
fr_fr: Activer la console Sandbox
he_il: הפעל את מסוף ארגז חול
hi_in: सैंडबॉक्स कंसोल सक्षम करें
hr: Omogući Sandbox konzolu
hu_hu: Sandbox Console engedélyezése
id_id: Aktifkan Konsol Sandbox
it_it: Abilita la console Sandbox
ja: サンドボックスコンソールを有効にする
nl_nl: Sandbox-console inschakelen
no: Aktiver Sandbox Console
pl_pl: Włącz konsolę piaskownicy
pt_br: Habilitar console sandbox
ro_ro: Activați Consola Sandbox
ru_ru: Включить консоль песочницы
sk_sk: Povoliť konzolu Sandbox
sr_rs: Омогућите Сандбок Цонсоле
sv_se: Aktivera Sandbox Console
th: เปิดใช้งาน Sandbox Console
tr: Sandbox Konsolunu Etkinleştir
uk: Увімкнути консоль Sandbox
vi: Bật bảng điều khiển hộp cát
