Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Found in Cloudflare dashboard under Overview
ar: تم العثور عليه في لوحة تحكم Cloudflare ضمن نظرة عامة
bg_bg: Намерено в таблото за управление на Cloudflare под Общ преглед
cs_cz: Nachází se na řídicím panelu Cloudflare v části Přehled
da_dk: Findes i Cloudflare dashboard under Oversigt
de_de: Zu finden im Cloudflare-Dashboard unter „Übersicht“.
el: Βρέθηκε στον πίνακα ελέγχου του Cloudflare στην ενότητα Επισκόπηση
es_es: Encontrado en el panel de Cloudflare en Descripción general
fa_ir: در داشبورد Cloudflare در قسمت Overview یافت شد
fi: Löytyy Cloudflare-hallintapaneelista Yleiskatsaus-kohdasta
fr_fr: Trouvé dans le tableau de bord Cloudflare sous Présentation
he_il: נמצא בלוח המחוונים של Cloudflare תחת סקירה כללית
hi_in: क्लाउडफ़ेयर डैशबोर्ड में अवलोकन के अंतर्गत पाया गया
hr: Pronađeno na Cloudflare nadzornoj ploči pod Pregledom
hu_hu: A Cloudflare irányítópultján, az Áttekintés alatt található
id_id: Ditemukan di dasbor Cloudflare di bawah Ikhtisar
it_it: Trovato nella dashboard di Cloudflare sotto Panoramica
ja: Cloudflareダッシュボードの「概要」にあります
nl_nl: Gevonden in het Cloudflare-dashboard onder Overzicht
no: Finnes i Cloudflare-dashbordet under Oversikt
pl_pl: Można go znaleźć w panelu kontrolnym Cloudflare w obszarze Przegląd
pt_br: Encontrado no painel Cloudflare em Visão geral
ro_ro: Găsit în tabloul de bord Cloudflare sub Prezentare generală
ru_ru: Находится на панели управления Cloudflare в разделе «Обзор».
sk_sk: Nachádza sa na hlavnom paneli Cloudflare v časti Prehľad
sr_rs: Налази се на Цлоудфларе контролној табли под Прегледом
sv_se: Finns i Cloudflares instrumentpanel under Översikt
th: พบในแดชบอร์ด Cloudflare ใต้ภาพรวม
tr: Cloudflare kontrol panelinde Genel Bakış altında bulunur
uk: Знайдено на інформаційній панелі Cloudflare у розділі «Огляд».
vi: Tìm thấy trong bảng điều khiển Cloudflare trong phần Tổng quan

source: Found in known safe plugin - likely legitimate use
ar: تم العثور عليه في مكون إضافي آمن معروف - وهو استخدام مشروع على الأرجح
bg_bg: Намерен в известен безопасен плъгин - вероятно законна употреба
cs_cz: Nalezeno ve známém bezpečném pluginu – pravděpodobně legitimní použití
da_dk: Fundet i kendt sikkert plugin - sandsynligvis legitim brug
de_de: Gefunden in einem bekanntermaßen sicheren Plugin – wahrscheinlich legitime Verwendung
el: Βρέθηκε σε γνωστή ασφαλή προσθήκη - πιθανώς νόμιμη χρήση
es_es: Encontrado en un complemento seguro conocido: probable uso legítimo
fa_ir: در افزونه ایمن شناخته شده یافت شد - احتمالاً استفاده قانونی است
fi: Löytyy tunnetusta turvallisesta laajennuksesta - todennäköisesti laillinen käyttö
fr_fr: Trouvé dans un plugin sécurisé connu - utilisation probablement légitime
he_il: נמצא בתוסף בטוח ידוע - כנראה שימוש לגיטימי
hi_in: ज्ञात सुरक्षित प्लगइन में पाया गया - संभावित वैध उपयोग
hr: Pronađeno u poznatom sigurnom dodatku - vjerojatno legitimna upotreba
hu_hu: Az ismert biztonságos bővítményben található – valószínűleg jogszerű használat
id_id: Ditemukan di plugin aman yang diketahui - kemungkinan penggunaan sah
it_it: Trovato in un noto plugin sicuro: probabile utilizzo legittimo
ja: 既知の安全なプラグインで見つかりました - 正当に使用されている可能性があります
nl_nl: Gevonden in bekende veilige plug-in - waarschijnlijk legitiem gebruik
no: Funnet i kjent sikker plugin - sannsynligvis legitim bruk
pl_pl: Znaleziono w znanej bezpiecznej wtyczce - prawdopodobnie zgodne z prawem użycie
pt_br: Encontrado em um plugin seguro conhecido - provavelmente uso legítimo
ro_ro: Găsit în plugin-ul sigur cunoscut - probabil utilizare legitimă
ru_ru: Найден в известном безопасном плагине – вероятно, законное использование.
sk_sk: Nájdené v známom bezpečnom doplnku – pravdepodobne legitímne použitie
sr_rs: Пронађено у познатом сигурном додатку - вероватно легитимна употреба
sv_se: Finns i känd säker plugin - sannolikt legitim användning
th: พบในปลั๊กอินที่ปลอดภัยที่รู้จัก - มีแนวโน้มที่จะใช้งานอย่างถูกกฎหมาย
tr: Bilinen güvenli eklentide bulundu - muhtemelen meşru kullanım
uk: Знайдено у завідомо безпечному плагіні – ймовірно, законне використання
vi: Tìm thấy trong plugin an toàn đã biết - có khả năng sử dụng hợp pháp

source: Found in system directory - may be legitimate
ar: تم العثور عليه في دليل النظام - قد يكون مشروعًا
bg_bg: Намерено в системната директория - може да е легитимно
cs_cz: Nalezeno v systémovém adresáři - může být legitimní
da_dk: Fundet i systemmappe - kan være legitimt
de_de: Im Systemverzeichnis gefunden – möglicherweise legitim
el: Βρέθηκε στον κατάλογο συστήματος - μπορεί να είναι νόμιμο
es_es: Encontrado en el directorio del sistema; puede ser legítimo
fa_ir: در فهرست سیستم یافت شد - ممکن است قانونی باشد
fi: Löytyy järjestelmähakemistosta - voi olla laillinen
fr_fr: Trouvé dans le répertoire système - peut être légitime
he_il: נמצא בספריית המערכת - יכול להיות לגיטימי
hi_in: सिस्टम निर्देशिका में पाया गया - वैध हो सकता है
hr: Pronađeno u direktoriju sustava - može biti legitimno
hu_hu: A rendszerkönyvtárban található – lehet, hogy jogos
id_id: Ditemukan di direktori sistem - mungkin sah
it_it: Trovato nella directory di sistema: potrebbe essere legittimo
ja: システム ディレクトリに見つかりました - 正規のものである可能性があります
nl_nl: Gevonden in systeemmap - kan legitiem zijn
no: Funnet i systemkatalogen - kan være legitim
pl_pl: Znaleziono w katalogu systemowym - może być legalny
pt_br: Encontrado no diretório do sistema – pode ser legítimo
ro_ro: Găsit în directorul de sistem - poate fi legitim
ru_ru: Найден в системном каталоге — может быть законным
sk_sk: Nájdené v systémovom adresári – môže byť legitímne
sr_rs: Пронађено у системском директоријуму - може бити легитимно
sv_se: Finns i systemkatalogen - kan vara legitimt
th: พบในไดเร็กทอรีระบบ - อาจถูกต้องตามกฎหมาย
tr: Sistem dizininde bulundu - meşru olabilir
uk: Знайдено в системному каталозі - може бути законним
vi: Tìm thấy trong thư mục hệ thống - có thể hợp pháp

source: From Date
ar: من التاريخ
bg_bg: От дата
cs_cz: Od data
da_dk: Fra Dato
de_de: Von Datum
el: Από Ημερομηνία
es_es: Desde la fecha
fa_ir: از تاریخ
fi: Päivämäärästä alkaen
fr_fr: À partir de la date
he_il: מתאריך
hi_in: दिनांक से
hr: Od datuma
hu_hu: Dátumtól
id_id: Dari Tanggal
it_it: Dalla data
ja: 開始日
nl_nl: Vanaf Datum
no: Fra dato
pl_pl: Od daty
pt_br: Da data
ro_ro: De la Data
ru_ru: С даты
sk_sk: Od dátumu
sr_rs: Од датума
sv_se: Från datum
th: วันที่เริ่มต้น
tr: Başlangıç Tarihi
uk: З дати
vi: Từ ngày

source: From Email
ar: من البريد الإلكتروني
bg_bg: От имейл
cs_cz: Z e-mailu
da_dk: Fra e-mail
de_de: Von E-Mail
el: Από Email
es_es: Desde correo electrónico
fa_ir: از ایمیل
fi: Sähköpostista
fr_fr: Depuis un e-mail
he_il: מתוך אימייל
hi_in: ईमेल से
hr: Iz e-pošte
hu_hu: E-mailből
id_id: Dari Surel
it_it: Dall'e-mail
ja: メールから
nl_nl: Van e-mail
no: Fra e-post
pl_pl: Z e-maila
pt_br: Do e-mail
ro_ro: Din e-mail
ru_ru: Из электронной почты
sk_sk: Z e-mailu
sr_rs: Из е-поште
sv_se: Från e-post
th: จากอีเมล
tr: E-postadan
uk: З електронної пошти
vi: Từ email

source: From Name
ar: من الاسم
bg_bg: От име
cs_cz: Od jména
da_dk: Fra Navn
de_de: Von Name
el: Από Όνομα
es_es: Del nombre
fa_ir: از نام
fi: Nimeltä
fr_fr: Du nom
he_il: מתוך שם
hi_in: नाम से
hr: Od imena
hu_hu: A névtől
id_id: Dari Nama
it_it: Dal nome
ja: 差出人名
nl_nl: Van Naam
no: Fra Navn
pl_pl: Od imienia
pt_br: Do nome
ro_ro: De la Nume
ru_ru: От имени
sk_sk: Od Name
sr_rs: Фром Наме
sv_se: Från Namn
th: จากชื่อ
tr: Addan
uk: Від імені
vi: Từ tên

source: Full HTTP/HTTPS endpoint URL for your SIEM platform.
ar: عنوان URL الكامل لنقطة نهاية HTTP/HTTPS لمنصة SIEM الخاصة بك.
bg_bg: Пълен HTTP/HTTPS URL адрес на крайна точка за вашата SIEM платформа.
cs_cz: Úplná adresa URL koncového bodu HTTP/HTTPS pro vaši platformu SIEM.
da_dk: Fuld HTTP/HTTPS-endepunkts-URL for din SIEM-platform.
de_de: Vollständige HTTP/HTTPS-Endpunkt-URL für Ihre SIEM-Plattform.
el: Πλήρες URL τελικού σημείου HTTP/HTTPS για την πλατφόρμα SIEM σας.
es_es: URL completa del punto final HTTP/HTTPS para su plataforma SIEM.
fa_ir: نشانی وب کامل HTTP/HTTPS نقطه پایانی برای پلتفرم SIEM شما.
fi: Täydellinen HTTP/HTTPS-päätepisteen URL-osoite SIEM-alustallesi.
fr_fr: URL complète du point de terminaison HTTP/HTTPS pour votre plateforme SIEM.
he_il: כתובת URL מלאה של נקודת קצה HTTP/HTTPS עבור פלטפורמת ה-SIEM שלך.
hi_in: आपके सिएम प्लेटफ़ॉर्म के लिए पूर्ण HTTP/HTTPS एंडपॉइंट URL।
hr: Puni URL HTTP/HTTPS krajnje točke za vašu SIEM platformu.
hu_hu: Teljes HTTP/HTTPS végpont URL az Ön SIEM platformjához.
id_id: URL titik akhir HTTP/HTTPS lengkap untuk platform SIEM Anda.
it_it: URL completo dell'endpoint HTTP/HTTPS per la tua piattaforma SIEM.
ja: SIEM プラットフォームの完全な HTTP/HTTPS エンドポイント URL。
nl_nl: Volledige HTTP/HTTPS-eindpunt-URL voor uw SIEM-platform.
no: Full HTTP/HTTPS-endepunkt-URL for SIEM-plattformen din.
pl_pl: Pełny adres URL punktu końcowego HTTP/HTTPS dla Twojej platformy SIEM.
pt_br: URL completo do endpoint HTTP/HTTPS para sua plataforma SIEM.
ro_ro: Adresa URL completă a punctului final HTTP/HTTPS pentru platforma dvs. SIEM.
ru_ru: Полный URL-адрес конечной точки HTTP/HTTPS для вашей платформы SIEM.
sk_sk: Úplná adresa URL koncového bodu HTTP/HTTPS pre vašu platformu SIEM.
sr_rs: Потпуна УРЛ адреса крајње тачке ХТТП/ХТТПС за вашу СИЕМ платформу.
sv_se: Fullständig HTTP/HTTPS-slutpunkts-URL för din SIEM-plattform.
th: URL ปลายทาง HTTP/HTTPS แบบเต็มสำหรับแพลตฟอร์ม SIEM ของคุณ
tr: SIEM'iniz için tam HTTP/HTTPS uç noktası URL'si platformu.
uk: Повна URL-адреса кінцевої точки HTTP/HTTPS для вашої платформи SIEM.
vi: URL điểm cuối HTTP/HTTPS đầy đủ cho nền tảng SIEM của bạn.

source: Full malware analysis
ar: التحليل الكامل للبرامج الضارة
bg_bg: Пълен анализ на зловреден софтуер
cs_cz: Kompletní analýza malwaru
da_dk: Fuld malware-analyse
de_de: Vollständige Malware-Analyse
el: Πλήρης ανάλυση κακόβουλου λογισμικού
es_es: Analisis completo de malware
fa_ir: تجزیه و تحلیل کامل بدافزار
fi: Täydellinen haittaohjelmaanalyysi
fr_fr: Analyse complète des logiciels malveillants
he_il: ניתוח תוכנות זדוניות מלא
hi_in: पूर्ण मैलवेयर विश्लेषण
hr: Potpuna analiza zlonamjernog softvera
hu_hu: Teljes rosszindulatú programok elemzése
id_id: Analisis malware lengkap
it_it: Analisi completa del malware
ja: 完全なマルウェア解析
nl_nl: Volledige malwareanalyse
no: Full malware analyse
pl_pl: Pełna analiza złośliwego oprogramowania
pt_br: Análise completa de malware
ro_ro: Analiză completă a programelor malware
ru_ru: Полный анализ вредоносного ПО
sk_sk: Kompletná analýza škodlivého softvéru
sr_rs: Потпуна анализа малвера
sv_se: Fullständig analys av skadlig programvara
th: การวิเคราะห์มัลแวร์แบบเต็ม
tr: Tam kötü amaçlı yazılım analizi
uk: Повний аналіз шкідливих програм
vi: Phân tích phần mềm độc hại đầy đủ

source: Full malware scan
ar: فحص كامل للبرامج الضارة
bg_bg: Пълно сканиране за зловреден софтуер
cs_cz: Kompletní kontrola malwaru
da_dk: Fuld malware-scanning
de_de: Vollständiger Malware-Scan
el: Πλήρης σάρωση κακόβουλου λογισμικού
es_es: Escaneo completo de malware
fa_ir: اسکن کامل بدافزار
fi: Täysi haittaohjelmien tarkistus
fr_fr: Analyse complète des logiciels malveillants
he_il: סריקה מלאה של תוכנות זדוניות
hi_in: पूर्ण मैलवेयर स्कैन
hr: Potpuno skeniranje zlonamjernog softvera
hu_hu: Teljes kártevő-ellenőrzés
id_id: Pemindaian malware lengkap
it_it: Scansione completa del malware
ja: マルウェアの完全スキャン
nl_nl: Volledige malwarescan
no: Full skanning av skadelig programvare
pl_pl: Pełne skanowanie w poszukiwaniu złośliwego oprogramowania
pt_br: Verificação completa de malware
ro_ro: Scanare completă a programelor malware
ru_ru: Полное сканирование на наличие вредоносных программ
sk_sk: Úplná kontrola škodlivého softvéru
sr_rs: Потпуно скенирање малвера
sv_se: Fullständig genomsökning av skadlig programvara
th: การสแกนมัลแวร์แบบเต็ม
tr: Tam kötü amaçlı yazılım taraması
uk: Повна перевірка шкідливих програм
vi: Quét phần mềm độc hại đầy đủ

source: Full malware signatures
ar: توقيعات البرامج الضارة الكاملة
bg_bg: Пълни сигнатури за зловреден софтуер
cs_cz: Úplné podpisy malwaru
da_dk: Fuld malware-signaturer
de_de: Vollständige Malware-Signaturen
el: Πλήρεις υπογραφές κακόβουλου λογισμικού
es_es: Firmas completas de malware
fa_ir: امضای کامل بدافزار
fi: Täydelliset haittaohjelmaallekirjoitukset
fr_fr: Signatures complètes des logiciels malveillants
he_il: חתימות תוכנות זדוניות מלאות
hi_in: पूर्ण मैलवेयर हस्ताक्षर
hr: Potpuni potpisi zlonamjernog softvera
hu_hu: Teljes rosszindulatú aláírás
id_id: Tanda tangan malware lengkap
it_it: Firme malware complete
ja: 完全なマルウェアのシグネチャ
nl_nl: Volledige malwarehandtekeningen
no: Full malware signaturer
pl_pl: Pełne sygnatury złośliwego oprogramowania
pt_br: Assinaturas completas de malware
ro_ro: Semnături complete de malware
ru_ru: Полные сигнатуры вредоносных программ
sk_sk: Úplné podpisy škodlivého softvéru
sr_rs: Потпуни потписи злонамерног софтвера
sv_se: Fullständiga signaturer för skadlig programvara
th: มัลแวร์แบบเต็ม ลายเซ็น
tr: Tam kötü amaçlı yazılım imzaları
uk: Повні сигнатури шкідливих програм
vi: Chữ ký phần mềm độc hại đầy đủ

source: Full site analysis
ar: تحليل كامل للموقع
bg_bg: Пълен анализ на сайта
cs_cz: Kompletní analýza webu
da_dk: Fuld site analyse
de_de: Vollständige Standortanalyse
el: Πλήρης ανάλυση ιστότοπου
es_es: Análisis completo del sitio
fa_ir: تجزیه و تحلیل کامل سایت
fi: Sivuston täydellinen analyysi
fr_fr: Analyse complète du site
he_il: ניתוח אתר מלא
hi_in: संपूर्ण साइट विश्लेषण
hr: Potpuna analiza stranice
hu_hu: Teljes oldalelemzés
id_id: Analisis situs lengkap
it_it: Analisi completa del sito
ja: サイト全体の分析
nl_nl: Volledige siteanalyse
no: Full nettstedsanalyse
pl_pl: Pełna analiza serwisu
pt_br: Análise completa do site
ro_ro: Analiză completă a site-ului
ru_ru: Полный анализ сайта
sk_sk: Kompletná analýza stránok
sr_rs: Комплетна анализа сајта
sv_se: Fullständig analys av webbplatsen
th: การวิเคราะห์ไซต์แบบเต็ม
tr: Tam site analizi
uk: Повний аналіз сайту
vi: Phân tích trang web đầy đủ

source: GDPR, CCPA, HIPAA compliance modules and comprehensive security audit reports.
ar: وحدات الامتثال للقانون العام لحماية البيانات (GDPR) وCCPA وHIPAA وتقارير التدقيق الأمني الشاملة.
bg_bg: Модули за съответствие с GDPR, CCPA, HIPAA и изчерпателни доклади за одит на сигурността.
cs_cz: Moduly shody s GDPR, CCPA, HIPAA a komplexní zprávy o auditu zabezpečení.
da_dk: GDPR, CCPA, HIPAA overholdelsesmoduler og omfattende sikkerhedsrevisionsrapporter.
de_de: DSGVO-, CCPA- und HIPAA-Konformitätsmodule und umfassende Sicherheitsauditberichte.
el: Ενότητες συμμόρφωσης GDPR, CCPA, HIPAA και εκτενείς αναφορές ελέγχου ασφαλείας.
es_es: Módulos de cumplimiento de GDPR, CCPA, HIPAA e informes integrales de auditoría de seguridad.
fa_ir: ماژول های انطباق GDPR، CCPA، HIPAA و گزارش های حسابرسی امنیتی جامع.
fi: GDPR-, CCPA-, HIPAA-yhteensopivuusmoduulit ja kattavat tietoturvatarkastusraportit.
fr_fr: Modules de conformité RGPD, CCPA, HIPAA et rapports d'audit de sécurité complets.
he_il: מודולי תאימות של GDPR, CCPA, HIPAA ודוחות ביקורת אבטחה מקיפים.
hi_in: जीडीपीआर, सीसीपीए, एचआईपीएए अनुपालन मॉड्यूल और व्यापक सुरक्षा ऑडिट रिपोर्ट।
hr: GDPR, CCPA, moduli usklađenosti s HIPAA i sveobuhvatna izvješća o reviziji sigurnosti.
hu_hu: GDPR, CCPA, HIPAA megfelelőségi modulok és átfogó biztonsági audit jelentések.
id_id: Modul kepatuhan GDPR, CCPA, HIPAA, dan laporan audit keamanan komprehensif.
it_it: Moduli di conformità GDPR, CCPA, HIPAA e report completi di audit di sicurezza.
ja: GDPR、CCPA、HIPAA コンプライアンス モジュールと包括的なセキュリティ監査レポート。
nl_nl: AVG-, CCPA-, HIPAA-nalevingsmodules en uitgebreide beveiligingsauditrapporten.
no: GDPR, CCPA, HIPAA overholdelsesmoduler og omfattende sikkerhetsrevisjonsrapporter.
pl_pl: Moduły zgodności z RODO, CCPA, HIPAA i kompleksowe raporty z audytu bezpieczeństwa.
pt_br: Módulos de conformidade com GDPR, CCPA, HIPAA e relatórios abrangentes de auditoria de segurança.
ro_ro: Module de conformitate GDPR, CCPA, HIPAA și rapoarte complete de audit de securitate.
ru_ru: Модули соответствия GDPR, CCPA, HIPAA и подробные отчеты по аудиту безопасности.
sk_sk: Moduly dodržiavania GDPR, CCPA, HIPAA a komplexné správy z bezpečnostného auditu.
sr_rs: ГДПР, ЦЦПА, ХИПАА модули усклађености и свеобухватни извештаји о ревизији безбедности.
sv_se: GDPR, CCPA, HIPAA efterlevnadsmoduler och omfattande säkerhetsrevisionsrapporter.
th: โมดูลการปฏิบัติตาม GDPR, CCPA, HIPAA และรายงานการตรวจสอบความปลอดภัยที่ครอบคลุม
tr: GDPR, CCPA, HIPAA uyumluluk modülleri ve kapsamlı güvenlik denetimi raporlar.
uk: Модулі відповідності GDPR, CCPA, HIPAA та комплексні звіти про аудит безпеки.
vi: Các mô-đun tuân thủ GDPR, CCPA, HIPAA và báo cáo kiểm tra bảo mật toàn diện.

source: General
ar: عام
bg_bg: генерал
cs_cz: Generál
da_dk: Generelt
de_de: Allgemein
el: Στρατηγός
fa_ir: ژنرال
fi: Kenraali
fr_fr: Général
he_il: כללי
hi_in: सामान्य
hr: generalno
hu_hu: tábornok
id_id: Umum
it_it: Generale
ja: 一般的な
nl_nl: Algemeen
no: Generelt
pl_pl: Generał
pt_br: Geral
ru_ru: Общий
sk_sk: generál
sr_rs: генерал
sv_se: Allmänt
th: ทั่วไป
tr: Genel
uk: Загальний
vi: chung

source: General Request Limiting
ar: تحديد الطلب العام
bg_bg: Общо ограничаване на заявките
cs_cz: Omezení obecných požadavků
da_dk: Generel anmodningsbegrænsning
de_de: Allgemeine Anforderungsbegrenzung
el: Περιορισμός γενικών αιτημάτων
es_es: Limitación de solicitudes generales
fa_ir: محدودیت درخواست عمومی
fi: Yleinen pyyntörajoitus
fr_fr: Limitation générale des demandes
he_il: הגבלת בקשות כלליות
hi_in: सामान्य अनुरोध सीमा
hr: Općenito ograničenje zahtjeva
hu_hu: Általános igénykorlátozás
id_id: Pembatasan Permintaan Umum
it_it: Limitazione delle richieste generali
ja: 一般的なリクエストの制限
nl_nl: Algemene verzoekbeperking
no: Generell begrensning av forespørsler
pl_pl: Ogólne ograniczenie żądań
pt_br: Limitação Geral de Solicitações
ro_ro: Limitarea generală a cererilor
ru_ru: Общее ограничение запросов
sk_sk: Obmedzenie všeobecných požiadaviek
sr_rs: Ограничење општег захтева
sv_se: Allmän begränsning av begäran
th: การจำกัดคำขอทั่วไป
tr: Genel İstek Sınırlama
uk: Загальне обмеження запитів
vi: Giới hạn yêu cầu chung

source: General Settings
ar: الإعدادات العامة
bg_bg: Общи настройки
cs_cz: Obecná nastavení
da_dk: Generelle Indstillinger
de_de: Allgemeine Einstellungen
el: Γενικές Ρυθμίσεις
es_es: ConfiguraciÃ³n General
fa_ir: تنظیمات عمومی
fi: Yleiset asetukset
fr_fr: Réglages Généraux
he_il: הגדרות כלליות
hi_in: सामान्य सेटिंग्स
hr: Opće postavke
hu_hu: Általános beállítások
id_id: Pengaturan Umum
it_it: Impostazioni Generali
ja: ä¸€èˆ¬è¨­å®š
nl_nl: Algemene Instellingen
no: Generelle innstillinger
pl_pl: Ustawienia Ogólne
pt_br: Configurações Gerais
ro_ro: Setări generale
ru_ru: Общие Настройки
sk_sk: Všeobecné nastavenia
sr_rs: Општа подешавања
sv_se: Allmänna Inställningar
th: การตั้งค่าทั่วไป
tr: Genel Ayarlar
uk: Загальні налаштування
vi: Cài đặt chung

source: Generate Report
ar: إنشاء تقرير
bg_bg: Генериране на отчет
cs_cz: Vygenerovat zprávu
da_dk: Generer rapport
de_de: Bericht erstellen
el: Δημιουργία αναφοράς
es_es: Generar informe
fa_ir: ایجاد گزارش
fi: Luo raportti
fr_fr: Générer un rapport
he_il: הפקת דוח
hi_in: रिपोर्ट तैयार करें
hr: Generiraj izvješće
hu_hu: Jelentés generálása
id_id: Hasilkan Laporan
it_it: Genera rapporto
ja: レポートの生成
nl_nl: Rapport genereren
no: Generer rapport
pl_pl: Wygeneruj raport
pt_br: Gerar relatório
ro_ro: Generați raport
ru_ru: Создать отчет
sk_sk: Generovať správu
sr_rs: Генеришите извештај
sv_se: Skapa rapport
th: สร้างรายงาน
tr: Rapor Oluştur
uk: Створити звіт
vi: Tạo báo cáo

source: Generate SRI
ar: توليد سري
bg_bg: Генерирайте SRI
cs_cz: Generovat SRI
da_dk: Generer SRI
de_de: SRI generieren
el: Δημιουργία SRI
es_es: Generar ISR
fa_ir: SRI را ایجاد کنید
fi: Luo SRI
fr_fr: Générer un ISR
he_il: צור SRI
hi_in: एसआरआई उत्पन्न करें
hr: Generiraj SRI
hu_hu: SRI generálása
id_id: Hasilkan SRI
it_it: Genera SRI
ja: SRIの生成
nl_nl: SRI genereren
no: Generer SRI
pl_pl: Wygeneruj SRI
pt_br: Gerar SRI
ro_ro: Generați SRI
ru_ru: Создать ИСР
sk_sk: Generovať SRI
sr_rs: Генеришите СРИ
sv_se: Generera SRI
th: สร้าง SRI
tr: SRI Oluştur
uk: Створити SRI
vi: Tạo SRI

source: Generate from: https://id.atlassian.com/manage-profile/security/api-tokens
ar: الإنشاء من: https://id.atlassian.com/manage-profile/security/api-tokens
bg_bg: Генерирайте от: https://id.atlassian.com/manage-profile/security/api-tokens
cs_cz: Generovat z: https://id.atlassian.com/manage-profile/security/api-tokens
da_dk: Generer fra: https://id.atlassian.com/manage-profile/security/api-tokens
de_de: Generieren von: https://id.atlassian.com/manage-profile/security/api-tokens
el: Δημιουργία από: https://id.atlassian.com/manage-profile/security/api-tokens
es_es: Generar desde: https://id.atlassian.com/manage-profile/security/api-tokens
fa_ir: ایجاد از: https://id.atlassian.com/manage-profile/security/api-tokens
fi: Luo osoitteesta: https://id.atlassian.com/manage-profile/security/api-tokens
fr_fr: Générer à partir de : https://id.atlassian.com/manage-profile/security/api-tokens
he_il: הפק מ: https://id.atlassian.com/manage-profile/security/api-tokens
hi_in: यहां से जेनरेट करें: https://id.atlassian.com/manage-profile/security/api-tokens
hr: Generiraj iz: https://id.atlassian.com/manage-profile/security/api-tokens
hu_hu: Létrehozás innen: https://id.atlassian.com/manage-profile/security/api-tokens
id_id: Hasilkan dari: https://id.atlassian.com/manage-profile/security/api-tokens
it_it: Genera da: https://id.atlassian.com/manage-profile/security/api-tokens
ja: 生成元: https://id.atlassian.com/manage-profile/security/api-tokens
nl_nl: Genereer van: https://id.atlassian.com/manage-profile/security/api-tokens
no: Generer fra: https://id.atlassian.com/manage-profile/security/api-tokens
pl_pl: Wygeneruj z: https://id.atlassian.com/manage-profile/security/api-tokens
pt_br: Gere em: https://id.atlassian.com/manage-profile/security/api-tokens
ro_ro: Generați de la: https://id.atlassian.com/manage-profile/security/api-tokens
ru_ru: Создать из: https://id.atlassian.com/manage-profile/security/api-tokens.
sk_sk: Generovať z: https://id.atlassian.com/manage-profile/security/api-tokens
sr_rs: Генеришите са: хттпс://ид.атлассиан.цом/манаге-профиле/сецурити/апи-токенс
sv_se: Generera från: https://id.atlassian.com/manage-profile/security/api-tokens
th: สร้าง จาก: https://id.atlassian.com/manage-profile/security/api-tokens
tr: Şundan oluştur: https://id.atlassian.com/manage-profile/security/api-tokens
uk: Згенерувати з: https://id.atlassian.com/manage-profile/security/api-tokens
vi: Tạo từ: https://id.atlassian.com/manage-profile/security/api-tokens

source: Generated
ar: تم إنشاؤها
bg_bg: Генерирани
cs_cz: Vygenerováno
da_dk: Genereret
de_de: Generiert
el: Δημιουργήθηκε
es_es: generado
fa_ir: تولید شده است
fi: Luotu
fr_fr: Généré
he_il: נוצר
hi_in: उत्पन्न
hr: Generirano
hu_hu: Generált
id_id: Dihasilkan
it_it: Generato
ja: 生成された
nl_nl: Gegenereerd
no: Generert
pl_pl: Wygenerowano
pt_br: Gerado
ro_ro: Generat
ru_ru: Сгенерировано
sk_sk: Vygenerované
sr_rs: Генерисано
sv_se: Genererad
th: สร้าง
tr: Oluşturulan
uk: Сформований
vi: Đã tạo
