Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: This request applies to your currently logged-in account. An administrator must approve it before temporary elevated access is granted.
ar: ينطبق هذا الطلب على حسابك الذي قمت بتسجيل الدخول به حاليًا. ويجب أن يوافق عليه المسؤول قبل منح الوصول المرتفع المؤقت.
bg_bg: Тази заявка се отнася за вашия акаунт, в който сте влезли в момента. Администраторът трябва да го одобри, преди да бъде предоставен временен повишен достъп.
cs_cz: Tento požadavek se vztahuje na váš aktuálně přihlášený účet. Před udělením dočasného zvýšeného přístupu jej musí schválit správce.
da_dk: Denne anmodning gælder for din aktuelt loggede konto. En administrator skal godkende det, før der gives midlertidig forhøjet adgang.
de_de: Diese Anfrage gilt für Ihr aktuell eingeloggtes Konto. Ein Administrator muss es genehmigen, bevor vorübergehend erhöhter Zugriff gewährt wird.
el: Αυτό το αίτημα ισχύει για τον τρέχοντα συνδεδεμένο λογαριασμό σας. Ένας διαχειριστής πρέπει να το εγκρίνει προτού χορηγηθεί προσωρινή αυξημένη πρόσβαση.
es_es: Esta solicitud se aplica a su cuenta actualmente conectada. Un administrador debe aprobarlo antes de que se conceda el acceso elevado temporal.
fa_ir: این درخواست برای حساب کاربری شما که در حال حاضر وارد شده اید اعمال می شود. قبل از اعطای دسترسی موقت بالا، یک مدیر باید آن را تأیید کند.
fi: Tämä pyyntö koskee tällä hetkellä kirjautuneena olevaa tiliäsi. Järjestelmänvalvojan on hyväksyttävä se ennen tilapäisen korotetun käyttöoikeuden myöntämistä.
fr_fr: Cette demande s'applique à votre compte actuellement connecté. Un administrateur doit l'approuver avant qu'un accès temporaire élevé ne soit accordé.
he_il: בקשה זו חלה על חשבונך המחובר כעת. מנהל מערכת חייב לאשר זאת לפני הענקת גישה מוגברת זמנית.
hi_in: यह अनुरोध आपके वर्तमान में लॉग-इन खाते पर लागू होता है। अस्थायी उन्नत पहुंच प्रदान करने से पहले एक प्रशासक को इसे अनुमोदित करना होगा।
hr: Ovaj se zahtjev odnosi na vaš trenutačno prijavljeni račun. Administrator ga mora odobriti prije nego što se odobri privremeni povišeni pristup.
hu_hu: Ez a kérelem a jelenleg bejelentkezett fiókjára vonatkozik. Az ideiglenes emelt szintű hozzáférés megadása előtt a rendszergazdának jóvá kell hagynia azt.
id_id: Permintaan ini berlaku untuk akun Anda yang saat ini masuk. Administrator harus menyetujuinya sebelum akses sementara yang ditingkatkan diberikan.
it_it: Questa richiesta si applica al tuo account attualmente connesso. Un amministratore deve approvarlo prima che venga concesso l'accesso elevato temporaneo.
ja: このリクエストは、現在ログインしているアカウントに適用されます。一時的な昇格アクセスが許可される前に、管理者がそれを承認する必要があります。
nl_nl: Dit verzoek is van toepassing op uw momenteel ingelogde account. Een beheerder moet dit goedkeuren voordat tijdelijk verhoogde toegang wordt verleend.
no: Denne forespørselen gjelder for din påloggede konto. En administrator må godkjenne det før midlertidig forhøyet tilgang gis.
pl_pl: To żądanie dotyczy Twojego aktualnie zalogowanego konta. Administrator musi go zatwierdzić przed przyznaniem tymczasowego podwyższonego dostępu.
pt_br: Esta solicitação se aplica à sua conta atualmente conectada. Um administrador deve aprová-lo antes que o acesso elevado temporário seja concedido.
ro_ro: Această solicitare se aplică contului dvs. conectat în prezent. Un administrator trebuie să îl aprobe înainte de a se acorda accesul elevat temporar.
ru_ru: Этот запрос относится к вашей текущей учетной записи. Администратор должен утвердить его, прежде чем будет предоставлен временный повышенный доступ.
sk_sk: Táto požiadavka sa vzťahuje na váš aktuálne prihlásený účet. Pred udelením dočasného zvýšeného prístupu ho musí schváliť správca.
sr_rs: Овај захтев се односи на ваш тренутно пријављени налог. Администратор мора да га одобри пре него што се одобри привремени повишени приступ.
sv_se: Denna begäran gäller ditt för närvarande inloggade konto. En administratör måste godkänna det innan tillfällig förhöjd åtkomst beviljas.
th: คำขอนี้ใช้กับบัญชีที่เข้าสู่ระบบในปัจจุบันของคุณ ผู้ดูแลระบบต้องอนุมัติก่อนที่จะให้สิทธิ์การเข้าถึงแบบยกระดับชั่วคราว
tr: Bu istek, şu anda oturum açmış olan hesabınız için geçerlidir. Geçici yükseltilmiş erişim verilmeden önce bir yöneticinin bunu onaylaması gerekir.
uk: Цей запит стосується вашого облікового запису, у який ви ввійшли. Адміністратор має схвалити його, перш ніж надати тимчасовий підвищений доступ.
vi: Yêu cầu này áp dụng cho tài khoản hiện đang đăng nhập của bạn. Quản trị viên phải phê duyệt trước khi cấp quyền truy cập nâng cao tạm thời.

source: Requested Role
ar: الدور المطلوب
bg_bg: Искана роля
cs_cz: Požadovaná role
da_dk: Anmodet rolle
de_de: Angeforderte Rolle
el: Ζητούμενος ρόλος
es_es: Rol solicitado
fa_ir: نقش درخواستی
fi: Pyydetty rooli
fr_fr: Rôle demandé
he_il: התפקיד המבוקש
hi_in: अनुरोधित भूमिका
hr: Tražena uloga
hu_hu: Kért szerepkör
id_id: Peran yang Diminta
it_it: Ruolo richiesto
ja: 要求された役割
nl_nl: Gevraagde rol
no: Forespurt rolle
pl_pl: Żądana rola
pt_br: Função solicitada
ro_ro: Rolul solicitat
ru_ru: Запрошенная роль
sk_sk: Požadovaná rola
sr_rs: Тражена улога
sv_se: Begärd roll
th: บทบาทที่ร้องขอ
tr: İstenen Rol
uk: Запитана роль
vi: Vai trò được yêu cầu

source: Administrator
ar: المسؤول
bg_bg: Администратор
cs_cz: Správce
el: Διαχειριστής
es_es: Administrador
fa_ir: مدیر
fi: Järjestelmänvalvoja
fr_fr: Administrateur
he_il: מנהל
hi_in: प्रशासक
hu_hu: Rendszergazda
it_it: Amministratore
ja: 管理者
nl_nl: Beheerder
pt_br: Administrador
ru_ru: Администратор
sk_sk: správca
sr_rs: Администратор
sv_se: Administratör
th: ผู้ดูแลระบบ
tr: Yönetici
uk: Адміністратор
vi: Quản trị viên

source: Editor
ar: محرر
bg_bg: редактор
cs_cz: redaktor
da_dk: Redaktør
de_de: Herausgeber
el: Συντάκτης
es_es: Redactor
fa_ir: ویرایشگر
fi: Toimittaja
fr_fr: Éditeur
he_il: עורך
hi_in: संपादक
hr: urednik
hu_hu: Szerkesztő
id_id: Penyunting
it_it: Editore
ja: 編集者
nl_nl: Redacteur
no: Redaktør
pl_pl: Redaktor
ru_ru: Редактор
sk_sk: redaktor
sr_rs: Едитор
sv_se: Redaktör
th: ตัวแก้ไข
tr: Düzenleyici
uk: редактор
vi: Biên tập viên

source: Duration (minutes)
ar: المدة (بالدقائق)
bg_bg: Продължителност (минути)
cs_cz: Doba trvání (minuty)
da_dk: Varighed (minutter)
de_de: Dauer (Minuten)
el: Διάρκεια (λεπτά)
es_es: Duración (minutos)
fa_ir: مدت زمان (دقیقه)
fi: Kesto (minuuttia)
fr_fr: Durée (minutes)
he_il: משך (דקות)
hi_in: अवधि (मिनट)
hr: Trajanje (minute)
hu_hu: Időtartam (perc)
id_id: Durasi (menit)
it_it: Durata (minuti)
ja: 継続時間 (分)
nl_nl: Duur (minuten)
no: Varighet (minutter)
pl_pl: Czas trwania (minuty)
pt_br: Duração (minutos)
ro_ro: Durata (minute)
ru_ru: Продолжительность (минуты)
sk_sk: Trvanie (minúty)
sr_rs: Трајање (минути)
sv_se: Varaktighet (minuter)
th: ระยะเวลา (นาที)
tr: Süre (dakika)
uk: Тривалість (хв)
vi: Thời lượng (phút)

source: Describe why temporary elevated access is required.
ar: قم بوصف سبب الحاجة إلى الوصول المرتفع المؤقت.
bg_bg: Опишете защо е необходим временен повишен достъп.
cs_cz: Popište, proč je vyžadován dočasný zvýšený přístup.
da_dk: Beskriv hvorfor der kræves midlertidig forhøjet adgang.
de_de: Beschreiben Sie, warum ein vorübergehender erhöhter Zugriff erforderlich ist.
el: Περιγράψτε γιατί απαιτείται προσωρινή αυξημένη πρόσβαση.
es_es: Describa por qué se requiere un acceso elevado temporal.
fa_ir: توضیح دهید که چرا دسترسی موقت بالا نیاز است.
fi: Kuvaile, miksi tilapäinen korotettu käyttöoikeus vaaditaan.
fr_fr: Décrivez pourquoi un accès surélevé temporaire est requis.
he_il: תאר מדוע נדרשת גישה מוגבהת זמנית.
hi_in: बताएं कि अस्थायी उन्नत पहुंच की आवश्यकता क्यों है।
hr: Opišite zašto je potreban privremeni povišeni pristup.
hu_hu: Írja le, hogy miért van szükség ideiglenes emelt szintű hozzáférésre.
id_id: Jelaskan mengapa akses sementara yang lebih tinggi diperlukan.
it_it: Descrivi il motivo per cui è richiesto un accesso elevato temporaneo.
ja: 一時的な昇格アクセスが必要な理由を説明します。
nl_nl: Beschrijf waarom tijdelijke verhoogde toegang nodig is.
no: Beskriv hvorfor det kreves midlertidig forhøyet tilgang.
pl_pl: Opisz, dlaczego wymagany jest tymczasowy podwyższony dostęp.
pt_br: Descreva por que o acesso elevado temporário é necessário.
ro_ro: Descrieți de ce este necesar accesul temporar ridicat.
ru_ru: Опишите, почему требуется временный повышенный доступ.
sk_sk: Popíšte, prečo je potrebný dočasný zvýšený prístup.
sr_rs: Опишите зашто је потребан привремени повишени приступ.
sv_se: Beskriv varför tillfälligt förhöjd tillträde krävs.
th: อธิบายว่าทำไมจึงต้องมีการเข้าถึงแบบยกระดับชั่วคราว
tr: Geçici yükseltilmiş erişimin neden gerekli olduğunu açıklayın.
uk: Опишіть, чому потрібен тимчасовий підвищений доступ.
vi: Mô tả lý do tại sao cần có quyền truy cập nâng cao tạm thời.

source: Submit Request
ar: إرسال الطلب
bg_bg: Изпратете заявка
cs_cz: Odeslat žádost
da_dk: Indsend anmodning
de_de: Anfrage senden
el: Υποβολή Αίτησης
es_es: Enviar solicitud
fa_ir: ارسال درخواست
fi: Lähetä pyyntö
fr_fr: Soumettre la demande
he_il: שלח בקשה
hi_in: अनुरोध सबमिट करें
hr: Pošalji zahtjev
hu_hu: Kérés benyújtása
id_id: Kirim Permintaan
it_it: Invia richiesta
ja: リクエストの送信
nl_nl: Verzoek indienen
no: Send inn forespørsel
pl_pl: Prześlij żądanie
pt_br: Enviar solicitação
ro_ro: Trimiteți cererea
ru_ru: Отправить запрос
sk_sk: Odoslať žiadosť
sr_rs: Пошаљите захтев
sv_se: Skicka in förfrågan
th: ส่ง คำขอ
tr: Gönder Talep
uk: Надіслати запит
vi: Gửi yêu cầu

source: Grant Temporary Access (Admin)
ar: منح الوصول المؤقت (المسؤول)
bg_bg: Предоставяне на временен достъп (администратор)
cs_cz: Udělit dočasný přístup (správce)
da_dk: Giv midlertidig adgang (admin)
de_de: Temporären Zugriff gewähren (Administrator)
el: Παραχώρηση προσωρινής πρόσβασης (Διαχειριστής)
es_es: Conceder acceso temporal (administrador)
fa_ir: اعطای دسترسی موقت (ادمین)
fi: Myönnä väliaikainen käyttöoikeus (järjestelmänvalvoja)
fr_fr: Accorder un accès temporaire (administrateur)
he_il: הענק גישה זמנית (מנהל מערכת)
hi_in: अस्थायी पहुँच प्रदान करें (प्रशासन)
hr: Odobri privremeni pristup (Administrator)
hu_hu: Ideiglenes hozzáférés megadása (adminisztrátor)
id_id: Berikan Akses Sementara (Admin)
it_it: Concedi accesso temporaneo (amministratore)
ja: 一時的なアクセスを許可する (管理者)
nl_nl: Tijdelijke toegang verlenen (beheerder)
no: Gi midlertidig tilgang (admin)
pl_pl: Przyznaj tymczasowy dostęp (administrator)
pt_br: Conceder acesso temporário (administrador)
ro_ro: Acordați acces temporar (administrator)
ru_ru: Предоставить временный доступ (администратор)
sk_sk: Udeliť dočasný prístup (správca)
sr_rs: Одобре привремени приступ (администратор)
sv_se: Bevilja tillfällig åtkomst (admin)
th: ให้สิทธิ์การเข้าถึงชั่วคราว (ผู้ดูแลระบบ)
tr: Geçici Erişim Ver (Yönetici)
uk: Надати тимчасовий доступ (адміністратор)
vi: Cấp quyền truy cập tạm thời (Quản trị viên)

source: Grant time-limited elevated access directly to a specific user by username or email.
ar: منح وصول مرتفع محدود المدة مباشرة إلى مستخدم معين عن طريق اسم المستخدم أو البريد الإلكتروني.
bg_bg: Предоставете ограничен във времето повишен достъп директно на конкретен потребител чрез потребителско име или имейл.
cs_cz: Udělte časově omezený zvýšený přístup přímo konkrétnímu uživateli pomocí uživatelského jména nebo e-mailu.
da_dk: Giv tidsbegrænset forhøjet adgang direkte til en bestemt bruger via brugernavn eller e-mail.
de_de: Gewähren Sie einem bestimmten Benutzer zeitlich begrenzten erhöhten Zugriff direkt per Benutzername oder E-Mail.
el: Παραχωρήστε περιορισμένη χρονικά αυξημένη πρόσβαση απευθείας σε συγκεκριμένο χρήστη μέσω ονόματος χρήστη ή email.
es_es: Otorgue acceso elevado por tiempo limitado directamente a un usuario específico mediante nombre de usuario o correo electrónico.
fa_ir: به یک کاربر خاص از طریق نام کاربری یا ایمیل به طور مستقیم دسترسی محدود و محدود اعطا کنید.
fi: Myönnä aikarajoitettu korotettu käyttöoikeus suoraan tietylle käyttäjälle käyttäjätunnuksella tai sähköpostilla.
fr_fr: Accordez un accès élevé pour une durée limitée directement à un utilisateur spécifique par nom d'utilisateur ou par e-mail.
he_il: הענק גישה מוגברת בזמן מוגבל ישירות למשתמש ספציפי באמצעות שם משתמש או דוא"ל.
hi_in: उपयोगकर्ता नाम या ईमेल द्वारा किसी विशिष्ट उपयोगकर्ता को सीधे समय-सीमित उन्नत पहुंच प्रदान करें।
hr: Odobrite vremenski ograničeni povišeni pristup izravno određenom korisniku putem korisničkog imena ili e-pošte.
hu_hu: Időben korlátozott, emelt szintű hozzáférést biztosít közvetlenül egy adott felhasználónak felhasználónévvel vagy e-mail-címmel.
id_id: Berikan akses tambahan berbatas waktu langsung ke pengguna tertentu melalui nama pengguna atau email.
it_it: Concedi un accesso elevato limitato nel tempo direttamente a un utente specifico tramite nome utente o e-mail.
ja: ユーザー名または電子メールを使用して、特定のユーザーに期限付きの昇格アクセスを直接付与します。
nl_nl: Verleen in de tijd beperkte verhoogde toegang rechtstreeks aan een specifieke gebruiker via gebruikersnaam of e-mailadres.
no: Gi tidsbegrenset forhøyet tilgang direkte til en bestemt bruker via brukernavn eller e-post.
pl_pl: Przyznaj ograniczony czasowo podwyższony dostęp bezpośrednio konkretnemu użytkownikowi według nazwy użytkownika lub adresu e-mail.
pt_br: Conceda acesso elevado por tempo limitado diretamente a um usuário específico por nome de usuário ou e-mail.
ro_ro: Acordați acces limitat limitat în timp direct unui anumit utilizator prin nume de utilizator sau e-mail.
ru_ru: Предоставьте ограниченный по времени повышенный доступ непосредственно конкретному пользователю по имени пользователя или адресу электронной почты.
sk_sk: Udeľte časovo obmedzený zvýšený prístup priamo konkrétnemu používateľovi prostredníctvom používateľského mena alebo e-mailu.
sr_rs: Доделите временски ограничен повећани приступ директно одређеном кориснику помоћу корисничког имена или е-поште.
sv_se: Ge tidsbegränsad förhöjd åtkomst direkt till en specifik användare via användarnamn eller e-post.
th: ให้สิทธิ์การเข้าถึงระดับสูงแบบจำกัดเวลาแก่ผู้ใช้ที่ระบุโดยตรงด้วยชื่อผู้ใช้หรืออีเมล
tr: Kullanıcı adı veya e-posta yoluyla belirli bir kullanıcıya doğrudan zaman sınırlı yükseltilmiş erişim verin.
uk: Надайте обмежений за часом підвищений доступ безпосередньо конкретному користувачеві за допомогою імені користувача або електронної пошти.
vi: Cấp quyền truy cập nâng cao có giới hạn thời gian trực tiếp cho một người dùng cụ thể theo tên người dùng hoặc email.

source: Target User (Username or Email)
ar: المستخدم المستهدف (اسم المستخدم أو البريد الإلكتروني)
bg_bg: Целеви потребител (потребителско име или имейл)
cs_cz: Cílový uživatel (uživatelské jméno nebo e-mail)
da_dk: Målbruger (brugernavn eller e-mail)
de_de: Zielbenutzer (Benutzername oder E-Mail)
el: Χρήστης-στόχος (Όνομα χρήστη ή email)
es_es: Usuario objetivo (nombre de usuario o correo electrónico)
fa_ir: کاربر هدف (نام کاربری یا ایمیل)
fi: Kohdekäyttäjä (käyttäjänimi tai sähköpostiosoite)
fr_fr: Utilisateur cible (nom d'utilisateur ou e-mail)
he_il: משתמש יעד (שם משתמש או דוא"ל)
hi_in: लक्षित उपयोगकर्ता (उपयोगकर्ता नाम या ईमेल)
hr: Ciljani korisnik (korisničko ime ili e-pošta)
hu_hu: Cél felhasználó (felhasználónév vagy e-mail)
id_id: Pengguna Target (Nama Pengguna atau Email)
it_it: Utente di destinazione (nome utente o e-mail)
ja: 対象ユーザー (ユーザー名またはメールアドレス)
nl_nl: Doelgebruiker (gebruikersnaam of e-mailadres)
no: Målbruker (brukernavn eller e-post)
pl_pl: Użytkownik docelowy (nazwa użytkownika lub adres e-mail)
pt_br: Usuário alvo (nome de usuário ou e-mail)
ro_ro: Utilizator țintă (nume de utilizator sau e-mail)
ru_ru: Целевой пользователь (имя пользователя или адрес электронной почты)
sk_sk: Cieľový používateľ (používateľské meno alebo e-mail)
sr_rs: Циљни корисник (корисничко име или имејл)
sv_se: Målanvändare (användarnamn eller e-post)
th: ผู้ใช้เป้าหมาย (ชื่อผู้ใช้หรืออีเมล)
tr: Hedef Kullanıcı (Kullanıcı Adı veya E-posta)
uk: Цільовий користувач (ім'я користувача або електронна пошта)
vi: Người dùng mục tiêu (Tên người dùng hoặc Email)

source: username or user@example.com
ar: اسم المستخدم أو user@example.com
bg_bg: потребителско име или user@example.com
cs_cz: uživatelské jméno nebo uživatel@example.com
da_dk: brugernavn eller bruger@example.com
de_de: Benutzername oder user@example.com
el: όνομα χρήστη ή user@example.com
es_es: nombre de usuario o usuario@ejemplo.com
fa_ir: نام کاربری یا user@example.com
fi: käyttäjätunnus tai user@example.com
fr_fr: nom d'utilisateur ou user@example.com
he_il: שם משתמש או user@example.com
hi_in: उपयोगकर्ता नाम या user@example.com
hr: korisničko ime ili korisnik@example.com
hu_hu: felhasználónév vagy felhasznalo@example.com
id_id: nama pengguna atau pengguna@example.com
it_it: nome utente o utente@esempio.com
ja: ユーザー名または user@example.com
nl_nl: gebruikersnaam of gebruiker@voorbeeld.com
no: brukernavn eller bruker@example.com
pl_pl: nazwa użytkownika lub użytkownik@example.com
pt_br: nome de usuário ou usuário@exemplo.com
ro_ro: nume de utilizator sau utilizator@example.com
ru_ru: имя пользователя или user@example.com
sk_sk: username alebo user@example.com
sr_rs: корисничко име или корисник@екампле.цом
sv_se: användarnamn eller user@example.com
th: ชื่อผู้ใช้หรือ user@example.com
tr: kullanıcı adı veya kullanıcı@example.com
uk: ім'я користувача або user@example.com
vi: tên người dùng hoặc user@example.com

source: Grant Role
ar: دور المنحة
bg_bg: Предоставяне на роля
da_dk: Bevillingsrolle
de_de: Rolle gewähren
el: Ρόλος επιχορήγησης
es_es: Función de subvención
fa_ir: نقش اعطا
fi: Grant Rooli
fr_fr: Accorder un rôle
he_il: תפקיד גרנט
hi_in: अनुदान भूमिका
hr: Dodjela uloga
id_id: Peran Hibah
it_it: Concedere ruolo
ja: 役割の付与
nl_nl: Rol verlenen
no: Grant Rolle
pl_pl: Przyznaj rolę
pt_br: Conceder função
ro_ro: Acordați rol
ru_ru: Грантовая роль
sr_rs: Грант Роле
sv_se: Grant Roll
th: บทบาทการให้สิทธิ์
tr: Ver Rol
uk: Надати роль
vi: Cấp vai trò

source: Describe why this user requires temporary elevated access.
ar: قم بوصف سبب حاجة هذا المستخدم إلى وصول مرتفع مؤقت.
bg_bg: Опишете защо този потребител изисква временен повишен достъп.
cs_cz: Popište, proč tento uživatel vyžaduje dočasný zvýšený přístup.
da_dk: Beskriv hvorfor denne bruger kræver midlertidig forhøjet adgang.
de_de: Beschreiben Sie, warum dieser Benutzer vorübergehend erhöhten Zugriff benötigt.
el: Περιγράψτε γιατί αυτός ο χρήστης απαιτεί προσωρινή αυξημένη πρόσβαση.
es_es: Describa por qué este usuario requiere acceso elevado temporal.
fa_ir: توضیح دهید که چرا این کاربر به دسترسی موقت بالا نیاز دارد.
fi: Kuvaile, miksi tämä käyttäjä tarvitsee tilapäistä korotettua käyttöoikeutta.
fr_fr: Décrivez pourquoi cet utilisateur a besoin d'un accès temporaire avec privilèges élevés.
he_il: תאר מדוע משתמש זה דורש גישה מוגברת זמנית.
hi_in: बताएं कि इस उपयोगकर्ता को अस्थायी उन्नत पहुंच की आवश्यकता क्यों है।
hr: Opišite zašto ovaj korisnik zahtijeva privremeni povišeni pristup.
hu_hu: Írja le, hogy miért van szüksége ennek a felhasználónak ideiglenes, emelt szintű hozzáférésre.
id_id: Jelaskan mengapa pengguna ini memerlukan akses sementara yang lebih tinggi.
it_it: Descrivi il motivo per cui questo utente richiede un accesso elevato temporaneo.
ja: このユーザーに一時的な昇格アクセスが必要な理由を説明してください。
nl_nl: Beschrijf waarom deze gebruiker tijdelijk verhoogde toegang nodig heeft.
no: Beskriv hvorfor denne brukeren krever midlertidig forhøyet tilgang.
pl_pl: Opisz, dlaczego ten użytkownik wymaga tymczasowego podwyższonego dostępu.
pt_br: Descreva por que esse usuário requer acesso elevado temporário.
ro_ro: Descrieți de ce acest utilizator necesită acces temporar elevat.
ru_ru: Опишите, почему этому пользователю требуется временный повышенный доступ.
sk_sk: Opíšte, prečo tento používateľ vyžaduje dočasný zvýšený prístup.
sr_rs: Опишите зашто је овом кориснику потребан привремени повећани приступ.
sv_se: Beskriv varför den här användaren kräver tillfälligt förhöjd åtkomst.
th: อธิบาย สาเหตุที่ผู้ใช้รายนี้ต้องการการเข้าถึงระดับสูงชั่วคราว
tr: Bu kullanıcının neden geçici olarak yükseltilmiş erişime ihtiyaç duyduğunu açıklayın.
uk: Опишіть, чому цьому користувачеві потрібен тимчасовий підвищений доступ.
vi: Mô tả lý do tại sao người dùng này yêu cầu quyền truy cập nâng cao tạm thời.

source: Grant Access
ar: منح الوصول
bg_bg: Предоставяне на достъп
cs_cz: Udělit přístup
da_dk: Giv adgang
de_de: Zugriff gewähren
el: Παραχώρηση πρόσβασης
es_es: Conceder acceso
fa_ir: اجازه دسترسی
fi: Myönnä käyttöoikeus
fr_fr: Accorder l'accès
he_il: הענק גישה
hi_in: पहुंच प्रदान करें
hr: Odobri pristup
hu_hu: Hozzáférés engedélyezése
id_id: Berikan Akses
it_it: Concedi l'accesso
ja: アクセスを許可する
nl_nl: Toegang verlenen
no: Gi tilgang
pl_pl: Przyznaj dostęp
pt_br: Conceder acesso
ro_ro: Acordați acces
ru_ru: Предоставить доступ
sk_sk: Udeliť prístup
sr_rs: Одобре приступ
sv_se: Bevilja åtkomst
th: ให้สิทธิ์การเข้าถึง
tr: Erişim Ver
uk: Надати доступ
vi: Cấp quyền truy cập

source: Pending and Active Requests
ar: الطلبات المعلقة والنشطة
bg_bg: Чакащи и активни заявки
cs_cz: Nevyřízené a aktivní požadavky
da_dk: Afventende og aktive anmodninger
de_de: Ausstehende und aktive Anfragen
el: Εκκρεμή και ενεργά αιτήματα
es_es: Solicitudes pendientes y activas
fa_ir: درخواست های معلق و فعال
fi: Odottavat ja aktiiviset pyynnöt
fr_fr: Demandes en attente et actives
he_il: בקשות ממתינות ופעילות
hi_in: लंबित और सक्रिय अनुरोध
hr: Zahtjevi na čekanju i aktivni zahtjevi
hu_hu: Függőben lévő és aktív kérések
id_id: Permintaan Tertunda dan Aktif
it_it: Richieste in sospeso e attive
ja: 保留中のリクエストとアクティブなリクエスト
nl_nl: Openstaande en actieve verzoeken
no: Ventende og aktive forespørsler
pl_pl: Żądania oczekujące i aktywne
pt_br: Solicitações pendentes e ativas
ro_ro: Cereri în așteptare și active
ru_ru: Ожидающие и активные запросы
sk_sk: Nevybavené a aktívne požiadavky
sr_rs: Захтеви на чекању и активни захтеви
sv_se: Väntande och aktiva förfrågningar
th: คำขอที่รอดำเนินการและที่ใช้งานอยู่
tr: Bekleyen ve Etkin İstekler
uk: Очікуючі та активні запити
vi: Yêu cầu đang chờ xử lý và đang hoạt động
