Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: IP Whitelist
ar: القائمة البيضاء للملكية الفكرية
bg_bg: IP бял списък
cs_cz: Seznam povolených IP adres
da_dk: IP hvidliste
el: Λευκή λίστα IP
es_es: Lista blanca de IP
fa_ir: لیست سفید IP
fi: IP valkoinen lista
fr_fr: Liste blanche IP
he_il: רשימת ה-IP הלבנה
hi_in: आईपी श्वेतसूची
hr: Popis dopuštenih IP adresa
hu_hu: IP fehérlista
id_id: Daftar Putih IP
it_it: Lista bianca IP
ja: IPホワイトリスト
nl_nl: IP-witte lijst
no: IP-hviteliste
pl_pl: Biała lista adresów IP
pt_br: Lista de permissões de IP
ro_ro: Lista albă IP
ru_ru: Белый список IP-адресов
sk_sk: Zoznam povolených IP adries
sr_rs: ИП Вхителист
sv_se: IP vitlista
th: รายการที่อนุญาตของ IP
tr: IP Beyaz Listesi
uk: Білий список IP-адрес
vi: Danh sách trắng IP

source: IPs that bypass rate limiting.
ar: عناوين IP التي تتجاوز تحديد المعدل.
bg_bg: IP адреси, които заобикалят ограничаването на скоростта.
cs_cz: IP adresy, které obcházejí omezení rychlosti.
da_dk: IP'er, der omgår hastighedsbegrænsning.
de_de: IPs, die die Ratenbegrenzung umgehen.
el: IP που παρακάμπτουν τον περιορισμό ρυθμού.
es_es: IP que evitan la limitación de velocidad.
fa_ir: IP هایی که از محدودیت نرخ عبور می کنند.
fi: IP-osoitteet, jotka ohittavat nopeusrajoituksen.
fr_fr: IP qui contournent la limitation de débit.
he_il: כתובות IP שעוקפות את הגבלת הקצב.
hi_in: आईपी जो दर सीमा को बायपास करते हैं।
hr: IP-ovi koji zaobilaze ograničenje brzine.
hu_hu: IP-címek, amelyek megkerülik a sebességkorlátozást.
id_id: IP yang melewati batasan kecepatan.
it_it: IP che aggirano il limite di velocità.
ja: レート制限をバイパスする IP。
nl_nl: IP's die de snelheidsbeperking omzeilen.
no: IP-er som omgår hastighetsbegrensning.
pl_pl: Adresy IP, które omijają ograniczenie szybkości.
pt_br: IPs que ignoram a limitação de taxa.
ro_ro: IP-uri care ocolesc limitarea ratei.
ru_ru: IP-адреса, которые обходят ограничение скорости.
sk_sk: Adresy IP, ktoré obchádzajú obmedzenie rýchlosti.
sr_rs: ИП адресе које заобилазе ограничење брзине.
sv_se: IP-adresser som kringgår hastighetsbegränsning.
th: IP ที่อัตราบายพาส จำกัด
tr: hızı atlayan IP'ler sınırlama.
uk: IP-адреси, які обходять обмеження швидкості.
vi: IP bỏ qua giới hạn tốc độ.

source: IPs that will always be blocked.
ar: عناوين IP التي سيتم حظرها دائمًا.
bg_bg: IP адреси, които винаги ще бъдат блокирани.
cs_cz: IP adresy, které budou vždy blokovány.
da_dk: IP'er, der altid vil være blokeret.
de_de: IPs, die immer blockiert werden.
el: IP που θα είναι πάντα μπλοκαρισμένα.
es_es: IPs que siempre estarán bloqueadas.
fa_ir: آی پی هایی که همیشه مسدود خواهند بود.
fi: IP-osoitteet, jotka estetään aina.
fr_fr: Des IP qui seront toujours bloquées.
he_il: כתובות IP שתמיד יהיו חסומות.
hi_in: आईपी ​​जो हमेशा ब्लॉक रहेंगे.
hr: IP-ovi koji će uvijek biti blokirani.
hu_hu: IP-címek, amelyek mindig blokkolva lesznek.
id_id: IP yang akan selalu diblokir.
it_it: IP che saranno sempre bloccati.
ja: 常にブロックされる IP。
nl_nl: IP's die altijd geblokkeerd zullen worden.
no: IP-er som alltid vil være blokkert.
pl_pl: Adresy IP, które zawsze będą blokowane.
pt_br: IPs que sempre serão bloqueados.
ro_ro: IP-uri care vor fi întotdeauna blocate.
ru_ru: IP-адреса, которые всегда будут заблокированы.
sk_sk: IP adresy, ktoré budú vždy blokované.
sr_rs: ИП адресе које ће увек бити блокиране.
sv_se: IP-adresser som alltid kommer att blockeras.
th: IP ที่ถูกบล็อกเสมอ
tr: Her zaman engellenecek IP'ler.
uk: IP-адреси, які завжди будуть заблоковані.
vi: IP sẽ luôn bị chặn.

source: IPs that will never be blocked.
ar: عناوين IP التي لن يتم حظرها أبدًا.
bg_bg: IP адреси, които никога няма да бъдат блокирани.
cs_cz: IP adresy, které nebudou nikdy blokovány.
da_dk: IP'er, der aldrig vil blive blokeret.
de_de: IPs, die niemals blockiert werden.
el: IP που δεν θα αποκλειστούν ποτέ.
es_es: IPs que nunca serán bloqueadas.
fa_ir: آی پی هایی که هرگز مسدود نمی شوند.
fi: IP-osoitteet, joita ei koskaan estä.
fr_fr: Des IP qui ne seront jamais bloquées.
he_il: כתובות IP שלעולם לא ייחסמו.
hi_in: आईपी ​​जो कभी ब्लॉक नहीं होंगे.
hr: IP adrese koje nikada neće biti blokirane.
hu_hu: IP-címek, amelyek soha nem lesznek blokkolva.
id_id: IP yang tidak akan pernah diblokir.
it_it: IP che non verranno mai bloccati.
ja: 決してブロックされない IP。
nl_nl: IP's die nooit zullen worden geblokkeerd.
no: IP-er som aldri vil bli blokkert.
pl_pl: Adresy IP, które nigdy nie zostaną zablokowane.
pt_br: IPs que nunca serão bloqueados.
ro_ro: IP-uri care nu vor fi niciodată blocate.
ru_ru: IP-адреса, которые никогда не будут заблокированы.
sk_sk: IP adresy, ktoré nebudú nikdy zablokované.
sr_rs: ИП адресе које никада неће бити блокиране.
sv_se: IP-adresser som aldrig kommer att blockeras.
th: IP ที่จะไม่ถูกบล็อก
tr: Hiçbir zaman engellenmeyecek IP'ler.
uk: IP-адреси, які ніколи не будуть заблоковані.
vi: IP sẽ không bao giờ bị chặn.

source: Identifies modified or missing files
ar: يحدد الملفات المعدلة أو المفقودة
bg_bg: Идентифицира променени или липсващи файлове
cs_cz: Identifikuje změněné nebo chybějící soubory
da_dk: Identificerer ændrede eller manglende filer
de_de: Identifiziert geänderte oder fehlende Dateien
el: Προσδιορίζει τροποποιημένα αρχεία ή αρχεία που λείπουν
es_es: Identifica archivos modificados o faltantes
fa_ir: فایل های تغییر یافته یا گم شده را شناسایی می کند
fi: Tunnistaa muokatut tai puuttuvat tiedostot
fr_fr: Identifie les fichiers modifiés ou manquants
he_il: מזהה קבצים שהשתנו או חסרים
hi_in: संशोधित या अनुपलब्ध फ़ाइलों की पहचान करता है
hr: Identificira izmijenjene datoteke ili datoteke koje nedostaju
hu_hu: Azonosítja a módosított vagy hiányzó fájlokat
id_id: Mengidentifikasi file yang diubah atau hilang
it_it: Identifica i file modificati o mancanti
ja: 変更されたファイルまたは欠落しているファイルを識別します
nl_nl: Identificeert gewijzigde of ontbrekende bestanden
no: Identifiserer endrede eller manglende filer
pl_pl: Identyfikuje zmodyfikowane lub brakujące pliki
pt_br: Identifica arquivos modificados ou ausentes
ro_ro: Identifică fișierele modificate sau lipsă
ru_ru: Определяет измененные или отсутствующие файлы
sk_sk: Identifikuje zmenené alebo chýbajúce súbory
sr_rs: Идентификује измењене или недостајуће датотеке
sv_se: Identifierar ändrade eller saknade filer
th: ระบุไฟล์ที่แก้ไขหรือหายไป
tr: Değiştirilmiş veya eksik dosyaları tanımlar
uk: Ідентифікує змінені або відсутні файли
vi: Xác định các tập tin bị sửa đổi hoặc bị thiếu

source: Image Selection
ar: اختيار الصورة
bg_bg: Избор на изображение
cs_cz: Výběr obrázku
da_dk: Billedvalg
de_de: Bildauswahl
el: Επιλογή εικόνας
es_es: Selección de imagen
fa_ir: انتخاب تصویر
fi: Kuvan valinta
fr_fr: Sélection d'images
he_il: בחירת תמונה
hi_in: छवि चयन
hr: Odabir slike
hu_hu: Kép kiválasztása
id_id: Pemilihan Gambar
it_it: Selezione dell'immagine
ja: 画像の選択
nl_nl: Beeldselectie
no: Bildevalg
pl_pl: Wybór obrazu
pt_br: Seleção de imagens
ro_ro: Selectarea imaginii
ru_ru: Выбор изображения
sk_sk: Výber obrázka
sr_rs: Избор слике
sv_se: Bildval
th: การเลือกรูปภาพ
tr: Görüntü Seçimi
uk: Вибір зображення
vi: Lựa chọn hình ảnh

source: Immediate action required
ar: مطلوب اتخاذ إجراء فوري
bg_bg: Необходими са незабавни действия
cs_cz: Je vyžadována okamžitá akce
da_dk: Øjeblikkelig handling påkrævet
de_de: Sofortiges Handeln erforderlich
el: Απαιτείται άμεση δράση
es_es: Se requiere accion inmediata
fa_ir: اقدام فوری لازم است
fi: Tarvitaan välitöntä toimenpidettä
fr_fr: Action immédiate requise
he_il: נדרשת פעולה מיידית
hi_in: तत्काल कार्रवाई की आवश्यकता है
hr: Potrebna hitna akcija
hu_hu: Azonnali intézkedés szükséges
id_id: Diperlukan tindakan segera
it_it: È necessaria un'azione immediata
ja: 直ちに対応が必要です
nl_nl: Onmiddellijke actie vereist
no: Umiddelbar handling kreves
pl_pl: Wymagane natychmiastowe działanie
pt_br: Ação imediata necessária
ro_ro: Este necesară o acțiune imediată
ru_ru: Требуются немедленные действия
sk_sk: Vyžaduje sa okamžitý zásah
sr_rs: Потребна је хитна акција
sv_se: Omedelbar åtgärd krävs
th: ต้องดำเนินการในทันที
tr: Hemen eylem gerekli
uk: Потрібні негайні дії
vi: Cần hành động ngay lập tức

source: Impact Level
ar: مستوى التأثير
bg_bg: Ниво на въздействие
cs_cz: Úroveň dopadu
da_dk: Effektniveau
de_de: Auswirkungsstufe
el: Επίπεδο επιπτώσεων
es_es: Nivel de impacto
fa_ir: سطح تاثیر
fi: Vaikutustaso
fr_fr: Niveau d'impact
he_il: רמת השפעה
hi_in: प्रभाव स्तर
hr: Razina utjecaja
hu_hu: Hatásszint
id_id: Tingkat Dampak
it_it: Livello di impatto
ja: 影響レベル
nl_nl: Impactniveau
no: Effektnivå
pl_pl: Poziom wpływu
pt_br: Nível de impacto
ro_ro: Nivel de impact
ru_ru: Уровень воздействия
sk_sk: Úroveň dopadu
sr_rs: Ниво утицаја
sv_se: Effektnivå
th: ผลกระทบ ระดับ
tr: Etki Seviye
uk: Рівень впливу
vi: Mức độ tác động

source: Import Settings
ar: إعدادات الاستيراد
bg_bg: Настройки за импортиране
cs_cz: Nastavení importu
da_dk: Importer indstillinger
de_de: Einstellungen importieren
el: Εισαγωγή ρυθμίσεων
es_es: Importar configuración
fa_ir: تنظیمات واردات
fi: Tuo asetukset
fr_fr: Paramètres d'importation
he_il: הגדרות ייבוא
hi_in: सेटिंग्स आयात करें
hr: Postavke uvoza
hu_hu: Beállítások importálása
id_id: Pengaturan Impor
it_it: Importa impostazioni
ja: インポート設定
nl_nl: Instellingen importeren
no: Importer innstillinger
pl_pl: Importuj ustawienia
pt_br: Configurações de importação
ro_ro: Setări de import
ru_ru: Импортировать настройки
sk_sk: Nastavenia importu
sr_rs: Подешавања увоза
sv_se: Importera inställningar
th: นำเข้าการตั้งค่า
tr: Ayarları İçe Aktar
uk: Налаштування імпорту
vi: Cài đặt nhập

source: Import settings from a previously exported JSON file. This will overwrite your current settings.
ar: إعدادات الاستيراد من ملف JSON الذي تم تصديره مسبقًا. سيؤدي هذا إلى استبدال إعداداتك الحالية.
bg_bg: Импортиране на настройки от предварително експортиран JSON файл. Това ще презапише текущите ви настройки.
cs_cz: Importujte nastavení z dříve exportovaného souboru JSON. Tím přepíšete vaše aktuální nastavení.
da_dk: Importer indstillinger fra en tidligere eksporteret JSON-fil. Dette vil overskrive dine nuværende indstillinger.
de_de: Importieren Sie Einstellungen aus einer zuvor exportierten JSON-Datei. Dadurch werden Ihre aktuellen Einstellungen überschrieben.
el: Εισαγάγετε ρυθμίσεις από ένα αρχείο JSON που είχε εξαχθεί προηγουμένως. Αυτό θα αντικαταστήσει τις τρέχουσες ρυθμίσεις σας.
es_es: Importe la configuración de un archivo JSON previamente exportado. Esto sobrescribirá su configuración actual.
fa_ir: تنظیمات را از فایل JSON صادر شده قبلی وارد کنید. با این کار تنظیمات فعلی شما بازنویسی می شود.
fi: Tuo asetukset aiemmin viedystä JSON-tiedostosta. Tämä korvaa nykyiset asetukset.
fr_fr: Importez les paramètres d’un fichier JSON précédemment exporté. Cela écrasera vos paramètres actuels.
he_il: ייבא הגדרות מקובץ JSON שיוצא בעבר. פעולה זו תחליף את ההגדרות הנוכחיות שלך.
hi_in: पहले से निर्यात की गई JSON फ़ाइल से सेटिंग्स आयात करें। यह आपकी वर्तमान सेटिंग्स को अधिलेखित कर देगा.
hr: Uvezite postavke iz prethodno izvezene JSON datoteke. Ovo će prebrisati vaše trenutne postavke.
hu_hu: Beállítások importálása egy korábban exportált JSON-fájlból. Ez felülírja a jelenlegi beállításait.
id_id: Impor pengaturan dari file JSON yang diekspor sebelumnya. Ini akan menimpa pengaturan Anda saat ini.
it_it: Importa le impostazioni da un file JSON precedentemente esportato. Ciò sovrascriverà le tue impostazioni attuali.
ja: 以前にエクスポートした JSON ファイルから設定をインポートします。これにより、現在の設定が上書きされます。
nl_nl: Importeer instellingen uit een eerder geëxporteerd JSON-bestand. Hierdoor worden uw huidige instellingen overschreven.
no: Importer innstillinger fra en tidligere eksportert JSON-fil. Dette vil overskrive gjeldende innstillinger.
pl_pl: Importuj ustawienia z wcześniej wyeksportowanego pliku JSON. Spowoduje to zastąpienie bieżących ustawień.
pt_br: Importe configurações de um arquivo JSON exportado anteriormente. Isso substituirá suas configurações atuais.
ro_ro: Importați setările dintr-un fișier JSON exportat anterior. Aceasta va suprascrie setările dvs. actuale.
ru_ru: Импортируйте настройки из ранее экспортированного файла JSON. Это перезапишет текущие настройки.
sk_sk: Importujte nastavenia z predtým exportovaného súboru JSON. Tým sa prepíšu vaše aktuálne nastavenia.
sr_rs: Увезите подешавања из претходно извезене ЈСОН датотеке. Ово ће заменити ваша тренутна подешавања.
sv_se: Importera inställningar från en tidigare exporterad JSON-fil. Detta kommer att skriva över dina nuvarande inställningar.
th: นำเข้าการตั้งค่าจากไฟล์ JSON ที่ส่งออกก่อนหน้านี้ การดำเนินการนี้จะเขียนทับการตั้งค่าปัจจุบันของคุณ
tr: Daha önce dışa aktarılan bir JSON dosyasından ayarları içe aktarın. Bu, mevcut ayarlarınızın üzerine yazacaktır.
uk: Імпортуйте налаштування з попередньо експортованого файлу JSON. Це перезапише ваші поточні налаштування.
vi: Nhập cài đặt từ tệp JSON đã xuất trước đó. Điều này sẽ ghi đè cài đặt hiện tại của bạn.

source: Import/Export
ar: استيراد/تصدير
bg_bg: Импорт/Експорт
da_dk: Import/eksport
el: Εισαγωγή/Εξαγωγή
es_es: Importar/Exportar
fa_ir: واردات/صادرات
fi: Tuo/Vie
fr_fr: Importer/Exporter
he_il: ייבוא/ייצוא
hi_in: आयात/निर्यात
hr: Uvoz/Izvoz
id_id: Impor/Ekspor
it_it: Importa/Esporta
ja: インポート/エクスポート
nl_nl: Importeren/exporteren
no: Import/eksport
pl_pl: Importuj/Eksportuj
pt_br: Importar/Exportar
ru_ru: Импорт/Экспорт
sr_rs: Увоз/извоз
th: นำเข้า/ส่งออก
tr: İçe/Dışa Aktar
uk: Імпорт/Експорт
vi: Nhập/Xuất

source: Inactive
ar: غير نشط
bg_bg: Неактивен
cs_cz: Neaktivní
da_dk: Inaktiv
de_de: Inaktiv
el: Ανενεργό
es_es: Inactivo
fa_ir: غیر فعال
fi: Ei-aktiivinen
fr_fr: Inactif
he_il: לא פעיל
hi_in: निष्क्रिय
hr: Neaktivan
hu_hu: Inaktív
id_id: Tidak aktif
it_it: Inattivo
ja: 非アクティブ
nl_nl: Inactief
no: Inaktiv
pl_pl: Nieaktywny
pt_br: Inativo
ro_ro: Inactiv
ru_ru: Неактивный
sk_sk: Neaktívne
sr_rs: Неактиван
sv_se: Inaktiv
th: ไม่ใช้งาน
tr: Aktif Değil
uk: Неактивний
vi: Không hoạt động

source: Incident
ar: حادثة
bg_bg: Инцидент
da_dk: Hændelse
de_de: Vorfall
el: Συμβάν
es_es: Incidente
fa_ir: حادثه
fi: Tapahtuma
he_il: תקרית
hi_in: घटना
hu_hu: Incidens
id_id: Insiden
it_it: Incidente
ja: 事件
nl_nl: Voorval
no: Hendelse
pl_pl: Incydent
pt_br: Incidente
ru_ru: Инцидент
sr_rs: Инцидент
th: เหตุการณ์
tr: Olay
uk: Інцидент
vi: sự cố

source: Include GDPR Checks
ar: قم بتضمين فحوصات القانون العام لحماية البيانات (GDPR).
bg_bg: Включете проверки по GDPR
cs_cz: Zahrnout kontroly GDPR
da_dk: Inkluder GDPR-tjek
de_de: Integrieren Sie DSGVO-Prüfungen
el: Συμπεριλάβετε τους ελέγχους GDPR
es_es: Incluir comprobaciones GDPR
fa_ir: شامل چک های GDPR
fi: Sisällytä GDPR-tarkistukset
fr_fr: Inclure les contrôles RGPD
he_il: כלול המחאות GDPR
hi_in: जीडीपीआर जांच शामिल करें
hr: Uključite GDPR provjere
hu_hu: Tartalmazza a GDPR ellenőrzéseket
id_id: Sertakan Pemeriksaan GDPR
it_it: Includi controlli GDPR
ja: GDPR チェックを含める
nl_nl: Inclusief AVG-controles
no: Inkluder GDPR-sjekker
pl_pl: Uwzględnij kontrole RODO
pt_br: Incluir verificações do GDPR
ro_ro: Includeți verificări GDPR
ru_ru: Включите проверки GDPR
sk_sk: Zahrňte kontroly GDPR
sr_rs: Укључите ГДПР провере
sv_se: Inkludera GDPR-kontroller
th: รวมการตรวจสอบ GDPR
tr: GDPR Kontrollerini Dahil Et
uk: Включіть перевірки GDPR
vi: Bao gồm kiểm tra GDPR

source: Include IP whitelist/blacklist
ar: تضمين القائمة البيضاء/القائمة السوداء لعناوين IP
bg_bg: Включете IP бял списък/черен списък
cs_cz: Zahrnout seznam povolených/černých IP adres
da_dk: Inkluder IP-hvidliste/sortliste
de_de: IP-Whitelist/Blacklist einschließen
el: Συμπεριλάβετε τη λευκή λίστα IP/μαύρη λίστα
es_es: Incluir lista blanca/lista negra de IP
fa_ir: شامل لیست سفید/لیست سیاه IP
fi: Sisällytä IP-osoitteen sallittu/musta lista
fr_fr: Inclure la liste blanche/liste noire IP
he_il: כלול רשימה הלבנה/רשימה שחורה של IP
hi_in: आईपी ​​श्वेतसूची/ब्लैकलिस्ट शामिल करें
hr: Uključi popis dopuštenih/crnih IP adresa
hu_hu: Adja meg az IP fehérlistát/feketelistát
id_id: Sertakan daftar putih/daftar hitam IP
it_it: Includi whitelist/blacklist IP
ja: IP ホワイトリスト/ブラックリストを含める
nl_nl: Inclusief IP-witte lijst/zwarte lijst
no: Inkluder IP-hviteliste/svarteliste
pl_pl: Dołącz białą/czarną listę adresów IP
pt_br: Incluir lista branca/lista negra de IP
ro_ro: Includeți lista albă/lista neagră de IP
ru_ru: Включить белый/черный список IP-адресов
sk_sk: Zahrnúť zoznam povolených/čiernych adries IP
sr_rs: Укључите ИП белу/црну листу
sv_se: Inkludera IP vitlista/svarta lista
th: รวม IP ที่อนุญาตพิเศษ/บัญชีดำ
tr: IP beyaz listesini/kara listesini ekle
uk: Включити білий/чорний список IP-адрес
vi: Bao gồm danh sách trắng/danh sách đen IP

source: Include Performance Metrics
ar: تضمين مقاييس الأداء
bg_bg: Включете показатели за ефективност
cs_cz: Zahrnout metriky výkonu
da_dk: Inkluder præstationsmålinger
de_de: Beziehen Sie Leistungsmetriken ein
el: Συμπεριλάβετε μετρήσεις απόδοσης
es_es: Incluir métricas de rendimiento
fa_ir: شامل معیارهای عملکرد
fi: Sisällytä tehokkuusmittarit
fr_fr: Inclure des mesures de performances
he_il: כלול מדדי ביצועים
hi_in: प्रदर्शन मेट्रिक्स शामिल करें
hr: Uključi metriku izvedbe
hu_hu: Tartalmazzon teljesítménymutatókat
id_id: Sertakan Metrik Kinerja
it_it: Includi metriche sulle prestazioni
ja: パフォーマンス指標を含める
nl_nl: Prestatiestatistieken opnemen
no: Inkluder ytelsesberegninger
pl_pl: Uwzględnij wskaźniki wydajności
pt_br: Incluir métricas de desempenho
ro_ro: Includeți valorile de performanță
ru_ru: Включите показатели производительности
sk_sk: Zahrňte metriky výkonnosti
sr_rs: Укључите метрику учинка
sv_se: Inkludera prestandastatistik
th: รวมประสิทธิภาพ เมตริก
tr: Performansı Ekle Metrikler
uk: Включіть показники ефективності
vi: Bao gồm các số liệu hiệu suất

source: Include Security Checks
ar: تضمين الشيكات الأمنية
bg_bg: Включете проверки за сигурност
cs_cz: Zahrnout bezpečnostní kontroly
da_dk: Inkluder sikkerhedstjek
de_de: Sicherheitsüberprüfungen einbeziehen
el: Συμπεριλάβετε τους ελέγχους ασφαλείας
es_es: Incluir controles de seguridad
fa_ir: شامل بررسی های امنیتی
fi: Sisällytä turvatarkastukset
fr_fr: Inclure les contrôles de sécurité
he_il: כלול בדיקות אבטחה
hi_in: सुरक्षा जांच शामिल करें
hr: Uključi sigurnosne provjere
hu_hu: Tartalmazza a biztonsági ellenőrzéseket
id_id: Sertakan Pemeriksaan Keamanan
it_it: Includi controlli di sicurezza
ja: セキュリティチェックを含める
nl_nl: Inclusief veiligheidscontroles
no: Inkluder sikkerhetssjekker
pl_pl: Uwzględnij kontrole bezpieczeństwa
pt_br: Incluir verificações de segurança
ro_ro: Includeți verificări de securitate
ru_ru: Включить проверки безопасности
sk_sk: Zahrňte bezpečnostné kontroly
sr_rs: Укључите безбедносне провере
sv_se: Inkludera säkerhetskontroller
th: รวมการตรวจสอบความปลอดภัย
tr: Güvenlik Kontrollerini Dahil Et
uk: Включити перевірки безпеки
vi: Bao gồm kiểm tra bảo mật

source: Include Threat Summary
ar: تضمين ملخص التهديد
bg_bg: Включете Резюме на заплахите
cs_cz: Zahrnout Souhrn hrozeb
da_dk: Inkluder trusselsoversigt
de_de: Fügen Sie eine Bedrohungszusammenfassung hinzu
el: Συμπεριλάβετε τη σύνοψη απειλών
es_es: Incluir resumen de amenazas
fa_ir: شامل خلاصه تهدید
fi: Sisällytä uhkien yhteenveto
fr_fr: Inclure un résumé des menaces
he_il: כלול סיכום איומים
hi_in: ख़तरे का सारांश शामिल करें
hr: Uključi sažetak prijetnji
hu_hu: Tartalmazza a fenyegetés összefoglalóját
id_id: Sertakan Ringkasan Ancaman
it_it: Includi riepilogo delle minacce
ja: 脅威の概要を含める
nl_nl: Inclusief dreigingssamenvatting
no: Inkluder trusselsammendrag
pl_pl: Dołącz podsumowanie zagrożeń
pt_br: Incluir resumo de ameaças
ro_ro: Includeți rezumatul amenințărilor
ru_ru: Включить сводку угроз
sk_sk: Zahrnúť súhrn hrozieb
sr_rs: Укључите сажетак претњи
sv_se: Inkludera hotsammanfattning
th: รวมสรุปภัยคุกคาม
tr: Tehdit Özetini Dahil Et
uk: Включіть Зведення про загрози
vi: Bao gồm Tóm tắt mối đe dọa

source: Include last scan results
ar: تضمين نتائج الفحص الأخيرة
bg_bg: Включете резултатите от последното сканиране
cs_cz: Zahrnout výsledky posledního skenování
da_dk: Medtag sidste scanningsresultater
de_de: Schließen Sie die letzten Scan-Ergebnisse ein
el: Συμπεριλάβετε τα αποτελέσματα της τελευταίας σάρωσης
es_es: Incluir los resultados del último análisis
fa_ir: نتایج آخرین اسکن را درج کنید
fi: Sisällytä viimeisimmän skannauksen tulokset
fr_fr: Inclure les résultats de la dernière analyse
he_il: כלול תוצאות סריקה אחרונות
hi_in: अंतिम स्कैन परिणाम शामिल करें
hr: Uključi zadnje rezultate skeniranja
hu_hu: Tartalmazza az utolsó vizsgálat eredményeit
id_id: Sertakan hasil pemindaian terakhir
it_it: Includi i risultati dell'ultima scansione
ja: 最新のスキャン結果を含める
nl_nl: Voeg de laatste scanresultaten toe
no: Inkluder siste skanneresultater
pl_pl: Dołącz wyniki ostatniego skanowania
pt_br: Incluir os resultados da última verificação
ro_ro: Includeți rezultatele ultimei scanări
ru_ru: Включить результаты последнего сканирования
sk_sk: Zahrnúť výsledky posledného skenovania
sr_rs: Укључите резултате последњег скенирања
sv_se: Inkludera senaste skanningsresultat
th: รวมผลลัพธ์การสแกนล่าสุด
tr: Son tarama sonuçlarını dahil et
uk: Включити результати останнього сканування
vi: Bao gồm kết quả quét cuối cùng

source: Include security logs (last 30 days)
ar: تضمين سجلات الأمان (آخر 30 يومًا)
bg_bg: Включете регистрационни файлове за сигурност (последните 30 дни)
cs_cz: Zahrnout protokoly zabezpečení (posledních 30 dní)
da_dk: Inkluder sikkerhedslogfiler (sidste 30 dage)
de_de: Sicherheitsprotokolle einschließen (letzte 30 Tage)
el: Συμπεριλάβετε αρχεία καταγραφής ασφαλείας (τελευταίες 30 ημέρες)
es_es: Incluir registros de seguridad (últimos 30 días)
fa_ir: شامل گزارش های امنیتی (30 روز گذشته)
fi: Sisällytä suojauslokit (viimeiset 30 päivää)
fr_fr: Inclure les journaux de sécurité (30 derniers jours)
he_il: כלול יומני אבטחה (30 הימים האחרונים)
hi_in: सुरक्षा लॉग शामिल करें (पिछले 30 दिन)
hr: Uključi sigurnosne zapisnike (zadnjih 30 dana)
hu_hu: Tartalmazza a biztonsági naplókat (az elmúlt 30 napban)
id_id: Sertakan log keamanan (30 hari terakhir)
it_it: Includi log di sicurezza (ultimi 30 giorni)
ja: セキュリティ ログを含める (過去 30 日間)
nl_nl: Beveiligingslogboeken toevoegen (laatste 30 dagen)
no: Inkluder sikkerhetslogger (siste 30 dager)
pl_pl: Dołącz dzienniki bezpieczeństwa (ostatnie 30 dni)
pt_br: Incluir logs de segurança (últimos 30 dias)
ro_ro: Includeți jurnalele de securitate (ultimele 30 de zile)
ru_ru: Включить журналы безопасности (за последние 30 дней)
sk_sk: Zahrnúť denníky zabezpečenia (posledných 30 dní)
sr_rs: Укључи безбедносне евиденције (последњих 30 дана)
sv_se: Inkludera säkerhetsloggar (senaste 30 dagarna)
th: รวมบันทึกความปลอดภัย (30 วันล่าสุด)
tr: Güvenlik günlüklerini dahil et (son 30 gün)
uk: Включити журнали безпеки (останні 30 днів)
vi: Bao gồm nhật ký bảo mật (30 ngày qua)
