Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Tools
ar: أدوات
bg_bg: Инструменти
cs_cz: Nástroje
da_dk: Værktøjer
de_de: Werkzeuge
el: Εργαλεία
es_es: Herramientas
fa_ir: ابزار
fi: Työkalut
fr_fr: Outils
he_il: כלים
hi_in: उपकरण
hr: Alati
hu_hu: Eszközök
id_id: Alat
it_it: Strumenti
ja: ツール
nl_nl: Gereedschap
no: Verktøy
pl_pl: Narzędzia
pt_br: Ferramentas
ro_ro: Instrumente
ru_ru: Инструменты
sk_sk: Nástroje
sr_rs: Алати
sv_se: Verktyg
th: เครื่องมือ
tr: Araçlar
uk: Інструменти
vi: Công cụ

source: Tools & Utilities
ar: الأدوات والمرافق
bg_bg: Инструменти и помощни програми
cs_cz: Nástroje a utility
da_dk: Værktøjer og hjælpeprogrammer
de_de: Tools und Dienstprogramme
el: Εργαλεία & βοηθητικά προγράμματα
es_es: Herramientas y utilidades
fa_ir: ابزار و ابزار
fi: Työkalut ja apuohjelmat
fr_fr: Outils et utilitaires
he_il: כלים ושירותים
hi_in: उपकरण एवं उपयोगिताएँ
hr: Alati i pomoćni programi
hu_hu: Eszközök és segédprogramok
id_id: Alat & Utilitas
it_it: Strumenti e utilità
ja: ツールとユーティリティ
nl_nl: Hulpmiddelen en hulpprogramma's
no: Verktøy og verktøy
pl_pl: Narzędzia i narzędzia
pt_br: Ferramentas e utilitários
ro_ro: Instrumente și utilități
ru_ru: Инструменты и утилиты
sk_sk: Nástroje a pomôcky
sr_rs: Алати и услужни програми
sv_se: Verktyg och verktyg
th: เครื่องมือและยูทิลิตี้
tr: Araçlar ve Yardımcı Programlar
uk: Інструменти та утиліти
vi: Công cụ & Tiện ích

source: Top Country
ar: أعلى البلاد
bg_bg: Топ страна
cs_cz: Nejlepší země
da_dk: Topland
de_de: Top-Land
el: Κορυφαία Χώρα
es_es: País superior
fa_ir: کشور برتر
fi: Huippumaa
fr_fr: Meilleur pays
he_il: מדינה מובילה
hi_in: शीर्ष देश
hr: Vrhunska država
hu_hu: Top Ország
id_id: Negara Teratas
it_it: Paese principale
ja: トップカントリー
nl_nl: Topland
no: Topp land
pl_pl: Najlepszy kraj
pt_br: País principal
ro_ro: Top Țară
ru_ru: Лучшая страна
sk_sk: Top Krajina
sr_rs: Топ Цоунтри
sv_se: Topp land
th: ประเทศยอดนิยม
tr: En Popüler Ülke
uk: Найкраща країна
vi: Quốc gia hàng đầu

source: Top Detection Reasons
ar: أهم أسباب الكشف
bg_bg: Основни причини за откриване
cs_cz: Hlavní důvody detekce
da_dk: Top detektionsårsager
de_de: Die häufigsten Erkennungsgründe
el: Κορυφαίοι λόγοι ανίχνευσης
es_es: Principales razones de detección
fa_ir: دلایل اصلی تشخیص
fi: Yleisimmät havaitsemisen syyt
fr_fr: Principales raisons de détection
he_il: סיבות זיהוי מובילות
hi_in: शीर्ष पता लगाने के कारण
hr: Glavni razlozi otkrivanja
hu_hu: Legfontosabb észlelési okok
id_id: Alasan Deteksi Teratas
it_it: Principali motivi di rilevamento
ja: 主な検出理由
nl_nl: Belangrijkste detectieredenen
no: Topp deteksjonsårsaker
pl_pl: Najważniejsze powody wykrywania
pt_br: Principais motivos de detecção
ro_ro: Principalele motive de detectare
ru_ru: Основные причины обнаружения
sk_sk: Hlavné dôvody detekcie
sr_rs: Најважнији разлози за откривање
sv_se: De främsta skälen för upptäckt
th: เหตุผลในการตรวจจับสูงสุด
tr: En Önemli Tespit Nedenleri
uk: Основні причини виявлення
vi: Lý do phát hiện hàng đầu

source: Top Event Types
ar: أهم أنواع الأحداث
bg_bg: Топ типове събития
cs_cz: Nejlepší typy událostí
da_dk: Top begivenhedstyper
de_de: Top-Event-Typen
el: Κορυφαίοι τύποι εκδηλώσεων
es_es: Principales tipos de eventos
fa_ir: انواع رویدادهای برتر
fi: Suosituimmat tapahtumatyypit
fr_fr: Principaux types d'événements
he_il: סוגי אירועים מובילים
hi_in: शीर्ष इवेंट प्रकार
hr: Najpopularnije vrste događaja
hu_hu: Legnépszerűbb eseménytípusok
id_id: Jenis Acara Teratas
it_it: Principali tipi di eventi
ja: 上位のイベントの種類
nl_nl: Top evenementtypen
no: Topp arrangementstyper
pl_pl: Najpopularniejsze typy wydarzeń
pt_br: Principais tipos de eventos
ro_ro: Cele mai bune tipuri de evenimente
ru_ru: Топ типов событий
sk_sk: Najlepšie typy udalostí
sr_rs: Најбољи типови догађаја
sv_se: De bästa evenemangstyperna
th: ประเภทเหตุการณ์ยอดนิยม
tr: En Popüler Etkinlik Türleri
uk: Найпопулярніші типи подій
vi: Các loại sự kiện hàng đầu

source: Top Pages
ar: أعلى الصفحات
bg_bg: Топ страници
cs_cz: Nejlepší stránky
da_dk: Topsider
de_de: Top-Seiten
el: Κορυφαίες Σελίδες
es_es: Páginas principales
fa_ir: صفحات برتر
fi: Parhaat sivut
fr_fr: Pages principales
he_il: דפים מובילים
hi_in: शीर्ष पृष्ठ
hr: Najpopularnije stranice
hu_hu: Legnépszerűbb oldalak
id_id: Halaman Teratas
it_it: Pagine principali
ja: トップページ
nl_nl: Toppagina's
no: Toppsider
pl_pl: Najlepsze strony
pt_br: Páginas principais
ro_ro: Paginile de top
ru_ru: Лучшие страницы
sk_sk: Najlepšie stránky
sr_rs: Топ Пагес
sv_se: Toppsidor
th: หน้ายอดนิยม
tr: En İyi Sayfalar
uk: Найпопулярніші сторінки
vi: Trang hàng đầu

source: Top Referrers
ar: أهم المراجعين
bg_bg: Най-добрите референти
cs_cz: Nejlepší referreři
da_dk: Top Henvisere
de_de: Top-Empfehler
el: Κορυφαίοι Παραπομπές
es_es: Principales referentes
fa_ir: ارجاع دهندگان برتر
fi: Suosituimmat viittaajat
fr_fr: Meilleurs référents
he_il: מפנים מובילים
hi_in: शीर्ष रेफ़रलकर्ता
hr: Najbolji refereri
hu_hu: Legnépszerűbb hivatkozók
id_id: Perujuk Teratas
it_it: I migliori referrer
ja: トップリファラー
nl_nl: Topverwijzers
no: Topphenvisere
pl_pl: Najlepsi polecający
pt_br: Principais referenciadores
ro_ro: Referinți de top
ru_ru: Лучшие рефереры
sk_sk: Najlepší refereri
sr_rs: Топ Реферрерс
sv_se: Topphänvisare
th: ด้านบน ผู้อ้างอิง
tr: En Çok Yönlendirenler
uk: Найпопулярніші реферери
vi: Người giới thiệu hàng đầu

source: Total Events
ar: إجمالي الأحداث
bg_bg: Общо събития
cs_cz: Celkem událostí
da_dk: Begivenheder i alt
de_de: Gesamtzahl der Ereignisse
el: Σύνολο συμβάντων
es_es: Eventos totales
fa_ir: مجموع رویدادها
fi: Tapahtumat yhteensä
fr_fr: Total des événements
he_il: סך כל האירועים
hi_in: कुल घटनाएँ
hr: Ukupni događaji
hu_hu: Összes események
id_id: Jumlah Acara
it_it: Eventi totali
ja: イベント総数
nl_nl: Totaal aantal evenementen
no: Totale hendelser
pl_pl: Całkowita liczba wydarzeń
pt_br: Total de eventos
ro_ro: Total evenimente
ru_ru: Всего событий
sk_sk: Celkový počet udalostí
sr_rs: Укупно догађаја
sv_se: Totalt antal händelser
th: เหตุการณ์ทั้งหมด
tr: Toplam Etkinlikler
uk: Загальна кількість подій
vi: Tổng số sự kiện

source: Total Page Views
ar: إجمالي مشاهدات الصفحة
bg_bg: Общо показвания на страници
cs_cz: Celkový počet zobrazení stránky
da_dk: Samlet sidevisninger
de_de: Gesamtseitenaufrufe
el: Συνολικές προβολές σελίδας
es_es: Vistas totales de página
fa_ir: کل بازدیدهای صفحه
fi: Sivun katselut yhteensä
fr_fr: Nombre total de pages vues
he_il: סך כל הצפיות בדף
hi_in: कुल पृष्ठ दृश्य
hr: Ukupni broj prikaza stranice
hu_hu: Összes oldalmegtekintés
id_id: Total Tampilan Halaman
it_it: Visualizzazioni di pagina totali
ja: 合計ページビュー数
nl_nl: Totaal aantal paginaweergaven
no: Totalt antall sidevisninger
pl_pl: Całkowita liczba odsłon strony
pt_br: Total de visualizações de página
ro_ro: Numărul total de vizualizări ale paginii
ru_ru: Всего просмотров страниц
sk_sk: Celkový počet zobrazení stránky
sr_rs: Укупан број приказа странице
sv_se: Totalt antal sidvisningar
th: การดูเพจทั้งหมด
tr: Toplam Sayfa Görüntülemeleri
uk: Загальна кількість переглядів сторінок
vi: Tổng số lượt xem trang

source: Total Signatures
ar: إجمالي التوقيعات
bg_bg: Общ брой подписи
cs_cz: Celkový počet podpisů
da_dk: Samlede underskrifter
de_de: Gesamtzahl der Unterschriften
el: Σύνολο υπογραφών
es_es: Firmas totales
fa_ir: مجموع امضاها
fi: Allekirjoituksia yhteensä
fr_fr: Total des signatures
he_il: סך כל החתימות
hi_in: कुल हस्ताक्षर
hr: Ukupno potpisa
hu_hu: Összes aláírás
id_id: Jumlah Tanda Tangan
it_it: Firme totali
ja: 署名の総数
nl_nl: Totaal aantal handtekeningen
no: Totale signaturer
pl_pl: Suma podpisów
pt_br: Total de assinaturas
ro_ro: Total de semnături
ru_ru: Всего подписей
sk_sk: Celkový počet podpisov
sr_rs: Укупно потписа
sv_se: Totala signaturer
th: ลายเซ็นทั้งหมด
tr: Toplam İmzalar
uk: Всього підписів
vi: Tổng số chữ ký

source: Total Size
ar: الحجم الإجمالي
bg_bg: Общ размер
cs_cz: Celková velikost
da_dk: Samlet størrelse
de_de: Gesamtgröße
el: Συνολικό μέγεθος
es_es: Tamaño total
fa_ir: اندازه کل
fi: Kokonaiskoko
fr_fr: Taille totale
he_il: גודל כולל
hi_in: कुल आकार
hr: Ukupna veličina
hu_hu: Teljes méret
id_id: Ukuran Jumlah
it_it: Dimensione totale
ja: 合計サイズ
nl_nl: Totale grootte
no: Total størrelse
pl_pl: Całkowity rozmiar
pt_br: Tamanho total
ro_ro: Dimensiunea totală
ru_ru: Общий размер
sk_sk: Celková veľkosť
sr_rs: Укупна величина
sv_se: Total storlek
th: ขนาดรวม
tr: Toplam Boyut
uk: Загальний розмір
vi: Tổng kích thước

source: Traffic Analytics
ar: تحليلات حركة المرور
bg_bg: Анализ на трафика
cs_cz: Analýza návštěvnosti
da_dk: Trafikanalyse
de_de: Verkehrsanalyse
el: Αναλύσεις επισκεψιμότητας
es_es: Análisis de tráfico
fa_ir: تجزیه و تحلیل ترافیک
fi: Liikenneanalyysi
fr_fr: Analyse du trafic
he_il: ניתוח תנועה
hi_in: यातायात विश्लेषिकी
hr: Analitika prometa
hu_hu: Forgalomelemzés
id_id: Analisis Lalu Lintas
it_it: Analisi del traffico
ja: トラフィック分析
nl_nl: Verkeersanalyse
no: Trafikkanalyse
pl_pl: Analityka ruchu
pt_br: Análise de tráfego
ro_ro: Analiza traficului
ru_ru: Аналитика трафика
sk_sk: Analýza návštevnosti
sr_rs: Аналитика саобраћаја
sv_se: Trafikanalys
th: การวิเคราะห์การรับส่งข้อมูล
tr: Trafik Analizi
uk: Аналітика трафіку
vi: Phân tích lưu lượng truy cập

source: Traffic Overview
ar: نظرة عامة على حركة المرور
bg_bg: Преглед на трафика
cs_cz: Přehled provozu
da_dk: Trafikoversigt
de_de: Verkehrsübersicht
el: Επισκόπηση κυκλοφορίας
es_es: Descripción general del tráfico
fa_ir: بررسی اجمالی ترافیک
fi: Liikennekatsaus
fr_fr: Aperçu du trafic
he_il: סקירת תנועה
hi_in: यातायात अवलोकन
hr: Pregled prometa
hu_hu: Forgalom áttekintése
id_id: Ikhtisar Lalu Lintas
it_it: Panoramica del traffico
ja: 交通状況の概要
nl_nl: Verkeersoverzicht
no: Trafikkoversikt
pl_pl: Przegląd ruchu
pt_br: Visão geral do tráfego
ro_ro: Prezentare generală a traficului
ru_ru: Обзор трафика
sk_sk: Prehľad premávky
sr_rs: Преглед саобраћаја
sv_se: Trafiköversikt
th: ภาพรวมการรับส่งข้อมูล
tr: Trafiğe Genel Bakış
uk: Огляд трафіку
vi: Tổng quan về giao thông

source: Trigger a security scan
ar: قم بتشغيل الفحص الأمني
bg_bg: Задействайте сканиране за сигурност
cs_cz: Spusťte bezpečnostní kontrolu
da_dk: Udløs en sikkerhedsscanning
de_de: Lösen Sie einen Sicherheitsscan aus
el: Ενεργοποιήστε μια σάρωση ασφαλείας
es_es: Activar un análisis de seguridad
fa_ir: یک اسکن امنیتی را راه اندازی کنید
fi: Käynnistä suojausskannaus
fr_fr: Déclencher une analyse de sécurité
he_il: הפעל סריקת אבטחה
hi_in: एक सुरक्षा स्कैन ट्रिगर करें
hr: Pokrenite sigurnosno skeniranje
hu_hu: Indítson biztonsági vizsgálatot
id_id: Memicu pemindaian keamanan
it_it: Attiva una scansione di sicurezza
ja: セキュリティスキャンをトリガーする
nl_nl: Activeer een beveiligingsscan
no: Utløs en sikkerhetsskanning
pl_pl: Uruchom skanowanie bezpieczeństwa
pt_br: Acione uma verificação de segurança
ro_ro: Declanșează o scanare de securitate
ru_ru: Запустить проверку безопасности
sk_sk: Spustite bezpečnostnú kontrolu
sr_rs: Покрените безбедносно скенирање
sv_se: Utlösa en säkerhetsskanning
th: ทริกเกอร์การสแกนความปลอดภัย
tr: Bir güvenlik taraması tetikleyin
uk: Запустити перевірку безпеки
vi: Kích hoạt quét bảo mật

source: Trust Proxy Headers
ar: رؤوس الوكيل الموثوقة
bg_bg: Доверете се на прокси заглавките
cs_cz: Trust proxy záhlaví
da_dk: Stol på proxy-headere
de_de: Vertrauen Sie Proxy-Headern
el: Εμπιστευθείτε τις κεφαλίδες διακομιστή μεσολάβησης
es_es: Encabezados de proxy de confianza
fa_ir: به سربرگ های پروکسی اعتماد کنید
fi: Luota välityspalvelimen otsikoihin
fr_fr: En-têtes de proxy de confiance
he_il: אמון בכותרות פרוקסי
hi_in: प्रॉक्सी हेडर पर भरोसा करें
hr: Vjerujte proxy zaglavljima
hu_hu: Megbízható proxyfejlécek
id_id: Percayai Header Proxy
it_it: Intestazioni proxy attendibili
ja: トラストプロキシヘッダー
nl_nl: Vertrouw op proxyheaders
no: Stol på proxy-hoder
pl_pl: Zaufaj nagłówkom proxy
pt_br: Cabeçalhos de proxy de confiança
ro_ro: Încredere în anteturile proxy
ru_ru: Доверительные заголовки прокси
sk_sk: Dôverujte hlavičkám proxy
sr_rs: Верујте прокси заглављима
sv_se: Lita på proxyhuvuden
th: เชื่อถือส่วนหัวของพร็อกซี
tr: Proxy Başlıklarına Güven
uk: Довіряти заголовки проксі
vi: Tiêu đề proxy tin cậy

source: Trusted Proxies
ar: الوكلاء الموثوق بهم
bg_bg: Доверени проксита
cs_cz: Důvěryhodné proxy
da_dk: Betroede fuldmægtige
de_de: Vertrauenswürdige Proxys
el: Αξιόπιστοι πληρεξούσιοι
es_es: Proxies confiables
fa_ir: پروکسی های مورد اعتماد
fi: Luotetut välityspalvelimet
fr_fr: Proxy de confiance
he_il: פרוקסי מהימנים
hi_in: विश्वसनीय प्रॉक्सी
hr: Pouzdani proxyji
hu_hu: Megbízható proxy-k
id_id: Proksi Tepercaya
it_it: Proxy affidabili
ja: 信頼できるプロキシ
nl_nl: Vertrouwde proxy's
pl_pl: Zaufane proxy
pt_br: Proxies confiáveis
ro_ro: Proxy de încredere
ru_ru: Доверенные прокси
sk_sk: Dôveryhodní zástupcovia
sr_rs: Трустед Прокиес
sv_se: Pålitliga proxyservrar
th: เชื่อถือได้ พร็อกซี
tr: Güvenilen Proxy'ler
uk: Довірені проксі
vi: Proxy đáng tin cậy

source: Twice Daily
ar: مرتين يوميا
bg_bg: Два пъти дневно
cs_cz: Dvakrát denně
da_dk: To gange dagligt
de_de: Zweimal täglich
el: Δύο φορές την ημέρα
es_es: Dos veces al día
fa_ir: دو بار در روز
fi: Kahdesti päivässä
fr_fr: Deux fois par jour
he_il: פעמיים ביום
hi_in: प्रतिदिन दो बार
hr: Dva puta dnevno
hu_hu: Naponta kétszer
id_id: Dua Kali Sehari
it_it: Due volte al giorno
ja: 1日2回
nl_nl: Tweemaal daags
no: To ganger daglig
pl_pl: Dwa razy dziennie
pt_br: Duas vezes ao dia
ro_ro: De două ori pe zi
ru_ru: Дважды в день
sk_sk: Dvakrát denne
sr_rs: Двапут дневно
sv_se: Två gånger dagligen
th: สองครั้ง รายวัน
tr: İki kez Günlük
uk: Двічі на день
vi: Hai lần mỗi ngày

source: Two-Factor Auth (2FA)
ar: المصادقة الثنائية (2FA)
bg_bg: Двуфакторно удостоверяване (2FA)
cs_cz: Dvoufaktorové ověření (2FA)
da_dk: To-faktor godkendelse (2FA)
de_de: Zwei-Faktor-Authentifizierung (2FA)
el: Έλεγχος ταυτότητας δύο παραγόντων (2FA)
es_es: Autenticación de dos factores (2FA)
fa_ir: احراز هویت دو عاملی (2FA)
fi: Kaksitekijäinen todennus (2FA)
fr_fr: Authentification à deux facteurs (2FA)
he_il: אימות דו-גורמי (2FA)
hi_in: दो-कारक प्रामाणिक (2FA)
hr: Autentifikacija u dva faktora (2FA)
hu_hu: Kétfaktoros hitelesítés (2FA)
id_id: Otentikasi Dua Faktor (2FA)
it_it: Autenticazione a due fattori (2FA)
ja: 2 要素認証 (2FA)
nl_nl: Twee-factor-authenticatie (2FA)
no: Tofaktorautentisering (2FA)
pl_pl: Uwierzytelnianie dwuskładnikowe (2FA)
pt_br: Autenticação de dois fatores (2FA)
ro_ro: Autentificare cu doi factori (2FA)
ru_ru: Двухфакторная аутентификация (2FA)
sk_sk: Dvojfaktorové overenie (2FA)
sr_rs: Двофакторска потврда (2ФА)
sv_se: Tvåfaktorsautentisering (2FA)
th: การตรวจสอบสิทธิ์แบบสองปัจจัย (2FA)
tr: İki Faktörlü Kimlik Doğrulama (2FA)
uk: Двофакторна авторизація (2FA)
vi: Xác thực hai yếu tố (2FA)

source: Two-Factor Authentication
ar: المصادقة الثنائية
bg_bg: Двуфакторно удостоверяване
cs_cz: Dvoufaktorová autentizace
da_dk: To-faktor-godkendelse
de_de: Zwei-Faktor-Authentifizierung
el: Έλεγχος ταυτότητας δύο παραγόντων
es_es: Autenticación de dos factores
fa_ir: احراز هویت دو مرحله ای
fi: Kaksitekijäinen todennus
fr_fr: Authentification à deux facteurs
he_il: אימות דו-גורמי
hi_in: दो-कारक प्रमाणीकरण
hr: Autentifikacija u dva faktora
hu_hu: Kéttényezős hitelesítés
id_id: Otentikasi Dua Faktor
it_it: Autenticazione a due fattori
ja: 二要素認証
nl_nl: Tweefactorauthenticatie
no: Tofaktorautentisering
pl_pl: Uwierzytelnianie dwuskładnikowe
pt_br: Autenticação de dois fatores
ro_ro: Autentificare cu doi factori
ru_ru: Двухфакторная аутентификация
sk_sk: Dvojfaktorová autentifikácia
sr_rs: Двофакторска аутентификација
sv_se: Tvåfaktorsautentisering
th: การตรวจสอบสิทธิ์แบบสองปัจจัย
tr: İki Faktörlü Kimlik Doğrulama
uk: Двофакторна автентифікація
vi: Xác thực hai yếu tố

source: Two-factor authentication
ar: المصادقة الثنائية
bg_bg: Двуфакторна автентификация
cs_cz: Dvoufaktorová autentizace
da_dk: To-faktor autentificering
de_de: Zwei-Faktor-Authentifizierung
el: Έλεγχος ταυτότητας δύο παραγόντων
es_es: Autenticación de dos factores
fa_ir: احراز هویت دو مرحله ای
fi: Kaksivaiheinen todennus
fr_fr: Authentification à deux facteurs
he_il: אימות דו-גורמי
hi_in: दो-कारक प्रमाणीकरण
hr: Dvofaktorska autentifikacija
hu_hu: Kéttényezős hitelesítés
id_id: Otentikasi dua faktor
it_it: Autenticazione a due fattori
ja: 二要素認証
nl_nl: Tweefactorauthenticatie
no: To-faktor autentisering
pl_pl: Uwierzytelnianie dwuskładnikowe
pt_br: Autenticação de dois fatores
ro_ro: Autentificare cu doi factori
ru_ru: Двухфакторная аутентификация
sk_sk: Dvojfaktorové overenie
sr_rs: Двофакторска аутентификација
sv_se: Tvåfaktorsautentisering
th: การตรวจสอบสิทธิ์แบบสองปัจจัย
tr: İki faktörlü kimlik doğrulama
uk: Двофакторна аутентифікація
vi: Xác thực hai yếu tố

source: Type
ar: اكتب
bg_bg: Тип
cs_cz: Typ
de_de: Typ
el: Τύπος
es_es: Tipo
fa_ir: تایپ کنید
fi: Kirjoita
fr_fr: Tapez
he_il: הקלד
hi_in: प्रकार
hr: Vrsta
hu_hu: Írja be
id_id: Ketik
it_it: Digitare
ja: 種類
nl_nl: Typ
pl_pl: Wpisz
pt_br: Tipo
ro_ro: Tip
ru_ru: Тип
sk_sk: Typ
sr_rs: Тип
sv_se: Typ
th: ประเภท
tr: Tür
uk: Тип
vi: Loại

source: Type the word:
ar: اكتب الكلمة:
bg_bg: Въведете думата:
cs_cz: Napište slovo:
da_dk: Indtast ordet:
de_de: Geben Sie das Wort ein:
el: Πληκτρολογήστε τη λέξη:
es_es: Escriba la palabra:
fa_ir: کلمه را تایپ کنید:
fi: Kirjoita sana:
fr_fr: Tapez le mot :
he_il: הקלד את המילה:
hi_in: शब्द टाइप करें:
hr: Upišite riječ:
hu_hu: Írd be a szót:
id_id: Ketikkan kata:
it_it: Digita la parola:
ja: 単語を入力してください:
nl_nl: Typ het woord:
no: Skriv inn ordet:
pl_pl: Wpisz słowo:
pt_br: Digite a palavra:
ro_ro: Tastați cuvântul:
ru_ru: Введите слово:
sk_sk: Napíšte slovo:
sr_rs: Откуцајте реч:
sv_se: Skriv ordet:
th: พิมพ์คำ:
tr: Türü yazın word:
uk: Введіть слово:
vi: Nhập từ:

source: URL
ar: عنوان URL
bg_bg: URL адрес
fi: URL-osoite
he_il: כתובת אתר
hi_in: यूआरएल
pl_pl: Adres URL
ru_ru: URL-адрес
sr_rs: УРЛ

source: Uninstall Behavior
ar: إلغاء السلوك
bg_bg: Поведение при деинсталиране
cs_cz: Odinstalovat Behavior
da_dk: Afinstaller Behavior
de_de: Deinstallationsverhalten
el: Απεγκατάσταση Συμπεριφοράς
es_es: Comportamiento de desinstalación
fa_ir: حذف نصب رفتار
fr_fr: Comportement de désinstallation
he_il: הסר התנהגות
hi_in: व्यवहार को अनइंस्टॉल करें
hr: Ponašanje deinstalacije
hu_hu: Eltávolítási viselkedés
id_id: Perilaku Copot Pemasangan
it_it: Comportamento di disinstallazione
ja: アンインストール動作
nl_nl: Gedrag verwijderen
no: Avinstaller Behavior
pl_pl: Odinstaluj zachowanie
pt_br: Comportamento de desinstalação
ro_ro: Comportament de dezinstalare
ru_ru: Удаление поведения
sk_sk: Odinštalovať Behavior
sr_rs: Деинсталирање понашања
sv_se: Avinstallera Beteende
th: ถอนการติดตั้ง พฤติกรรม
tr: Kaldırma Davranışı
uk: Поведінка видалення
vi: Hành vi gỡ cài đặt

source: Unique IPs
ar: عناوين IP الفريدة
bg_bg: Уникални IP адреси
cs_cz: Jedinečné IP adresy
da_dk: Unikke IP'er
de_de: Einzigartige IPs
el: Μοναδικές IP
es_es: IP únicas
fa_ir: آی پی های منحصر به فرد
fi: Ainutlaatuiset IP-osoitteet
fr_fr: IP uniques
he_il: כתובות IP ייחודיות
hi_in: अद्वितीय आईपी
hr: Jedinstvene IP adrese
hu_hu: Egyedi IP-k
id_id: IP unik
it_it: IP unici
ja: 固有の IP
nl_nl: Unieke IP's
no: Unike IP-er
pl_pl: Unikalne adresy IP
pt_br: IPs exclusivos
ro_ro: IP-uri unice
ru_ru: Уникальные IP-адреса
sk_sk: Jedinečné adresy IP
sr_rs: Јединствене ИП адресе
sv_se: Unika IP-adresser
th: IP ที่ไม่ซ้ำ
tr: Benzersiz IP'ler
uk: Унікальні IP-адреси
vi: IP duy nhất

source: Unique Users
ar: المستخدمون الفريدون
bg_bg: Уникални потребители
cs_cz: Jedineční uživatelé
da_dk: Unikke brugere
de_de: Einzigartige Benutzer
el: Μοναδικοί Χρήστες
es_es: Usuarios únicos
fa_ir: کاربران منحصر به فرد
fi: Ainutlaatuiset käyttäjät
fr_fr: Utilisateurs uniques
he_il: משתמשים ייחודיים
hi_in: अद्वितीय उपयोगकर्ता
hr: Jedinstveni korisnici
hu_hu: Egyedi felhasználók
id_id: Pengguna Unik
it_it: Utenti unici
ja: ユニークユーザー
nl_nl: Unieke gebruikers
no: Unike brukere
pl_pl: Unikalni Użytkownicy
pt_br: Usuários únicos
ro_ro: Utilizatori unici
ru_ru: Уникальные пользователи
sk_sk: Jedineční používatelia
sr_rs: Јединствени корисници
sv_se: Unika användare
th: ผู้ใช้ที่ไม่ซ้ำ
tr: Benzersiz Kullanıcılar
uk: Унікальні користувачі
vi: Người dùng duy nhất

source: Unique Visitors
ar: الزوار الفريدون
bg_bg: Уникални посетители
cs_cz: Jedineční návštěvníci
da_dk: Unikke besøgende
de_de: Einzigartige Besucher
el: Μοναδικοί Επισκέπτες
es_es: Visitantes únicos
fa_ir: بازدیدکنندگان منحصر به فرد
fi: Ainutlaatuiset Vierailijat
fr_fr: Visiteurs uniques
he_il: מבקרים ייחודיים
hi_in: अद्वितीय आगंतुक
hr: Jedinstveni posjetitelji
hu_hu: Egyedi látogatók
id_id: Pengunjung Unik
it_it: Visitatori unici
ja: ユニークな訪問者
nl_nl: Unieke bezoekers
no: Unike besøkende
pl_pl: Wyjątkowi goście
pt_br: Visitantes únicos
ro_ro: Vizitatori unici
ru_ru: Уникальные посетители
sk_sk: Jedineční návštevníci
sr_rs: Јединствени посетиоци
sv_se: Unika besökare
th: ผู้เยี่ยมชมที่ไม่ซ้ำ
tr: Benzersiz Ziyaretçiler
uk: Унікальні відвідувачі
vi: Số lượng khách truy cập

source: Unknown
ar: غير معروف
bg_bg: неизвестен
cs_cz: Neznámý
da_dk: Ukendt
de_de: Unbekannt
el: Άγνωστο
es_es: Desconocido
fa_ir: ناشناس
fi: Tuntematon
fr_fr: Inconnu
he_il: לא ידוע
hi_in: अज्ञात
hr: Nepoznato
hu_hu: Ismeretlen
id_id: Tidak diketahui
it_it: Sconosciuto
ja: 不明
nl_nl: Onbekend
no: Ukjent
pl_pl: Nieznany
pt_br: Desconhecido
ro_ro: Necunoscut
ru_ru: Неизвестно
sk_sk: Neznámy
sr_rs: Непознато
sv_se: Okänd
th: ไม่ทราบ
tr: Bilinmeyen
uk: Невідомий
vi: Không xác định

source: Unread Alerts
ar: التنبيهات غير المقروءة
bg_bg: Непрочетени сигнали
cs_cz: Nepřečtená upozornění
da_dk: Ulæste advarsler
de_de: Ungelesene Benachrichtigungen
el: Μη αναγνωσμένες ειδοποιήσεις
es_es: Alertas no leídas
fa_ir: هشدارهای خوانده نشده
fi: Lukemattomat hälytykset
fr_fr: Alertes non lues
he_il: התראות שלא נקראו
hi_in: अपठित अलर्ट
hr: Nepročitana upozorenja
hu_hu: Olvasatlan figyelmeztetések
id_id: Peringatan Belum Dibaca
it_it: Avvisi non letti
ja: 未読のアラート
nl_nl: Ongelezen waarschuwingen
no: Uleste varsler
pl_pl: Nieprzeczytane alerty
pt_br: Alertas não lidos
ro_ro: Alerte necitite
ru_ru: Непрочитанные оповещения
sk_sk: Neprečítané upozornenia
sr_rs: Унреад Алертс
sv_se: Olästa varningar
th: การแจ้งเตือนที่ยังไม่ได้อ่าน
tr: Okunmamış Uyarılar
uk: Непрочитані сповіщення
vi: Cảnh báo chưa đọc
