Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Automatically run scans in the background.
ar: تشغيل عمليات الفحص تلقائيًا في الخلفية.
bg_bg: Автоматично стартирайте сканиране във фонов режим.
cs_cz: Automaticky spouštět kontroly na pozadí.
da_dk: Kør automatisk scanninger i baggrunden.
de_de: Führen Sie Scans automatisch im Hintergrund durch.
el: Αυτόματη εκτέλεση σαρώσεων στο παρασκήνιο.
es_es: Ejecute análisis automáticamente en segundo plano.
fa_ir: به طور خودکار اسکن ها را در پس زمینه اجرا کنید.
fi: Suorita tarkistukset automaattisesti taustalla.
fr_fr: Exécutez automatiquement des analyses en arrière-plan.
he_il: הפעל אוטומטית סריקות ברקע.
hi_in: पृष्ठभूमि में स्वचालित रूप से स्कैन चलाएँ।
hr: Automatsko pokretanje skeniranja u pozadini.
hu_hu: Vizsgálatok automatikus futtatása a háttérben.
id_id: Jalankan pemindaian secara otomatis di latar belakang.
it_it: Esegui automaticamente le scansioni in background.
ja: バックグラウンドでスキャンを自動的に実行します。
nl_nl: Voer automatisch scans uit op de achtergrond.
no: Kjør skanninger automatisk i bakgrunnen.
pl_pl: Automatycznie uruchamiaj skanowanie w tle.
pt_br: Execute verificações automaticamente em segundo plano.
ro_ro: Rulați automat scanări în fundal.
ru_ru: Автоматически запускать сканирование в фоновом режиме.
sk_sk: Automaticky spúšťať kontroly na pozadí.
sr_rs: Аутоматски покрените скенирање у позадини.
sv_se: Kör automatiskt skanningar i bakgrunden.
th: เรียกใช้การสแกนโดยอัตโนมัติในเบื้องหลัง
tr: Taramaları otomatik olarak çalıştırın arka plan.
uk: Автоматично запускати сканування у фоновому режимі.
vi: Tự động chạy quét ở chế độ nền.

source: Automatically update malware signatures daily.
ar: قم بتحديث توقيعات البرامج الضارة تلقائيًا يوميًا.
bg_bg: Автоматично актуализиране на сигнатури за зловреден софтуер ежедневно.
cs_cz: Denně automaticky aktualizujte signatury malwaru.
da_dk: Opdater automatisk malware-signaturer dagligt.
de_de: Aktualisieren Sie Malware-Signaturen täglich automatisch.
el: Αυτόματη ενημέρωση των υπογραφών κακόβουλου λογισμικού καθημερινά.
es_es: Actualice automáticamente las firmas de malware diariamente.
fa_ir: امضاهای بدافزار را روزانه به طور خودکار به روز کنید.
fi: Päivitä haittaohjelmien allekirjoitukset automaattisesti päivittäin.
fr_fr: Mettez automatiquement à jour quotidiennement les signatures de logiciels malveillants.
he_il: עדכן אוטומטית חתימות תוכנות זדוניות מדי יום.
hi_in: मैलवेयर हस्ताक्षरों को प्रतिदिन स्वचालित रूप से अपडेट करें।
hr: Automatski svakodnevno ažurirajte malware potpise.
hu_hu: A rosszindulatú programok aláírásának automatikus frissítése naponta.
id_id: Perbarui tanda tangan malware secara otomatis setiap hari.
it_it: Aggiorna automaticamente le firme malware ogni giorno.
ja: マルウェアのシグネチャを毎日自動的に更新します。
nl_nl: Update malwarehandtekeningen dagelijks automatisch.
no: Oppdater automatisk skadevaresignaturer daglig.
pl_pl: Codziennie automatycznie aktualizuj sygnatury złośliwego oprogramowania.
pt_br: Atualize automaticamente assinaturas de malware diariamente.
ro_ro: Actualizați automat semnăturile malware zilnic.
ru_ru: Ежедневно автоматически обновляйте сигнатуры вредоносных программ.
sk_sk: Denne automaticky aktualizujte podpisy malvéru.
sr_rs: Аутоматски свакодневно ажурирајте потписе злонамерног софтвера.
sv_se: Uppdatera automatiskt skadliga signaturer dagligen.
th: อัปเดตลายเซ็นมัลแวร์โดยอัตโนมัติทุกวัน
tr: Kötü amaçlı yazılım imzalarını günlük olarak otomatik olarak güncelleyin.
uk: Щодня автоматично оновлювати сигнатури шкідливих програм.
vi: Tự động cập nhật chữ ký phần mềm độc hại hàng ngày.

source: Available Countries
ar: البلدان المتاحة
bg_bg: Налични държави
cs_cz: Dostupné země
da_dk: Tilgængelige lande
de_de: Verfügbare Länder
el: Διαθέσιμες χώρες
es_es: Países disponibles
fa_ir: کشورهای در دسترس
fi: Saatavilla olevat maat
fr_fr: Pays disponibles
he_il: מדינות זמינות
hi_in: उपलब्ध देश
hr: Dostupne zemlje
hu_hu: Elérhető országok
id_id: Negara yang Tersedia
it_it: Paesi disponibili
ja: 利用可能な国
nl_nl: Beschikbare landen
no: Tilgjengelige land
pl_pl: Dostępne kraje
pt_br: Países disponíveis
ro_ro: Țări disponibile
ru_ru: Доступные страны
sk_sk: Dostupné krajiny
sr_rs: Доступне земље
sv_se: Tillgängliga länder
th: พร้อมใช้งาน ประเทศ
tr: Kullanılabilir Ülkeler
uk: Доступні країни
vi: Các quốc gia có sẵn

source: Available Events
ar: الأحداث المتاحة
bg_bg: Налични събития
cs_cz: Dostupné akce
da_dk: Tilgængelige arrangementer
de_de: Verfügbare Veranstaltungen
el: Διαθέσιμες εκδηλώσεις
es_es: Eventos disponibles
fa_ir: رویدادهای موجود
fi: Saatavilla olevat tapahtumat
fr_fr: Événements disponibles
he_il: אירועים זמינים
hi_in: उपलब्ध घटनाएँ
hr: Dostupni događaji
hu_hu: Rendelkezésre álló események
id_id: Acara yang Tersedia
it_it: Eventi disponibili
ja: 利用可能なイベント
nl_nl: Beschikbare evenementen
no: Tilgjengelige arrangementer
pl_pl: Dostępne wydarzenia
pt_br: Eventos disponíveis
ro_ro: Evenimente disponibile
ru_ru: Доступные события
sk_sk: Dostupné udalosti
sr_rs: Доступни догађаји
sv_se: Tillgängliga evenemang
th: เหตุการณ์ที่มีอยู่
tr: Kullanılabilir Etkinlikler
uk: Доступні події
vi: Sự kiện có sẵn

source: Avg/Day
ar: متوسط/يوم
bg_bg: Средно/ден
cs_cz: Prům./den
da_dk: Gns./dag
de_de: Durchschnitt/Tag
el: Μέσος/Ημέρα
es_es: Promedio/día
fa_ir: میانگین/روز
fi: Keskim./päivä
fr_fr: Moy./jour
he_il: ממוצע/יום
hi_in: औसत/दिन
hr: Prosj./dan
hu_hu: Átl./nap
id_id: Rata-rata/Hari
it_it: Media/giorno
ja: 平均/日
nl_nl: Gem./Dag
no: Gj.sn./dag
pl_pl: Średnia/dzień
pt_br: Média/dia
ro_ro: Mediu/zi
ru_ru: Среднее значение/день
sk_sk: Priem./deň
sr_rs: Прос./дан
sv_se: Genomsnittlig/dag
th: เฉลี่ย/วัน
tr: Ort/Gün
uk: Сер./день
vi: Trung bình/Ngày

source: Background Scans
ar: عمليات مسح الخلفية
bg_bg: Фонови сканирания
cs_cz: Skenování pozadí
da_dk: Baggrundsscanninger
de_de: Hintergrundscans
el: Σαρώσεις φόντου
es_es: Escaneos en segundo plano
fa_ir: اسکن های پس زمینه
fi: Taustaskannaukset
fr_fr: Analyses en arrière-plan
he_il: סריקות רקע
hi_in: पृष्ठभूमि स्कैन
hr: Pozadinsko skeniranje
hu_hu: Háttér szkennelések
id_id: Pemindaian Latar Belakang
it_it: Scansioni in background
ja: バックグラウンドスキャン
nl_nl: Achtergrondscans
no: Bakgrunnsskanninger
pl_pl: Skany w tle
pt_br: Verificações em segundo plano
ro_ro: Scanări de fundal
ru_ru: Фоновое сканирование
sk_sk: Skenovanie pozadia
sr_rs: Позадинско скенирање
sv_se: Bakgrundsskanningar
th: การสแกนพื้นหลัง
tr: Arka Plan Taramaları
uk: Фонове сканування
vi: Quét nền

source: Backs up corrupted files before replacement
ar: عمل نسخة احتياطية من الملفات التالفة قبل الاستبدال
bg_bg: Архивира повредени файлове преди подмяна
cs_cz: Zálohuje poškozené soubory před výměnou
da_dk: Sikkerhedskopierer korrupte filer før udskiftning
de_de: Sichert beschädigte Dateien vor dem Ersetzen
el: Δημιουργεί αντίγραφα ασφαλείας κατεστραμμένων αρχείων πριν από την αντικατάσταση
es_es: Realiza una copia de seguridad de los archivos corruptos antes de reemplazarlos
fa_ir: از فایل های خراب قبل از جایگزینی نسخه پشتیبان تهیه می کند
fi: Varmuuskopioi vioittuneet tiedostot ennen vaihtamista
fr_fr: Sauvegarde les fichiers corrompus avant le remplacement
he_il: מגבה קבצים פגומים לפני החלפה
hi_in: प्रतिस्थापन से पहले दूषित फ़ाइलों का बैकअप लेता है
hr: Sigurnosno kopira oštećene datoteke prije zamjene
hu_hu: Csere előtt biztonsági másolatot készít a sérült fájlokról
id_id: Cadangkan file yang rusak sebelum penggantian
it_it: Esegue il backup dei file danneggiati prima della sostituzione
ja: 破損したファイルを置き換える前にバックアップします
nl_nl: Maakt een back-up van beschadigde bestanden voordat deze worden vervangen
no: Sikkerhetskopierer ødelagte filer før utskifting
pl_pl: Tworzy kopię zapasową uszkodzonych plików przed wymianą
pt_br: Faz backup de arquivos corrompidos antes da substituição
ro_ro: Face backup pentru fișierele corupte înainte de înlocuire
ru_ru: Резервное копирование поврежденных файлов перед заменой.
sk_sk: Zálohuje poškodené súbory pred výmenou
sr_rs: Прави резервну копију оштећених датотека пре замене
sv_se: Säkerhetskopierar skadade filer innan de ersätts
th: สำรองไฟล์ที่เสียหายก่อนการเปลี่ยน
tr: Kullanımdan önce bozuk dosyaları yedekler değiştirme
uk: Резервне копіювання пошкоджених файлів перед заміною
vi: Sao lưu các tập tin bị hỏng trước khi thay thế

source: Backup Codes
ar: رموز النسخ الاحتياطي
bg_bg: Резервни кодове
cs_cz: Záložní kódy
da_dk: Backup koder
el: Εφεδρικοί κωδικοί
es_es: Códigos de respaldo
fa_ir: کدهای پشتیبان
fi: Varakoodit
fr_fr: Codes de sauvegarde
he_il: קודי גיבוי
hi_in: बैकअप कोड
hr: Pričuvni kodovi
hu_hu: Biztonsági kódok
id_id: Kode Cadangan
it_it: Codici di backup
ja: バックアップコード
no: Sikkerhetskopieringskoder
pl_pl: Kody zapasowe
pt_br: Códigos de backup
ro_ro: Coduri de rezervă
ru_ru: Резервные коды
sk_sk: Záložné kódy
sr_rs: Резервни кодови
sv_se: Säkerhetskopieringskoder
th: รหัสสำรอง
tr: Yedekleme Kodları
uk: Резервні коди
vi: Mã dự phòng

source: Backup, optimize, and secure your database.
ar: النسخ الاحتياطي، وتحسين، وتأمين قاعدة البيانات الخاصة بك.
bg_bg: Архивирайте, оптимизирайте и защитите вашата база данни.
cs_cz: Zálohujte, optimalizujte a zabezpečte svou databázi.
da_dk: Sikkerhedskopier, optimer og beskyt din database.
de_de: Sichern, optimieren und sichern Sie Ihre Datenbank.
el: Δημιουργήστε αντίγραφα ασφαλείας, βελτιστοποιήστε και ασφαλίστε τη βάση δεδομένων σας.
es_es: Realice copias de seguridad, optimice y proteja su base de datos.
fa_ir: پشتیبان گیری، بهینه سازی و ایمن سازی پایگاه داده خود.
fi: Varmuuskopioi, optimoi ja suojaa tietokantasi.
fr_fr: Sauvegardez, optimisez et sécurisez votre base de données.
he_il: גבה, בצע אופטימיזציה ואבטח את מסד הנתונים שלך.
hi_in: अपने डेटाबेस का बैकअप, अनुकूलन और सुरक्षित करें।
hr: Sigurnosno kopirajte, optimizirajte i osigurajte svoju bazu podataka.
hu_hu: Készítsen biztonsági másolatot, optimalizálja és biztosítsa adatbázisát.
id_id: Cadangkan, optimalkan, dan amankan database Anda.
it_it: Esegui il backup, ottimizza e proteggi il tuo database.
ja: データベースをバックアップ、最適化、保護します。
nl_nl: Maak een back-up, optimaliseer en beveilig uw database.
no: Sikkerhetskopier, optimaliser og sikre databasen din.
pl_pl: Twórz kopie zapasowe, optymalizuj i zabezpiecz swoją bazę danych.
pt_br: Faça backup, otimize e proteja seu banco de dados.
ro_ro: Faceți backup, optimizați și securizați baza de date.
ru_ru: Резервное копирование, оптимизация и защита вашей базы данных.
sk_sk: Zálohujte, optimalizujte a zabezpečte svoju databázu.
sr_rs: Направите резервну копију, оптимизујте и обезбедите своју базу података.
sv_se: Säkerhetskopiera, optimera och säkra din databas.
th: สำรอง เพิ่มประสิทธิภาพ และรักษาความปลอดภัยฐานข้อมูลของคุณ
tr: Veritabanınızı yedekleyin, optimize edin ve güvenliğini sağlayın.
uk: Резервне копіювання, оптимізація та захист вашої бази даних.
vi: Sao lưu, tối ưu hóa và bảo mật cơ sở dữ liệu của bạn.

source: Backups & cleanup
ar: النسخ الاحتياطية والتنظيف
bg_bg: Архивиране и почистване
cs_cz: Zálohování a úklid
da_dk: Sikkerhedskopiering og oprydning
de_de: Backups und Bereinigung
el: Δημιουργία αντιγράφων ασφαλείας και εκκαθάριση
es_es: Copias de seguridad y limpieza
fa_ir: پشتیبان گیری و پاکسازی
fi: Varmuuskopiot ja siivous
fr_fr: Sauvegardes et nettoyage
he_il: גיבויים וניקוי
hi_in: बैकअप और सफ़ाई
hr: Sigurnosne kopije i čišćenje
hu_hu: Biztonsági mentések és tisztítás
id_id: Pencadangan & pembersihan
it_it: Backup e pulizia
ja: バックアップとクリーンアップ
nl_nl: Back-ups en opschoning
no: Sikkerhetskopiering og opprydding
pl_pl: Kopie zapasowe i czyszczenie
pt_br: Backups e limpeza
ro_ro: Backup și curățare
ru_ru: Резервное копирование и очистка
sk_sk: Zálohovanie a čistenie
sr_rs: Резервне копије и чишћење
sv_se: Säkerhetskopiering och städning
th: การสำรองข้อมูล & cleanup
tr: Yedeklemeler ve temizleme
uk: Резервне копіювання та очищення
vi: Sao lưu và dọn dẹp

source: Backups are stored in wp-content/nexifymy-backups/core/
ar: يتم تخزين النسخ الاحتياطية في wp-content/nexifymy-backups/core/
bg_bg: Резервните копия се съхраняват в wp-content/nexifymy-backups/core/
cs_cz: Zálohy jsou uloženy ve wp-content/nexifymy-backups/core/
da_dk: Sikkerhedskopier gemmes i wp-content/nexifymy-backups/core/
de_de: Backups werden in wp-content/nexifymy-backups/core/ gespeichert.
el: Τα αντίγραφα ασφαλείας αποθηκεύονται στο wp-content/nexifymy-backups/core/
es_es: Las copias de seguridad se almacenan en wp-content/nexifymy-backups/core/
fa_ir: پشتیبان‌گیری‌ها در wp-content/nexifymy-backups/core/ ذخیره می‌شوند.
fi: Varmuuskopiot tallennetaan kansioon wp-content/nexifymy-backups/core/
fr_fr: Les sauvegardes sont stockées dans wp-content/nexifymy-backups/core/
he_il: גיבויים מאוחסנים ב-wp-content/nexifymy-backups/core/
hi_in: बैकअप wp-content/nexifymy-backups/core/ में संग्रहित होते हैं
hr: Sigurnosne kopije pohranjuju se u wp-content/nexifymy-backups/core/
hu_hu: A biztonsági másolatok a wp-content/nexifymy-backups/core/ mappában tárolódnak.
id_id: Cadangan disimpan di wp-content/nexifymy-backups/core/
it_it: I backup sono archiviati in wp-content/nexifymy-backups/core/
ja: バックアップは wp-content/nexifymy-backups/core/ に保存されます。
nl_nl: Back-ups worden opgeslagen in wp-content/nexifymy-backups/core/
no: Sikkerhetskopier lagres i wp-content/nexifymy-backups/core/
pl_pl: Kopie zapasowe są przechowywane w wp-content/nexifymy-backups/core/
pt_br: Os backups são armazenados em wp-content/nexifymy-backups/core/
ro_ro: Backup-urile sunt stocate în wp-content/nexifymy-backups/core/
ru_ru: Резервные копии хранятся в wp-content/nexifymy-backups/core/.
sk_sk: Zálohy sú uložené vo wp-content/nexifymy-backups/core/
sr_rs: Резервне копије се чувају у вп-цонтент/некифими-бацкупс/цоре/
sv_se: Säkerhetskopieringar lagras i wp-content/nexifymy-backups/core/
th: การสำรองข้อมูลจะถูกเก็บไว้ใน wp-content/nexifymy-backups/core/
tr: Yedeklemeler wp-content/nexifymy-backups/core/
uk: Резервні копії зберігаються в wp-content/nexifymy-backups/core/
vi: Các bản sao lưu được lưu trữ trong wp-content/nexifymy-backups/core/

source: Bad Bots
ar: الروبوتات السيئة
bg_bg: Лоши ботове
cs_cz: Špatní boti
da_dk: Dårlige bots
de_de: Schlechte Bots
es_es: robots malos
fa_ir: ربات های بد
fi: Huonot Botit
fr_fr: Mauvais robots
he_il: בוטים רעים
hi_in: ख़राब बॉट्स
hr: Loši botovi
hu_hu: Rossz Botok
id_id: Bot Buruk
it_it: Robot cattivi
ja: 悪いボット
nl_nl: Slechte bots
no: Dårlige bots
pl_pl: Złe boty
pt_br: Robôs ruins
ro_ro: Boți răi
ru_ru: Плохие боты
sk_sk: Zlí roboti
sr_rs: Бад Ботс
sv_se: Dåliga bots
th: บอทที่ไม่ดี
tr: Kötü konumda depolanır Botlar
uk: Погані боти
vi: Bot xấu

source: Bad Requests
ar: الطلبات السيئة
bg_bg: Лоши искания
cs_cz: Špatné požadavky
da_dk: Dårlige anmodninger
de_de: Schlechte Anfragen
el: Κακά αιτήματα
es_es: Solicitudes incorrectas
fa_ir: درخواست های بد
fi: Huonot pyynnöt
fr_fr: Mauvaises demandes
he_il: בקשות רעות
hi_in: ख़राब अनुरोध
hr: Loši zahtjevi
hu_hu: Rossz kérések
id_id: Permintaan Buruk
it_it: Richieste errate
ja: 不正なリクエスト
nl_nl: Slechte verzoeken
no: Dårlige forespørsler
pl_pl: Złe prośby
pt_br: Solicitações incorretas
ro_ro: Cereri rele
ru_ru: Плохие запросы
sk_sk: Zlé požiadavky
sr_rs: Лоши захтеви
sv_se: Dåliga förfrågningar
th: คำขอที่ไม่ถูกต้อง
tr: Kötü İstekler
uk: Погані запити
vi: Yêu cầu xấu

source: Balanced (recommended)
ar: متوازن (مستحسن)
bg_bg: Балансиран (препоръчително)
cs_cz: Vyvážený (doporučeno)
da_dk: Balanceret (anbefales)
de_de: Ausgewogen (empfohlen)
el: Ισορροπημένο (συνιστάται)
es_es: Equilibrado (recomendado)
fa_ir: متعادل (توصیه می شود)
fi: Tasapainoinen (suositus)
fr_fr: Equilibré (recommandé)
he_il: מאוזן (מומלץ)
hi_in: संतुलित (अनुशंसित)
hr: Uravnotežen (preporučeno)
hu_hu: Kiegyensúlyozott (ajánlott)
id_id: Seimbang (disarankan)
it_it: Bilanciato (consigliato)
ja: バランスのとれた（推奨）
nl_nl: Gebalanceerd (aanbevolen)
no: Balansert (anbefalt)
pl_pl: Zrównoważony (zalecany)
pt_br: Equilibrado (recomendado)
ro_ro: Echilibrat (recomandat)
ru_ru: Сбалансированный (рекомендуется)
sk_sk: Vyvážené (odporúčané)
sr_rs: Уравнотежено (препоручено)
sv_se: Balanserad (rekommenderas)
th: Balanced (แนะนำ)
tr: Dengeli (önerilen)
uk: Збалансований (рекомендовано)
vi: Cân bằng (khuyên dùng)

source: Behavior Records
ar: سجلات السلوك
bg_bg: Записи на поведението
cs_cz: Záznamy chování
da_dk: Opførsel af adfærd
de_de: Verhaltensaufzeichnungen
el: Αρχεία Συμπεριφοράς
es_es: Registros de comportamiento
fa_ir: سوابق رفتار
fi: Käyttäytymistiedot
fr_fr: Enregistrements de comportement
he_il: רשומות התנהגות
hi_in: व्यवहार अभिलेख
hr: Evidencija ponašanja
hu_hu: Viselkedési rekordok
id_id: Catatan Perilaku
it_it: Registrazioni del comportamento
ja: 行動記録
nl_nl: Gedragsregistraties
no: Behaviour Records
pl_pl: Zapisy zachowań
pt_br: Registros de Comportamento
ro_ro: Înregistrări de comportament
ru_ru: Записи о поведении
sk_sk: Záznamy správania
sr_rs: Бехавиор Рецордс
sv_se: Beteenderekord
th: บันทึกพฤติกรรม
tr: Davranış Kayıtları
uk: Записи поведінки
vi: Hồ sơ hành vi

source: Behavioral analysis
ar: التحليل السلوكي
bg_bg: Поведенчески анализ
cs_cz: Behaviorální analýza
da_dk: Adfærdsanalyse
de_de: Verhaltensanalyse
el: Ανάλυση συμπεριφοράς
es_es: Análisis de comportamiento
fa_ir: تحلیل رفتاری
fi: Käyttäytymisanalyysi
fr_fr: Analyse comportementale
he_il: ניתוח התנהגות
hi_in: व्यवहार विश्लेषण
hr: Analiza ponašanja
hu_hu: Viselkedéselemzés
id_id: Analisis perilaku
it_it: Analisi comportamentale
ja: 行動分析
nl_nl: Gedragsanalyse
no: Atferdsanalyse
pl_pl: Analiza behawioralna
pt_br: Análise comportamental
ro_ro: Analiza comportamentală
ru_ru: Поведенческий анализ
sk_sk: Behaviorálna analýza
sr_rs: Анализа понашања
sv_se: Beteendeanalys
th: การวิเคราะห์พฤติกรรม
tr: Davranış analizi
uk: Поведінковий аналіз
vi: Phân tích hành vi

source: Blacklist (Block Listed)
ar: القائمة السوداء (قائمة الحظر)
bg_bg: Черен списък (Блокиран)
cs_cz: Černá listina (seznam blokovaných)
da_dk: Sortliste (bloklistet)
de_de: Schwarze Liste (Sperrliste)
el: Μαύρη λίστα (Αποκλεισμός λίστας)
es_es: Lista negra (lista de bloques)
fa_ir: لیست سیاه (فهرست مسدود شده)
fi: Musta lista (Block Listed)
fr_fr: Liste noire (listée en bloc)
he_il: רשימה שחורה (רשימה חסומה)
hi_in: ब्लैकलिस्ट (ब्लॉक सूचीबद्ध)
hr: Crna lista (na popisu blokiranih)
hu_hu: Feketelista (Block Listed)
id_id: Daftar Hitam (Daftar Blokir)
it_it: Lista nera (elenco bloccato)
ja: ブラックリスト (ブロックリストに登録)
nl_nl: Zwarte lijst (geblokkeerd)
no: Svarteliste (blokkert)
pl_pl: Czarna lista (zablokowana)
pt_br: Lista negra (lista de bloqueios)
ro_ro: Lista neagră (Block List)
ru_ru: Черный список (заблокированный список)
sk_sk: Čierna listina (zoznam blokovaných)
sr_rs: Црна листа (на листи блокираних)
sv_se: Svartlista (blocklistad)
th: บัญชีดำ (รายการบล็อก)
tr: Kara liste (Engellenenler)
uk: Чорний список (заблокований список)
vi: Danh sách đen (Danh sách chặn)

source: Blacklist (block selected)
ar: القائمة السوداء (تم تحديد الكتلة)
bg_bg: Черен списък (избран блок)
cs_cz: Černá listina (vybrán blok)
da_dk: Sortliste (blok valgt)
de_de: Blacklist (Block ausgewählt)
el: Μαύρη λίστα (επιλέχτηκε αποκλεισμός)
es_es: Lista negra (bloque seleccionado)
fa_ir: لیست سیاه (بلاک انتخاب شده)
fi: Musta lista (esto valittu)
fr_fr: Liste noire (bloc sélectionné)
he_il: רשימה שחורה (בלוק נבחר)
hi_in: ब्लैकलिस्ट (ब्लॉक चयनित)
hr: Crna lista (odabran blok)
hu_hu: Feketelista (blokk kiválasztva)
id_id: Daftar Hitam (blok dipilih)
it_it: Lista nera (blocco selezionato)
ja: ブラックリスト (ブロックが選択されています)
nl_nl: Zwarte lijst (blok geselecteerd)
no: Svarteliste (blokk valgt)
pl_pl: Czarna lista (wybrano blok)
pt_br: Lista negra (bloco selecionado)
ro_ro: Lista neagră (blocarea selectată)
ru_ru: Черный список (выбран блок)
sk_sk: Čierna listina (vybratý blok)
sr_rs: Црна листа (изабран блок)
sv_se: Svartlista (block valt)
th: บัญชีดำ (เลือกบล็อก)
tr: Kara liste (engellenen bloklar)
uk: Чорний список (вибрано блокування)
vi: Danh sách đen (đã chọn khối)

source: Blacklist IPs
ar: عناوين IP القائمة السوداء
bg_bg: Черен списък с IP адреси
cs_cz: Blacklist IP
da_dk: Sortliste IP'er
de_de: IPs auf die schwarze Liste setzen
el: ΙΡ μαύρης λίστας
es_es: IP de lista negra
fa_ir: آی پی های لیست سیاه
fi: IP-osoitteet mustalle listalle
fr_fr: Liste noire des adresses IP
he_il: כתובות IP ברשימה שחורה
hi_in: आईपी को ब्लैकलिस्ट करें
hr: IP adrese na crnoj listi
hu_hu: Feketelista IP-címek
id_id: IP daftar hitam
it_it: IP nella lista nera
ja: ブラックリストIP
nl_nl: IP's op de zwarte lijst
no: Svarteliste IP-er
pl_pl: Czarna lista adresów IP
pt_br: IPs da lista negra
ro_ro: IP-uri pe lista neagră
ru_ru: Черный список IP-адресов
sk_sk: IP adresy na čiernu listinu
sr_rs: Црна листа ИП адреса
sv_se: Svartlista IP-adresser
th: บัญชีดำ IPs
tr: Kara liste IP'leri
uk: Чорний список IP-адрес
vi: IP danh sách đen

source: Blacklist: Block selected countries. Whitelist: Allow only selected countries.
ar: القائمة السوداء: حظر البلدان المحددة. القائمة البيضاء: السماح للبلدان المحددة فقط.
bg_bg: Черен списък: Блокиране на избрани държави. Бял списък: Разрешаване само на избрани държави.
cs_cz: Blacklist: Blokování vybraných zemí. Whitelist: Povolit pouze vybrané země.
da_dk: Sortliste: Bloker udvalgte lande. Hvidliste: Tillad kun udvalgte lande.
de_de: Blacklist: Ausgewählte Länder blockieren. Whitelist: Nur ausgewählte Länder zulassen.
el: Μαύρη λίστα: Αποκλεισμός επιλεγμένων χωρών. Λευκή λίστα: Επιτρέπονται μόνο επιλεγμένες χώρες.
es_es: Lista negra: bloquea países seleccionados. Lista blanca: Permitir solo países seleccionados.
fa_ir: لیست سیاه: کشورهای انتخاب شده را مسدود کنید. لیست سفید: فقط کشورهای انتخاب شده مجاز هستند.
fi: Musta lista: Estä valitut maat. Valkoinen lista: Salli vain valitut maat.
fr_fr: Liste noire : bloquer les pays sélectionnés. Liste blanche : autorisez uniquement les pays sélectionnés.
he_il: רשימה שחורה: חסום מדינות נבחרות. רשימת היתרים: אפשר רק מדינות נבחרות.
hi_in: ब्लैकलिस्ट: चयनित देशों को ब्लॉक करें। श्वेतसूची: केवल चयनित देशों को अनुमति दें।
hr: Crna lista: Blokirajte odabrane zemlje. Popis dopuštenih: Dopusti samo odabrane zemlje.
hu_hu: Feketelista: blokkolja a kiválasztott országokat. Engedélyezőlista: Csak kiválasztott országok engedélyezése.
id_id: Daftar Hitam: Blokir negara yang dipilih. Daftar Putih: Hanya mengizinkan negara tertentu.
it_it: Lista nera: blocca i paesi selezionati. Whitelist: consente solo i paesi selezionati.
ja: ブラックリスト: 選択した国をブロックします。ホワイトリスト: 選択した国のみを許可します。
nl_nl: Zwarte lijst: blokkeer geselecteerde landen. Witte lijst: Sta alleen geselecteerde landen toe.
no: Svarteliste: Blokker utvalgte land. Hviteliste: Tillat bare utvalgte land.
pl_pl: Czarna lista: blokuj wybrane kraje. Biała lista: Zezwalaj tylko na wybrane kraje.
pt_br: Lista negra: bloquear países selecionados. Lista de permissões: permitir apenas países selecionados.
ro_ro: Lista neagră: blocați țările selectate. Lista albă: permiteți numai țările selectate.
ru_ru: Черный список: заблокировать выбранные страны. Белый список: разрешить только выбранные страны.
sk_sk: Blacklist: Blokovanie vybraných krajín. Whitelist: Povoliť iba vybrané krajiny.
sr_rs: Црна листа: Блокирајте изабране земље. Бела листа: Дозволи само изабране земље.
sv_se: Svartlista: Blockera valda länder. Vitlista: Tillåt endast utvalda länder.
th: บัญชีดำ: บล็อกประเทศที่เลือก รายการที่อนุญาต: อนุญาตเฉพาะประเทศที่เลือก
tr: Kara liste: Seçilen ülkeleri engelle. Beyaz liste: Yalnızca seçilen ülkelere izin ver.
uk: Чорний список: заблокувати вибрані країни. Білий список: дозволити лише вибрані країни.
vi: Danh sách đen: Chặn các quốc gia được chọn. Danh sách trắng: Chỉ cho phép các quốc gia được chọn.
