Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Log all requests that pass WAF checks (high disk usage).
ar: قم بتسجيل جميع الطلبات التي تجتاز اختبارات WAF (الاستخدام العالي للقرص).
bg_bg: Регистрирайте всички заявки, които преминават WAF проверки (високо използване на диска).
cs_cz: Zaznamenejte všechny požadavky, které projdou kontrolami WAF (vysoké využití disku).
da_dk: Log alle anmodninger, der består WAF-tjek (højt diskforbrug).
de_de: Protokollieren Sie alle Anfragen, die WAF-Prüfungen bestehen (hohe Festplattennutzung).
el: Καταγραφή όλων των αιτημάτων που περνούν τους ελέγχους WAF (υψηλή χρήση δίσκου).
es_es: Registre todas las solicitudes que pasen las comprobaciones WAF (uso elevado del disco).
fa_ir: همه درخواست‌هایی را که بررسی‌های WAF را پاس می‌کنند (استفاده از دیسک بالا) ثبت کنید.
fi: Kirjaa kaikki pyynnöt, jotka läpäisevät WAF-tarkastukset (suuri levyn käyttö).
fr_fr: Enregistrez toutes les requêtes qui réussissent les contrôles WAF (utilisation élevée du disque).
he_il: רישום את כל הבקשות שעוברות בדיקות WAF (שימוש בדיסק גבוה).
hi_in: WAF जांच (उच्च डिस्क उपयोग) पास करने वाले सभी अनुरोधों को लॉग करें।
hr: Zabilježite sve zahtjeve koji prolaze WAF provjere (visoka upotreba diska).
hu_hu: Naplózza az összes olyan kérést, amely átmegy a WAF-ellenőrzéseken (magas lemezhasználat).
id_id: Catat semua permintaan yang lolos pemeriksaan WAF (penggunaan disk tinggi).
it_it: Registra tutte le richieste che superano i controlli WAF (utilizzo elevato del disco).
ja: WAF チェックに合格したすべてのリクエストをログに記録します (ディスク使用率が高い)。
nl_nl: Registreer alle verzoeken die de WAF-controles doorstaan ​​(hoog schijfgebruik).
no: Logg alle forespørsler som passerer WAF-kontroller (høy diskbruk).
pl_pl: Rejestruj wszystkie żądania, które przeszły kontrolę WAF (duże użycie dysku).
pt_br: Registre todas as solicitações que passam nas verificações WAF (alto uso de disco).
ro_ro: Înregistrați toate cererile care trec verificări WAF (utilizare mare a discului).
ru_ru: Регистрируйте все запросы, прошедшие проверку WAF (высокая загрузка диска).
sk_sk: Zapíšte všetky požiadavky, ktoré prejdú kontrolami WAF (vysoké využitie disku).
sr_rs: Забележите све захтеве који пролазе ВАФ провере (велика употреба диска).
sv_se: Logga alla förfrågningar som klarar WAF-kontroller (hög diskanvändning).
th: บันทึกคำขอทั้งหมดที่ผ่านการตรวจสอบ WAF (การใช้งานดิสก์สูง)
tr: WAF kontrollerini geçen tüm istekleri günlüğe kaydedin (yüksek disk kullanımı).
uk: Реєструйте всі запити, які проходять перевірку WAF (велике використання диска).
vi: Ghi lại tất cả các yêu cầu vượt qua kiểm tra WAF (mức sử dụng đĩa cao).

source: Logging
ar: التسجيل
bg_bg: Сеч
cs_cz: Logování
da_dk: Logning
de_de: Protokollierung
el: Καταγραφή
es_es: Registro
fa_ir: ورود به سیستم
fi: Kirjaaminen
fr_fr: Journalisation
he_il: רישום
hi_in: लॉगिंग
hr: Sječa drva
hu_hu: Naplózás
id_id: Pencatatan
it_it: Registrazione
ja: ロギング
nl_nl: Loggen
pl_pl: Rejestrowanie
pt_br: Registro
ro_ro: Înregistrare
ru_ru: Ведение журнала
sk_sk: Ťažba dreva
sr_rs: Логгинг
sv_se: Loggning
th: การบันทึก
tr: Günlüğe Kaydetme
uk: Лісозаготівля
vi: Ghi nhật ký

source: Logging & Monitoring
ar: التسجيل والمراقبة
bg_bg: Регистриране и наблюдение
cs_cz: Protokolování a monitorování
da_dk: Logning og overvågning
de_de: Protokollierung und Überwachung
el: Καταγραφή & Παρακολούθηση
es_es: Registro y monitoreo
fa_ir: ثبت و نظارت
fi: Kirjaaminen ja seuranta
fr_fr: Journalisation et surveillance
he_il: רישום וניטור
hi_in: लॉगिंग एवं निगरानी
hr: Bilježenje i praćenje
hu_hu: Naplózás és megfigyelés
id_id: Pencatatan & Pemantauan
it_it: Registrazione e monitoraggio
ja: ロギングとモニタリング
nl_nl: Loggen en monitoren
no: Logging og overvåking
pl_pl: Rejestrowanie i monitorowanie
pt_br: Registro e monitoramento
ro_ro: Înregistrare și monitorizare
ru_ru: Журналирование и мониторинг
sk_sk: Logovanie a monitorovanie
sr_rs: Евидентирање и праћење
sv_se: Loggning & övervakning
th: การบันทึกและการตรวจสอบ
tr: Günlüğe Kaydetme ve İzleme
uk: Ведення журналів і моніторинг
vi: Ghi nhật ký & Giám sát

source: Login
ar: تسجيل الدخول
bg_bg: Вход
cs_cz: Přihlášení
da_dk: Log ind
de_de: Anmelden
el: Είσοδος
es_es: Iniciar sesión
fa_ir: وارد شوید
fi: Kirjaudu sisään
fr_fr: Connexion
he_il: התחבר
hi_in: लॉग इन करें
hr: Prijava
hu_hu: Bejelentkezés
id_id: Masuk
it_it: Accedi
ja: ログイン
nl_nl: Inloggen
no: Logg inn
pl_pl: Zaloguj się
pt_br: Entrar
ro_ro: Autentificare
ru_ru: Войти
sk_sk: Prihláste sa
sr_rs: Логин
sv_se: Logga in
th: เข้าสู่ระบบ
tr: Oturum Açma
uk: Логін
vi: Đăng nhập

source: Login & Authentication
ar: تسجيل الدخول والمصادقة
bg_bg: Вход и автентификация
cs_cz: Přihlášení a ověření
da_dk: Login og godkendelse
de_de: Anmeldung und Authentifizierung
el: Είσοδος και έλεγχος ταυτότητας
es_es: Inicio de sesión y autenticación
fa_ir: ورود و احراز هویت
fi: Kirjautuminen ja todennus
fr_fr: Connexion et authentification
he_il: כניסה ואימות
hi_in: लॉगिन एवं प्रमाणीकरण
hr: Prijava i autentifikacija
hu_hu: Bejelentkezés és hitelesítés
id_id: Masuk & Otentikasi
it_it: Accesso e autenticazione
ja: ログインと認証
nl_nl: Inloggen en authenticatie
no: Innlogging og autentisering
pl_pl: Logowanie i uwierzytelnianie
pt_br: Login e autenticação
ro_ro: Autentificare și autentificare
ru_ru: Вход и аутентификация
sk_sk: Prihlásenie a overenie
sr_rs: Пријава и аутентификација
sv_se: Inloggning och autentisering
th: เข้าสู่ระบบและการตรวจสอบสิทธิ์
tr: Giriş Yapma ve Kimlik Doğrulama
uk: Вхід і автентифікація
vi: Đăng nhập & xác thực

source: Login Activity
ar: نشاط تسجيل الدخول
bg_bg: Активност при влизане
cs_cz: Přihlašovací aktivita
da_dk: Login aktivitet
de_de: Anmeldeaktivität
el: Δραστηριότητα σύνδεσης
es_es: Actividad de inicio de sesión
fa_ir: فعالیت ورود به سیستم
fi: Kirjautumistoiminta
fr_fr: Activité de connexion
he_il: פעילות התחברות
hi_in: लॉगिन गतिविधि
hr: Aktivnost prijave
hu_hu: Bejelentkezési tevékenység
id_id: Aktivitas Masuk
it_it: Attività di accesso
ja: ログインアクティビティ
nl_nl: Login-activiteit
no: Påloggingsaktivitet
pl_pl: Aktywność logowania
pt_br: Atividade de login
ro_ro: Activitate de conectare
ru_ru: Активность входа
sk_sk: Prihlasovacia aktivita
sr_rs: Логин Ацтивити
sv_se: Inloggningsaktivitet
th: กิจกรรมการเข้าสู่ระบบ
tr: Oturum Açma Etkinliği
uk: Активність входу
vi: Hoạt động đăng nhập

source: Login Attempt Window
ar: نافذة محاولة تسجيل الدخول
bg_bg: Прозорец за опит за влизане
cs_cz: Okno pokusu o přihlášení
da_dk: Vinduet Loginforsøg
de_de: Fenster für Anmeldeversuche
el: Παράθυρο προσπάθειας σύνδεσης
es_es: Ventana de intento de inicio de sesión
fa_ir: پنجره تلاش برای ورود
fi: Kirjautumisyritysikkuna
fr_fr: Fenêtre de tentative de connexion
he_il: חלון ניסיון כניסה
hi_in: लॉगिन प्रयास विंडो
hr: Prozor za pokušaj prijave
hu_hu: Bejelentkezési kísérlet ablak
id_id: Jendela Percobaan Masuk
it_it: Finestra dei tentativi di accesso
ja: ログイン試行ウィンドウ
nl_nl: Venster voor inlogpogingen
no: Innloggingsforsøk-vinduet
pl_pl: Okno próby logowania
pt_br: Janela de tentativa de login
ro_ro: Fereastra de încercare de conectare
ru_ru: Окно попытки входа в систему
sk_sk: Okno pokusu o prihlásenie
sr_rs: Прозор за покушај пријаве
sv_se: Fönster för inloggningsförsök
th: หน้าต่างความพยายามในการเข้าสู่ระบบ
tr: Oturum Açma Denemesi Pencere
uk: Вікно спроби входу
vi: Cửa sổ thử đăng nhập

source: Login Attempts
ar: محاولات تسجيل الدخول
bg_bg: Опити за влизане
cs_cz: Pokusy o přihlášení
da_dk: Login forsøg
de_de: Anmeldeversuche
el: Προσπάθειες σύνδεσης
es_es: Intentos de inicio de sesión
fa_ir: تلاش برای ورود
fi: Kirjautumisyritykset
fr_fr: Tentatives de connexion
he_il: ניסיונות כניסה
hi_in: लॉगिन प्रयास
hr: Pokušaji prijave
hu_hu: Bejelentkezési kísérletek
id_id: Upaya Masuk
it_it: Tentativi di accesso
ja: ログイン試行
nl_nl: Inlogpogingen
no: Påloggingsforsøk
pl_pl: Próby logowania
pt_br: Tentativas de login
ro_ro: Încercări de conectare
ru_ru: Попытки входа в систему
sk_sk: Pokusy o prihlásenie
sr_rs: Покушаји пријаве
sv_se: Inloggningsförsök
th: เข้าสู่ระบบ ความพยายาม
tr: Oturum Açma Denemeleri
uk: Спроби входу
vi: Số lần đăng nhập

source: Login CAPTCHA
ar: تسجيل الدخول
bg_bg: Вход CAPTCHA
cs_cz: Přihlásit se CAPTCHA
da_dk: Log på CAPTCHA
de_de: Anmelde-CAPTCHA
el: Είσοδος CAPTCHA
es_es: Iniciar sesión CAPTCHA
fa_ir: ورود به سیستم CAPTCHA
fi: Kirjaudu sisään CAPTCHA
fr_fr: Connexion CAPTCHA
he_il: התחבר CAPTCHA
hi_in: कैप्चा लॉगिन करें
hr: Prijava CAPTCHA
hu_hu: Bejelentkezés CAPTCHA
id_id: Masuk CAPTCHA
it_it: Accedi CAPTCHA
ja: ログイン キャプチャ
nl_nl: CAPTCHA inloggen
no: Logg på CAPTCHA
pl_pl: Zaloguj się CAPTCHA
pt_br: Entrar CAPTCHA
ro_ro: Autentificare CAPTCHA
ru_ru: Вход в систему
sk_sk: Prihláste sa CAPTCHA
sr_rs: Логин ЦАПТЦХА
sv_se: Logga in CAPTCHA
tr: Giriş CAPTCHA'sı
uk: Вхід CAPTCHA
vi: Đăng nhập CAPTCHA

source: Login Captcha
ar: تسجيل الدخول
bg_bg: Вход Captcha
cs_cz: Přihlašovací captcha
da_dk: Log på Captcha
de_de: Anmelde-Captcha
el: Είσοδος Captcha
es_es: Captcha de inicio de sesión
fa_ir: ورود به سیستم کپچا
fi: Kirjaudu sisään Captcha
fr_fr: Connexion Captcha
he_il: כניסה Captcha
hi_in: कैप्चा लॉगिन करें
hr: Prijava Captcha
hu_hu: Bejelentkezés Captcha
id_id: Masuk Captcha
it_it: Accedi Captcha
ja: ログインキャプチャ
nl_nl: Inloggen Captcha
no: Logg inn Captcha
pl_pl: Zaloguj się Captcha
pt_br: Entrar Captcha
ro_ro: Autentificare Captcha
ru_ru: Вход в систему
sk_sk: Prihláste sa Captcha
sr_rs: Логин Цаптцха
sv_se: Logga in Captcha
tr: Giriş Captcha'sı
uk: Логін Captcha
vi: Đăng nhập hình ảnh xác thực

source: Login Form
ar: نموذج تسجيل الدخول
bg_bg: Форма за вход
cs_cz: Přihlašovací formulář
da_dk: Login formular
de_de: Anmeldeformular
el: Φόρμα σύνδεσης
es_es: Formulario de inicio de sesión
fa_ir: فرم ورود
fi: Kirjautumislomake
fr_fr: Formulaire de connexion
he_il: טופס התחברות
hi_in: लॉगिन फॉर्म
hr: Obrazac za prijavu
hu_hu: Bejelentkezési űrlap
id_id: Formulir Masuk
it_it: Modulo di accesso
ja: ログインフォーム
nl_nl: Inlogformulier
no: Påloggingsskjema
pl_pl: Formularz logowania
pt_br: Formulário de login
ro_ro: Formular de autentificare
ru_ru: Форма входа
sk_sk: Prihlasovací formulár
sr_rs: Образац за пријаву
sv_se: Inloggningsformulär
th: แบบฟอร์มเข้าสู่ระบบ
tr: Giriş Formu
uk: Форма входу
vi: Mẫu đăng nhập

source: Login Lockout Duration
ar: مدة تأمين تسجيل الدخول
bg_bg: Продължителност на блокиране на влизане
cs_cz: Doba trvání uzamčení přihlášení
da_dk: Login lockout varighed
de_de: Dauer der Anmeldesperre
el: Διάρκεια κλειδώματος σύνδεσης
es_es: Duración del bloqueo de inicio de sesión
fa_ir: مدت زمان قفل ورود
fi: Kirjautumisen lukituksen kesto
fr_fr: Durée du verrouillage de connexion
he_il: משך נעילת התחברות
hi_in: लॉगिन लॉकआउट अवधि
hr: Trajanje blokade prijave
hu_hu: Bejelentkezési kizárás időtartama
id_id: Durasi Penguncian Masuk
it_it: Durata del blocco dell'accesso
ja: ログインロックアウト期間
nl_nl: Duur van aanmeldingsblokkering
no: Påloggingssperre varighet
pl_pl: Czas trwania blokady logowania
pt_br: Duração do bloqueio de login
ro_ro: Durata blocării autentificarii
ru_ru: Продолжительность блокировки входа в систему
sk_sk: Trvanie blokovania prihlásenia
sr_rs: Трајање закључавања пријаве
sv_se: Inloggningslåsningstid
th: ระยะเวลาล็อคการเข้าสู่ระบบ
tr: Oturum Açma Kilitleme Süresi
uk: Тривалість блокування входу
vi: Thời gian khóa đăng nhập

source: Login Protection
ar: حماية تسجيل الدخول
bg_bg: Защита при влизане
cs_cz: Ochrana přihlášení
da_dk: Login beskyttelse
de_de: Anmeldeschutz
el: Προστασία σύνδεσης
es_es: Protección de inicio de sesión
fa_ir: حفاظت از ورود
fi: Kirjautumisen suojaus
fr_fr: Protection de connexion
he_il: הגנת כניסה
hi_in: लॉगिन सुरक्षा
hr: Zaštita prijave
hu_hu: Bejelentkezés védelem
id_id: Perlindungan Masuk
it_it: Protezione dell'accesso
ja: ログイン保護
nl_nl: Inlogbeveiliging
no: Innloggingsbeskyttelse
pl_pl: Ochrona logowania
pt_br: Proteção de login
ro_ro: Protecție autentificare
ru_ru: Защита входа
sk_sk: Ochrana prihlásenia
sr_rs: Заштита пријаве
sv_se: Inloggningsskydd
th: การป้องกันการเข้าสู่ระบบ
tr: Oturum Açma Koruması
uk: Захист входу
vi: Bảo vệ đăng nhập

source: Login Rate Limiting
ar: الحد من معدل تسجيل الدخول
bg_bg: Ограничаване на скоростта на влизане
cs_cz: Omezení rychlosti přihlášení
da_dk: Begrænsning af login
de_de: Begrenzung der Anmelderate
el: Περιορισμός ποσοστού σύνδεσης
es_es: Limitación de la tasa de inicio de sesión
fa_ir: محدود کردن نرخ ورود
fi: Kirjautumisnopeuden rajoitus
fr_fr: Limitation du taux de connexion
he_il: הגבלת תעריף כניסה
hi_in: लॉगिन दर सीमित करना
hr: Ograničenje stope prijave
hu_hu: Bejelentkezési sebesség korlátozása
id_id: Pembatasan Kecepatan Masuk
it_it: Limitazione della velocità di accesso
ja: ログイン率制限
nl_nl: Beperking van de inlogsnelheid
no: Innloggingshastighetsbegrensning
pl_pl: Ograniczenie szybkości logowania
pt_br: Limitação de taxa de login
ro_ro: Limitarea ratei de conectare
ru_ru: Ограничение скорости входа
sk_sk: Obmedzenie rýchlosti prihlásenia
sr_rs: Ограничење брзине пријављивања
sv_se: Begränsning av inloggningshastighet
th: การจำกัดอัตราการเข้าสู่ระบบ
tr: Oturum Açma Hızı Sınırlama
uk: Обмеження кількості входів
vi: Giới hạn tỷ lệ đăng nhập

source: Login Security
ar: أمان تسجيل الدخول
bg_bg: Сигурност при влизане
cs_cz: Zabezpečení přihlášení
da_dk: Login sikkerhed
de_de: Anmeldesicherheit
el: Ασφάλεια σύνδεσης
es_es: Seguridad de inicio de sesión
fa_ir: امنیت ورود
fi: Kirjautumisturvallisuus
fr_fr: Sécurité de connexion
he_il: אבטחת כניסה
hi_in: लॉगिन सुरक्षा
hr: Sigurnost prijave
hu_hu: Bejelentkezési biztonság
id_id: Keamanan Masuk
it_it: Sicurezza dell'accesso
ja: ログインセキュリティ
nl_nl: Inlogbeveiliging
no: Innloggingssikkerhet
pl_pl: Bezpieczeństwo logowania
pt_br: Segurança de login
ro_ro: Securitate autentificare
ru_ru: Безопасность входа
sk_sk: Zabezpečenie prihlásenia
sr_rs: Сигурност пријаве
sv_se: Inloggningssäkerhet
th: Login ความปลอดภัย
tr: Giriş Güvenliği
uk: Безпека входу
vi: Bảo mật đăng nhập

source: Login Slug
ar: سبيكة تسجيل الدخول
bg_bg: Вход Slug
cs_cz: Přihlásit Slug
da_dk: Log ind Slug
es_es: Iniciar sesión
fa_ir: ورود اسلگ
fi: Kirjaudu Slug
fr_fr: Slug de connexion
he_il: כניסה Slug
hi_in: लॉगइन स्लग
hr: Puž za prijavu
hu_hu: Bejelentkezés Slug
id_id: Masuk Siput
it_it: Lumaca di accesso
ja: ログインスラッグ
nl_nl: Inloggen slak
no: Logg inn Slug
pl_pl: Zaloguj się Slug
pt_br: Slug de login
ro_ro: Autentificare Slug
ru_ru: Ссылка для входа
sk_sk: Prihláste sa Slug
sr_rs: Логин Слуг
sv_se: Logga in Slug
th: Slug การเข้าสู่ระบบ
tr: Giriş Bilgisi
uk: Логін Slug
vi: Đăng nhập Slug

source: Login URL Settings
ar: إعدادات عنوان URL لتسجيل الدخول
bg_bg: Настройки на URL адреса за влизане
cs_cz: Nastavení přihlašovací adresy URL
da_dk: Indstillinger for login-URL
de_de: Login-URL-Einstellungen
el: Ρυθμίσεις URL σύνδεσης
es_es: Configuración de URL de inicio de sesión
fa_ir: تنظیمات URL ورود به سیستم
fi: Kirjautumis-URL-asetukset
fr_fr: Paramètres de l'URL de connexion
he_il: הגדרות כתובת אתר כניסה
hi_in: यूआरएल सेटिंग्स लॉगिन करें
hr: Postavke URL-a za prijavu
hu_hu: Bejelentkezési URL-beállítások
id_id: Pengaturan URL Masuk
it_it: Impostazioni dell'URL di accesso
ja: ログインURLの設定
nl_nl: Inlog-URL-instellingen
no: URL-innstillinger for pålogging
pl_pl: Ustawienia adresu URL logowania
pt_br: Configurações de URL de login
ro_ro: Setări URL de conectare
ru_ru: Настройки URL-адреса для входа
sk_sk: Nastavenia prihlasovacej adresy URL
sr_rs: УРЛ подешавања за пријаву
sv_se: URL-inställningar för inloggning
th: การตั้งค่า URL การเข้าสู่ระบบ
tr: Giriş URL'si Ayarları
uk: Налаштування URL-адреси входу
vi: Cài đặt URL đăng nhập

source: Login form
ar: نموذج تسجيل الدخول
bg_bg: Форма за вход
cs_cz: Přihlašovací formulář
da_dk: Login formular
de_de: Anmeldeformular
el: Φόρμα σύνδεσης
es_es: Formulario de inicio de sesión
fa_ir: فرم ورود
fi: Kirjautumislomake
fr_fr: Formulaire de connexion
he_il: טופס התחברות
hi_in: लॉगिन फॉर्म
hr: Obrazac za prijavu
hu_hu: Bejelentkezési űrlap
id_id: Formulir masuk
it_it: Modulo di accesso
ja: ログインフォーム
nl_nl: Login formulier
no: Påloggingsskjema
pl_pl: Formularz logowania
pt_br: Formulário de login
ro_ro: Formular de autentificare
ru_ru: Форма входа
sk_sk: Prihlasovací formulár
sr_rs: Образац за пријаву
sv_se: Inloggningsformulär
th: แบบฟอร์มการเข้าสู่ระบบ
tr: Giriş form
uk: Форма входу
vi: Mẫu đăng nhập

source: Logout
ar: تسجيل الخروج
bg_bg: Изход
cs_cz: Odhlášení
da_dk: Log ud
de_de: Abmelden
el: Αποσύνδεση
es_es: Cerrar sesión
fa_ir: خروج از سیستم
fi: Kirjaudu ulos
fr_fr: Déconnexion
he_il: התנתק
hi_in: लॉगआउट करें
hr: Odjava
hu_hu: Kijelentkezés
id_id: Keluar
it_it: Esci
ja: ログアウト
nl_nl: Uitloggen
no: Logg ut
pl_pl: Wyloguj się
pt_br: Sair
ro_ro: Deconectare
ru_ru: Выход из системы
sk_sk: Odhlásiť sa
sr_rs: Одјава
sv_se: Logga ut
th: การออกจากระบบ
tr: Çıkış
uk: Вийти
vi: Đăng xuất

source: Logouts
ar: تسجيل الخروج
bg_bg: Излизания
cs_cz: Odhlášení
da_dk: Logout
de_de: Abmeldungen
el: Αποσύνδεση
es_es: Cerrar sesión
fa_ir: خروج از سیستم
fi: Uloskirjautumiset
fr_fr: Déconnexions
he_il: התנתקות
hi_in: लॉगआउट
hr: Odjave
hu_hu: Kijelentkezések
id_id: Logout
it_it: Disconnessioni
ja: ログアウト
nl_nl: Uitloggen
no: Logger ut
pl_pl: Wylogowania
pt_br: Sair
ro_ro: Deconectari
ru_ru: Выходы из системы
sk_sk: Odhlásenia
sr_rs: Одјаве
sv_se: Loggar ut
th: การออกจากระบบ
tr: Çıkışlar
uk: Вийти з системи
vi: Đăng xuất

source: Logs
ar: سجلات
bg_bg: трупи
cs_cz: Protokoly
de_de: Protokolle
el: κούτσουρα
es_es: Registros
fa_ir: سیاههها
fi: Lokit
fr_fr: Journaux
he_il: יומנים
hi_in: लॉग
hr: Dnevnici
hu_hu: Naplók
id_id: Log
it_it: Registri
ja: ログ
nl_nl: Logboeken
no: Logger
pl_pl: Dzienniki
pt_br: Registros
ro_ro: Bușteni
ru_ru: Журналы
sk_sk: Denníky
sr_rs: Дневници
sv_se: Loggar
th: บันทึก
tr: Günlükler
uk: Журнали
vi: Nhật ký

source: Logs older than this are automatically purged daily.
ar: تتم إزالة السجلات الأقدم من هذا تلقائيًا يوميًا.
bg_bg: Дневниците, по-стари от това, се изчистват автоматично всеки ден.
cs_cz: Protokoly starší než toto jsou denně automaticky mazány.
da_dk: Logfiler, der er ældre end dette, renses automatisk dagligt.
de_de: Ältere Protokolle werden täglich automatisch gelöscht.
el: Αρχεία καταγραφής παλαιότερα από αυτό διαγράφονται αυτόματα καθημερινά.
es_es: Los registros más antiguos se eliminan automáticamente a diario.
fa_ir: گزارش‌های قدیمی‌تر از این به‌طور خودکار روزانه پاک می‌شوند.
fi: Tätä vanhemmat lokit tyhjennetään automaattisesti päivittäin.
fr_fr: Les journaux plus anciens sont automatiquement purgés quotidiennement.
he_il: יומנים ישנים מזה נמחקים אוטומטית מדי יום.
hi_in: इससे पुराने लॉग स्वचालित रूप से प्रतिदिन शुद्ध हो जाते हैं।
hr: Dnevnici stariji od ovoga automatski se brišu svakodnevno.
hu_hu: Az ennél régebbi naplók naponta automatikusan törlődnek.
id_id: Log yang lebih lama dari ini secara otomatis dihapus setiap hari.
it_it: I registri più vecchi di questo vengono automaticamente eliminati ogni giorno.
ja: これより古いログは毎日自動的に消去されます。
nl_nl: Logboeken ouder dan dit worden dagelijks automatisch verwijderd.
no: Logger eldre enn dette renses automatisk daglig.
pl_pl: Dzienniki starsze niż ten są automatycznie usuwane codziennie.
pt_br: Logs mais antigos que isso são automaticamente eliminados diariamente.
ro_ro: Jurnalele mai vechi decât aceasta sunt eliminate automat zilnic.
ru_ru: Журналы старше этого срока автоматически очищаются ежедневно.
sk_sk: Protokoly staršie ako tento sa automaticky denne vymazávajú.
sr_rs: Дневници старији од овога се аутоматски чисте свакодневно.
sv_se: Loggar som är äldre än detta rensas automatiskt dagligen.
th: บันทึกที่เก่ากว่านี้จะถูกลบทิ้งโดยอัตโนมัติ ทุกวัน
tr: Bundan daha eski olan günlükler günlük olarak otomatik olarak temizlenir.
uk: Старіші журнали щодня автоматично очищаються.
vi: Nhật ký cũ hơn này sẽ tự động bị xóa hàng ngày.

source: Logs security events for review. Safe - only records activity.
ar: يسجل الأحداث الأمنية للمراجعة. آمن - يسجل النشاط فقط.
bg_bg: Регистрира събития за сигурност за преглед. Безопасно - записва само активност.
cs_cz: Zaznamenává události zabezpečení pro kontrolu. Bezpečný – pouze zaznamenává aktivitu.
da_dk: Logfører sikkerhedshændelser til gennemgang. Sikker - registrerer kun aktivitet.
de_de: Protokolliert Sicherheitsereignisse zur Überprüfung. Sicher – zeichnet nur Aktivitäten auf.
el: Καταγράφει συμβάντα ασφαλείας για έλεγχο. Ασφαλής - καταγράφει μόνο τη δραστηριότητα.
es_es: Registra eventos de seguridad para su revisión. Seguro: solo registra la actividad.
fa_ir: رویدادهای امنیتی را برای بررسی ثبت می کند. ایمن - فقط فعالیت را ثبت می کند.
fi: Kirjaa tietoturvatapahtumat tarkistettavaksi. Turvallinen - tallentaa vain toiminnan.
fr_fr: Enregistre les événements de sécurité pour examen. Sûr - enregistre uniquement l'activité.
he_il: רושם אירועי אבטחה לבדיקה. בטוח - רק מתעד פעילות.
hi_in: समीक्षा के लिए सुरक्षा ईवेंट लॉग करता है. सुरक्षित - केवल गतिविधि रिकॉर्ड करता है।
hr: Zapisuje sigurnosne događaje za pregled. Sigurno - bilježi samo aktivnost.
hu_hu: Felülvizsgálat céljából naplózza a biztonsági eseményeket. Biztonságos – csak a tevékenységet rögzíti.
id_id: Mencatat peristiwa keamanan untuk ditinjau. Aman - hanya mencatat aktivitas.
it_it: Registra gli eventi di sicurezza per la revisione. Sicuro: registra solo l'attività.
ja: レビューのためにセキュリティ イベントをログに記録します。安全 - アクティビティのみを記録します。
nl_nl: Registreert beveiligingsgebeurtenissen ter beoordeling. Veilig - registreert alleen activiteit.
no: Logger sikkerhetshendelser for gjennomgang. Trygg - registrerer kun aktivitet.
pl_pl: Rejestruje zdarzenia związane z bezpieczeństwem w celu przeglądu. Bezpieczny - rejestruje tylko aktywność.
pt_br: Registra eventos de segurança para revisão. Seguro - registra apenas atividades.
ro_ro: Înregistrează evenimentele de securitate pentru examinare. Sigur - înregistrează doar activitatea.
ru_ru: Регистрирует события безопасности для просмотра. Безопасно — записывает только активность.
sk_sk: Zaznamenáva udalosti zabezpečenia na kontrolu. Bezpečné – zaznamenáva iba aktivitu.
sr_rs: Записује безбедносне догађаје ради прегледа. Безбедно - бележи само активност.
sv_se: Loggar säkerhetshändelser för granskning. Säker - registrerar endast aktivitet.
th: บันทึกเหตุการณ์ด้านความปลอดภัยเพื่อตรวจสอบ ปลอดภัย - บันทึกเฉพาะกิจกรรมเท่านั้น
tr: Güvenlik olaylarını incelenmek üzere günlüğe kaydeder. Güvenli - yalnızca etkinliği kaydeder.
uk: Журнали подій безпеки для перегляду. Безпечно - записує лише активність.
vi: Ghi lại các sự kiện bảo mật để xem xét. An toàn - chỉ ghi lại hoạt động.

source: Low
ar: منخفض
bg_bg: ниско
cs_cz: Nízká
da_dk: Lav
de_de: Niedrig
el: Χαμηλό
es_es: Bajo
fa_ir: کم
fi: Matala
fr_fr: Faible
he_il: נמוך
hi_in: नीचा
hr: Niska
hu_hu: Alacsony
id_id: Rendah
it_it: Basso
ja: 低い
nl_nl: Laag
no: Lavt
pl_pl: Niski
pt_br: Baixo
ro_ro: Scăzut
ru_ru: Низкий
sk_sk: Nízka
sr_rs: Ниско
sv_se: Låg
th: ต่ำ
tr: Düşük
uk: Низький
vi: Thấp
