Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Incorrect captcha answer. Please go back and try again.
ar: إجابة كلمة التحقق غير صحيحة. يرجى العودة والمحاولة مرة أخرى.
bg_bg: Неправилен отговор на captcha. Моля, върнете се и опитайте отново.
cs_cz: Nesprávná odpověď captcha. Vraťte se prosím zpět a zkuste to znovu.
da_dk: Forkert captcha-svar. Gå venligst tilbage og prøv igen.
de_de: Falsche Captcha-Antwort. Bitte gehen Sie zurück und versuchen Sie es erneut.
el: Λανθασμένη απάντηση captcha. Επιστρέψτε και δοκιμάστε ξανά.
es_es: Respuesta captcha incorrecta. Por favor regresa e inténtalo de nuevo.
fa_ir: پاسخ کپچا نادرست لطفا برگردید و دوباره امتحان کنید.
fi: Väärä captcha-vastaus. Palaa takaisin ja yritä uudelleen.
fr_fr: Réponse captcha incorrecte. Veuillez revenir en arrière et réessayer.
he_il: תשובת captcha שגויה. אנא חזור ונסה שוב.
hi_in: गलत कैप्चा उत्तर. कृपया पीछे जाएं और दोबारा कोशिश करें।
hr: Netočan captcha odgovor. Molimo vratite se i pokušajte ponovo.
hu_hu: Helytelen captcha válasz. Kérjük, menjen vissza, és próbálja újra.
id_id: Jawaban captcha salah. Silakan kembali dan coba lagi.
it_it: Risposta captcha errata. Per favore torna indietro e riprova.
ja: キャプチャの回答が正しくありません。戻ってもう一度試してください。
nl_nl: Onjuist captcha-antwoord. Ga alstublieft terug en probeer het opnieuw.
no: Feil captcha-svar. Gå tilbake og prøv igjen.
pl_pl: Nieprawidłowa odpowiedź captcha. Wróć i spróbuj ponownie.
pt_br: Resposta captcha incorreta. Volte e tente novamente.
ro_ro: Răspuns captcha incorect. Vă rugăm să reveniți și să încercați din nou.
ru_ru: Неверный ответ на капчу. Пожалуйста, вернитесь и попробуйте еще раз.
sk_sk: Nesprávna odpoveď captcha. Vráťte sa späť a skúste to znova.
sr_rs: Нетачан цаптцха одговор. Вратите се и покушајте поново.
sv_se: Felaktigt captcha-svar. Gå tillbaka och försök igen.
th: คำตอบ captcha ไม่ถูกต้อง โปรดกลับไปลองอีกครั้ง
tr: Yanlış captcha yanıtı. Lütfen geri dönüp tekrar deneyin.
uk: Неправильна відповідь captcha. Будь ласка, поверніться та спробуйте ще раз.
vi: Câu trả lời captcha không chính xác. Vui lòng quay lại và thử lại.

source: Incorrect captcha answer. Please try again.
ar: إجابة كلمة التحقق غير صحيحة. يرجى المحاولة مرة أخرى.
bg_bg: Неправилен отговор на captcha. Моля, опитайте отново.
cs_cz: Nesprávná odpověď captcha. Zkuste to prosím znovu.
da_dk: Forkert captcha-svar. Prøv venligst igen.
de_de: Falsche Captcha-Antwort. Bitte versuchen Sie es erneut.
el: Λανθασμένη απάντηση captcha. Δοκιμάστε ξανά.
es_es: Respuesta captcha incorrecta. Por favor inténtalo de nuevo.
fa_ir: پاسخ کپچا نادرست لطفا دوباره امتحان کنید.
fi: Väärä captcha-vastaus. Yritä uudelleen.
fr_fr: Réponse captcha incorrecte. Veuillez réessayer.
he_il: תשובת captcha שגויה. אנא נסה שוב.
hi_in: गलत कैप्चा उत्तर. कृपया पुन: प्रयास करें।
hr: Netočan captcha odgovor. Molimo pokušajte ponovo.
hu_hu: Helytelen captcha válasz. Kérjük, próbálja újra.
id_id: Jawaban captcha salah. Silakan coba lagi.
it_it: Risposta captcha errata. Per favore riprova.
ja: キャプチャの回答が正しくありません。もう一度試してください。
nl_nl: Onjuist captcha-antwoord. Probeer het opnieuw.
no: Feil captcha-svar. Vennligst prøv igjen.
pl_pl: Nieprawidłowa odpowiedź captcha. Spróbuj ponownie.
pt_br: Resposta captcha incorreta. Por favor, tente novamente.
ro_ro: Răspuns captcha incorect. Vă rugăm să încercați din nou.
ru_ru: Неверный ответ на капчу. Пожалуйста, попробуйте еще раз.
sk_sk: Nesprávna odpoveď captcha. Skúste to znova.
sr_rs: Нетачан цаптцха одговор. Покушајте поново.
sv_se: Felaktigt captcha-svar. Försök igen.
th: คำตอบ captcha ไม่ถูกต้อง โปรดลองอีกครั้ง
tr: Yanlış captcha yanıtı. Lütfen tekrar deneyin.
uk: Неправильна відповідь captcha. Спробуйте ще раз.
vi: Câu trả lời captcha không chính xác. Vui lòng thử lại.

source: Index name or source identifier for event categorization.
ar: اسم الفهرس أو معرف المصدر لتصنيف الأحداث.
bg_bg: Име на индекс или идентификатор на източника за категоризиране на събитието.
cs_cz: Indexový název nebo identifikátor zdroje pro kategorizaci události.
da_dk: Indeksnavn eller kilde-id til begivenhedskategorisering.
de_de: Indexname oder Quellkennung für die Ereigniskategorisierung.
el: Όνομα ευρετηρίου ή αναγνωριστικό πηγής για την κατηγοριοποίηση συμβάντων.
es_es: Nombre del índice o identificador de fuente para la categorización de eventos.
fa_ir: نام فهرست یا شناسه منبع برای دسته‌بندی رویداد.
fi: Indeksin nimi tai lähteen tunniste tapahtumien luokittelua varten.
fr_fr: Nom d’index ou identifiant de source pour la catégorisation des événements.
he_il: שם אינדקס או מזהה מקור לסיווג אירועים.
hi_in: घटना वर्गीकरण के लिए सूचकांक नाम या स्रोत पहचानकर्ता।
hr: Ime indeksa ili identifikator izvora za kategorizaciju događaja.
hu_hu: Indexnév vagy forrásazonosító az események kategorizálásához.
id_id: Nama indeks atau pengidentifikasi sumber untuk kategorisasi peristiwa.
it_it: Nome dell'indice o identificatore della fonte per la categorizzazione degli eventi.
ja: イベント分類のインデックス名またはソース識別子。
nl_nl: Indexnaam of bron-ID voor gebeurteniscategorisatie.
no: Indeksnavn eller kildeidentifikator for hendelseskategorisering.
pl_pl: Nazwa indeksu lub identyfikator źródła do kategoryzacji zdarzeń.
pt_br: Nome do índice ou identificador de origem para categorização de eventos.
ro_ro: Numele indexului sau identificatorul sursei pentru categorizarea evenimentelor.
ru_ru: Имя индекса или идентификатор источника для категоризации событий.
sk_sk: Indexový názov alebo identifikátor zdroja pre kategorizáciu udalosti.
sr_rs: Назив индекса или идентификатор извора за категоризацију догађаја.
sv_se: Indexnamn eller källidentifierare för händelsekategorisering.
th: ชื่อดัชนีหรือตัวระบุแหล่งที่มาสำหรับการจัดหมวดหมู่เหตุการณ์
tr: Olay kategorizasyonu için dizin adı veya kaynak tanımlayıcı.
uk: Назва індексу або ідентифікатор джерела для категоризації події.
vi: Tên chỉ mục hoặc mã định danh nguồn để phân loại sự kiện.

source: Index/Source
ar: الفهرس/المصدر
bg_bg: Индекс/Източник
cs_cz: Index/Zdroj
da_dk: Indeks/Kilde
de_de: Index/Quelle
el: Ευρετήριο/Πηγή
es_es: Índice/Fuente
fa_ir: فهرست/منبع
fi: Hakemisto/lähde
he_il: אינדקס/מקור
hi_in: सूचकांक/स्रोत
hr: Index/Izvor
hu_hu: Index/Forrás
id_id: Indeks/Sumber
it_it: Indice/Fonte
ja: 索引/出典
nl_nl: Index/Bron
no: Indeks/kilde
pl_pl: Indeks/źródło
pt_br: Índice/Fonte
ro_ro: Index/Sursa
ru_ru: Индекс/Источник
sk_sk: Index/Zdroj
sr_rs: Индекс/Извор
sv_se: Index/Källa
th: ดัชนี/แหล่งที่มา
tr: Dizin/Kaynak
uk: Покажчик/Джерело
vi: Chỉ mục/Nguồn

source: Info
ar: معلومات
bg_bg: Информация
de_de: Infos
el: Πληροφορίες
es_es: Información
fa_ir: اطلاعات
fi: Tietoja
fr_fr: Informations
he_il: מידע
hi_in: जानकारी
id_id: Informasi
it_it: Informazioni
ja: 情報
pl_pl: Informacje
pt_br: Informações
ru_ru: Информация
sr_rs: Инфо
th: ข้อมูล
tr: Bilgi
uk: Інформація
vi: Thông tin

source: Information Disclosure
ar: الكشف عن المعلومات
bg_bg: Разкриване на информация
cs_cz: Zveřejňování informací
da_dk: Offentliggørelse af oplysninger
de_de: Offenlegung von Informationen
el: Αποκάλυψη πληροφοριών
es_es: Divulgación de información
fa_ir: افشای اطلاعات
fi: Tietojen paljastaminen
fr_fr: Divulgation d'informations
he_il: גילוי מידע
hi_in: सूचना प्रकटीकरण
hr: Otkrivanje informacija
hu_hu: Információ közzététele
id_id: Keterbukaan Informasi
it_it: Divulgazione di informazioni
ja: 情報開示
nl_nl: Openbaarmaking van informatie
no: Informasjonsavsløring
pl_pl: Ujawnianie informacji
pt_br: Divulgação de informações
ro_ro: Dezvăluirea informațiilor
ru_ru: Раскрытие информации
sk_sk: Zverejnenie informácií
sr_rs: Откривање информација
sv_se: Informationsutlämnande
th: การเปิดเผยข้อมูล
tr: Bilgi Açıklaması
uk: Розкриття інформації
vi: Công bố thông tin

source: Initializing...
ar: جارٍ التهيئة...
bg_bg: Инициализира се...
cs_cz: Inicializace...
da_dk: Initialiserer...
de_de: Initialisierung...
el: Αρχικοποίηση...
es_es: Inicializando...
fa_ir: در حال شروع...
fi: Alustetaan...
fr_fr: Initialisation...
he_il: מאתחל...
hi_in: प्रारंभ किया जा रहा है...
hr: Inicijalizacija...
hu_hu: Inicializálás...
id_id: Menginisialisasi...
it_it: Inizializzazione...
ja: 初期化中...
nl_nl: Initialiseren...
no: Initialiserer...
pl_pl: Inicjowanie...
pt_br: Inicializando...
ro_ro: Se inițializează...
ru_ru: Инициализация...
sk_sk: Inicializuje sa...
sr_rs: Иницијализација...
sv_se: Initierar...
th: กำลังเริ่มต้น...
tr: Başlatılıyor...
uk: Ініціалізація...
vi: Đang khởi tạo...

source: Instance Name
ar: اسم المثيل
bg_bg: Име на екземпляр
cs_cz: Název instance
da_dk: Forekomstnavn
de_de: Instanzname
el: Όνομα παράδειγμα
es_es: Nombre de instancia
fa_ir: نام نمونه
fi: Ilmentymän nimi
fr_fr: Nom de l'instance
he_il: שם מופע
hi_in: उदाहरण का नाम
hr: Naziv instance
hu_hu: Példány neve
id_id: Nama Instance
it_it: Nome istanza
ja: インスタンス名
nl_nl: Instantienaam
no: Forekomstnavn
pl_pl: Nazwa instancji
pt_br: Nome da instância
ro_ro: Nume instanță
ru_ru: Имя экземпляра
sk_sk: Názov inštancie
sr_rs: Име инстанце
sv_se: Instansnamn
th: อินสแตนซ์ ชื่อ
tr: Örnek Ad
uk: Ім'я екземпляра
vi: Tên phiên bản

source: Integrate security scanning into your continuous integration and deployment pipelines.
ar: قم بدمج الفحص الأمني في مسارات التكامل والنشر المستمر لديك.
bg_bg: Интегрирайте сканирането за сигурност във вашите непрекъснати канали за интеграция и внедряване.
cs_cz: Integrujte bezpečnostní skenování do svých kanálů průběžné integrace a nasazení.
da_dk: Integrer sikkerhedsscanning i dine kontinuerlige integrations- og implementeringspipelines.
de_de: Integrieren Sie Sicherheitsscans in Ihre kontinuierlichen Integrations- und Bereitstellungspipelines.
el: Ενσωματώστε τη σάρωση ασφαλείας στους αγωγούς συνεχούς ενοποίησης και ανάπτυξης.
es_es: Integre el escaneo de seguridad en sus procesos de integración e implementación continua.
fa_ir: اسکن امنیتی را در خطوط لوله یکپارچه سازی و استقرار مستمر خود ادغام کنید.
fi: Integroi tietoturvaskannaus jatkuvaan integrointi- ja käyttöönottoprosessiisi.
fr_fr: Intégrez l’analyse de sécurité dans vos pipelines d’intégration et de déploiement continus.
he_il: שלב סריקת אבטחה בצינורות האינטגרציה והפריסה הרציפים שלך.
hi_in: अपनी सतत एकीकरण और परिनियोजन पाइपलाइनों में सुरक्षा स्कैनिंग को एकीकृत करें।
hr: Integrirajte sigurnosno skeniranje u svoje kontinuirane integracije i cjevovode za implementaciju.
hu_hu: Integrálja a biztonsági ellenőrzést a folyamatos integrációs és telepítési folyamatokba.
id_id: Integrasikan pemindaian keamanan ke dalam jalur integrasi dan penerapan berkelanjutan Anda.
it_it: Integra la scansione di sicurezza nelle pipeline di integrazione e distribuzione continua.
ja: セキュリティ スキャンを継続的統合および展開パイプラインに統合します。
nl_nl: Integreer beveiligingsscans in uw continue integratie- en implementatiepijplijnen.
no: Integrer sikkerhetsskanning i dine kontinuerlige integrerings- og distribusjonsrørledninger.
pl_pl: Zintegruj skanowanie bezpieczeństwa z procesami ciągłej integracji i wdrażania.
pt_br: Integre a verificação de segurança em seus pipelines de integração e implantação contínuas.
ro_ro: Integrați scanarea de securitate în conductele dvs. continue de integrare și implementare.
ru_ru: Интегрируйте сканирование безопасности в свои конвейеры непрерывной интеграции и развертывания.
sk_sk: Integrujte bezpečnostné skenovanie do svojich priebežných procesov integrácie a nasadenia.
sr_rs: Интегришите безбедносно скенирање у своје цевоводе за континуирану интеграцију и примену.
sv_se: Integrera säkerhetsskanning i dina kontinuerliga integrations- och distributionspipelines.
th: รวมการสแกนความปลอดภัยเข้ากับไปป์ไลน์การผสานรวมและการปรับใช้อย่างต่อเนื่องของคุณ
tr: Güvenlik taramasını sürekli entegrasyon ve dağıtım hatlarınıza entegre edin.
uk: Інтегруйте сканування безпеки в конвеєри постійної інтеграції та розгортання.
vi: Tích hợp chức năng quét bảo mật vào quy trình triển khai và tích hợp liên tục của bạn.

source: Integrate security scanning into your deployment pipeline with webhooks and API access.
ar: قم بدمج الفحص الأمني ​​في مسار النشر الخاص بك من خلال خطافات الويب والوصول إلى واجهة برمجة التطبيقات.
bg_bg: Интегрирайте сканирането за сигурност във вашия канал за внедряване с уеб кукички и API достъп.
cs_cz: Integrujte bezpečnostní skenování do svého kanálu nasazení pomocí webhooků a přístupu k rozhraní API.
da_dk: Integrer sikkerhedsscanning i din implementeringspipeline med webhooks og API-adgang.
de_de: Integrieren Sie Sicherheitsscans mit Webhooks und API-Zugriff in Ihre Bereitstellungspipeline.
el: Ενσωματώστε τη σάρωση ασφαλείας στη διοχέτευση ανάπτυξης με webhook και πρόσβαση API.
es_es: Integre el escaneo de seguridad en su proceso de implementación con webhooks y acceso a API.
fa_ir: اسکن امنیتی را با دسترسی به وب هوک و API در خط لوله استقرار خود ادغام کنید.
fi: Integroi tietoturvaskannaus käyttöönottoprosessiisi webhookien ja API-käyttöoikeuksien avulla.
fr_fr: Intégrez l'analyse de sécurité dans votre pipeline de déploiement avec des webhooks et un accès API.
he_il: שלב סריקת אבטחה בצינור הפריסה שלך עם webhooks וגישה ל-API.
hi_in: वेबहुक और एपीआई एक्सेस के साथ अपनी तैनाती पाइपलाइन में सुरक्षा स्कैनिंग को एकीकृत करें।
hr: Integrirajte sigurnosno skeniranje u svoj cjevovod za implementaciju s web-dojavnicima i API pristupom.
hu_hu: Integrálja a biztonsági ellenőrzést a telepítési folyamatba webhookkal és API-hozzáféréssel.
id_id: Integrasikan pemindaian keamanan ke dalam alur penerapan Anda dengan webhook dan akses API.
it_it: Integra la scansione di sicurezza nella pipeline di distribuzione con webhook e accesso API.
ja: Webhook と API アクセスを使用して、セキュリティ スキャンを展開パイプラインに統合します。
nl_nl: Integreer beveiligingsscans in uw implementatiepijplijn met webhooks en API-toegang.
no: Integrer sikkerhetsskanning i din distribusjonspipeline med webhooks og API-tilgang.
pl_pl: Zintegruj skanowanie zabezpieczeń z potokiem wdrażania za pomocą elementów webhook i dostępu do interfejsu API.
pt_br: Integre a verificação de segurança ao seu pipeline de implantação com webhooks e acesso à API.
ro_ro: Integrați scanarea de securitate în conducta dvs. de implementare cu webhook-uri și acces API.
ru_ru: Интегрируйте сканирование безопасности в свой конвейер развертывания с помощью веб-перехватчиков и доступа к API.
sk_sk: Integrujte bezpečnostné skenovanie do svojho nasadenia pomocou webhookov a prístupu k API.
sr_rs: Интегришите безбедносно скенирање у свој цевовод за примену помоћу веб-хукова и приступа АПИ-ју.
sv_se: Integrera säkerhetsskanning i din distributionspipeline med webhooks och API-åtkomst.
th: รวมการสแกนการรักษาความปลอดภัยไว้ในไปป์ไลน์การปรับใช้ของคุณด้วย webhooks และการเข้าถึง API
tr: Güvenlik taramasını web kancaları ve API erişimi ile dağıtım hattınıza entegre edin.
uk: Інтегруйте сканування безпеки у свій конвеєр розгортання за допомогою веб-хуків і доступу до API.
vi: Tích hợp tính năng quét bảo mật vào quy trình triển khai của bạn với quyền truy cập webhook và API.

source: Integrates with CDN services. Configure CDN credentials before enabling.
ar: يتكامل مع خدمات CDN. قم بتكوين بيانات اعتماد CDN قبل التمكين.
bg_bg: Интегрира се с CDN услуги. Конфигурирайте идентификационните данни за CDN, преди да активирате.
cs_cz: Integruje se se službami CDN. Před povolením nakonfigurujte přihlašovací údaje CDN.
da_dk: Integreres med CDN-tjenester. Konfigurer CDN-legitimationsoplysninger før aktivering.
de_de: Integriert sich in CDN-Dienste. Konfigurieren Sie die CDN-Anmeldeinformationen vor der Aktivierung.
el: Ενσωματώνεται με υπηρεσίες CDN. Διαμορφώστε τα διαπιστευτήρια CDN πριν από την ενεργοποίηση.
es_es: Se integra con los servicios CDN. Configure las credenciales de CDN antes de habilitarlas.
fa_ir: با خدمات CDN ادغام می شود. قبل از فعال کردن، اعتبار CDN را پیکربندی کنید.
fi: Integroituu CDN-palveluihin. Määritä CDN-tunnistetiedot ennen käyttöönottoa.
fr_fr: S'intègre aux services CDN. Configurez les informations d'identification CDN avant de l'activer.
he_il: משתלב עם שירותי CDN. הגדר את אישורי CDN לפני ההפעלה.
hi_in: सीडीएन सेवाओं के साथ एकीकृत होता है। सक्षम करने से पहले CDN क्रेडेंशियल कॉन्फ़िगर करें.
hr: Integrira se s CDN uslugama. Konfigurirajte CDN vjerodajnice prije omogućavanja.
hu_hu: Integrálható a CDN szolgáltatásokkal. Az engedélyezés előtt konfigurálja a CDN-hitelesítési adatokat.
id_id: Terintegrasi dengan layanan CDN. Konfigurasikan kredensial CDN sebelum mengaktifkan.
it_it: Si integra con i servizi CDN. Configurare le credenziali CDN prima dell'abilitazione.
ja: CDN サービスと統合します。有効にする前に CDN 資格情報を構成します。
nl_nl: Integreert met CDN-services. Configureer CDN-referenties voordat u deze inschakelt.
no: Integrerer med CDN-tjenester. Konfigurer CDN-legitimasjon før aktivering.
pl_pl: Integruje się z usługami CDN. Przed włączeniem skonfiguruj poświadczenia CDN.
pt_br: Integra-se com serviços CDN. Configure as credenciais do CDN antes de ativar.
ro_ro: Se integrează cu serviciile CDN. Configurați acreditările CDN înainte de activare.
ru_ru: Интегрируется с сервисами CDN. Перед включением настройте учетные данные CDN.
sk_sk: Integruje sa so službami CDN. Pred povolením nakonfigurujte poverenia CDN.
sr_rs: Интегрише се са ЦДН услугама. Конфигуришите ЦДН акредитиве пре омогућавања.
sv_se: Integreras med CDN-tjänster. Konfigurera CDN-uppgifter innan du aktiverar.
th: ผสานรวมกับบริการ CDN กำหนดค่าข้อมูลรับรอง CDN ก่อนเปิดใช้งาน
tr: CDN hizmetleriyle entegre olur. Etkinleştirmeden önce CDN kimlik bilgilerini yapılandırın.
uk: Інтегрується зі службами CDN. Налаштуйте облікові дані CDN перед увімкненням.
vi: Tích hợp với các dịch vụ CDN. Định cấu hình thông tin xác thực CDN trước khi bật.

source: Integrations
ar: التكامل
bg_bg: Интеграции
cs_cz: Integrace
da_dk: Integrationer
de_de: Integrationen
el: Ενσωματώσεις
es_es: Integraciones
fa_ir: ادغام ها
fi: Integraatiot
fr_fr: Intégrations
he_il: אינטגרציות
hi_in: एकीकरण
hr: Integracije
hu_hu: Integrációk
id_id: Integrasi
it_it: Integrazioni
ja: 連携
nl_nl: Integraties
no: Integrasjoner
pl_pl: Integracje
pt_br: Integrações
ro_ro: Integrari
ru_ru: Интеграции
sk_sk: integrácií
sr_rs: Интегратионс
sv_se: Integrationer
th: บูรณาการ
tr: Entegrasyonlar
uk: Інтеграції
vi: Tích hợp

source: Integrity Check Results
ar: نتائج التحقق من النزاهة
bg_bg: Резултати от проверката на целостта
cs_cz: Výsledky kontroly integrity
da_dk: Resultater af integritetstjek
de_de: Ergebnisse der Integritätsprüfung
el: Αποτελέσματα ελέγχου ακεραιότητας
es_es: Resultados de la verificación de integridad
fa_ir: نتایج بررسی یکپارچگی
fi: Eheystarkastuksen tulokset
fr_fr: Résultats du contrôle d'intégrité
he_il: תוצאות בדיקת תקינות
hi_in: सत्यनिष्ठा जाँच परिणाम
hr: Rezultati provjere integriteta
hu_hu: Integritás-ellenőrzési eredmények
id_id: Hasil Pemeriksaan Integritas
it_it: Risultati del controllo di integrità
ja: 整合性チェックの結果
nl_nl: Resultaten integriteitscontrole
no: Resultater av integritetssjekk
pl_pl: Wyniki kontroli integralności
pt_br: Resultados da verificação de integridade
ro_ro: Rezultatele verificării integrității
ru_ru: Результаты проверки целостности
sk_sk: Výsledky kontroly integrity
sr_rs: Резултати провере интегритета
sv_se: Resultat av integritetskontroll
th: ผลการตรวจสอบความสมบูรณ์
tr: Bütünlük Denetimi Sonuçları
uk: Результати перевірки цілісності
vi: Kết quả kiểm tra tính toàn vẹn

source: Integrity Checks:
ar: فحوصات النزاهة:
bg_bg: Проверки на целостта:
cs_cz: Kontroly integrity:
da_dk: Integritetstjek:
de_de: Integritätsprüfungen:
el: Έλεγχοι ακεραιότητας:
es_es: Controles de integridad:
fa_ir: بررسی یکپارچگی:
fi: Eheystarkastukset:
fr_fr: Contrôles d'intégrité :
he_il: בדיקות תקינות:
hi_in: सत्यनिष्ठा जाँच:
hr: Provjere integriteta:
hu_hu: Integritás ellenőrzések:
id_id: Pemeriksaan Integritas:
it_it: Controlli di integrità:
ja: 整合性チェック:
nl_nl: Integriteitscontroles:
no: Integritetssjekker:
pl_pl: Kontrole integralności:
pt_br: Verificações de integridade:
ro_ro: Verificări de integritate:
ru_ru: Проверка целостности:
sk_sk: Kontroly integrity:
sr_rs: Провере интегритета:
sv_se: Integritetskontroller:
th: การตรวจสอบความสมบูรณ์:
tr: Bütünlük Denetimleri:
uk: Перевірки цілісності:
vi: Kiểm tra tính toàn vẹn:

source: Integrity Status
ar: حالة النزاهة
bg_bg: Състояние на целостта
cs_cz: Stav integrity
da_dk: Integritetsstatus
de_de: Integritätsstatus
el: Κατάσταση ακεραιότητας
es_es: Estado de integridad
fa_ir: وضعیت یکپارچگی
fi: Eheyden tila
fr_fr: Statut d'intégrité
he_il: סטטוס יושרה
hi_in: सत्यनिष्ठा स्थिति
hr: Status integriteta
hu_hu: Integritás állapota
id_id: Status Integritas
it_it: Stato di integrità
ja: 整合性ステータス
nl_nl: Integriteitsstatus
no: Integritetsstatus
pl_pl: Stan integralności
pt_br: Status de integridade
ro_ro: Stare de integritate
ru_ru: Статус целостности
sk_sk: Stav integrity
sr_rs: Статус интегритета
sv_se: Integritetsstatus
th: สถานะความสมบูรณ์
tr: Bütünlük Durumu
uk: Статус цілісності
vi: Trạng thái toàn vẹn

source: Invalid JWT token.
ar: رمز JWT غير صالح.
bg_bg: Невалиден JWT токен.
cs_cz: Neplatný token JWT.
da_dk: Ugyldigt JWT-token.
de_de: Ungültiges JWT-Token.
el: Μη έγκυρο διακριτικό JWT.
es_es: Token JWT no válido.
fa_ir: توکن JWT نامعتبر است.
fi: Virheellinen JWT-tunnus.
fr_fr: Jeton JWT invalide.
he_il: אסימון JWT לא חוקי.
hi_in: अमान्य JWT टोकन.
hr: Nevažeći JWT token.
hu_hu: Érvénytelen JWT token.
id_id: Token JWT tidak valid.
it_it: Token JWT non valido.
ja: 無効な JWT トークンです。
nl_nl: Ongeldig JWT-token.
no: Ugyldig JWT-token.
pl_pl: Nieprawidłowy token JWT.
pt_br: Token JWT inválido.
ro_ro: Indicativ JWT nevalid.
ru_ru: Неверный токен JWT.
sk_sk: Neplatný token JWT.
sr_rs: Неважећи ЈВТ токен.
sv_se: Ogiltig JWT-token.
th: โทเค็น JWT ไม่ถูกต้อง
tr: Geçersiz JWT jetonu.
uk: Недійсний маркер JWT.
vi: Mã thông báo JWT không hợp lệ.

source: Invalid credentials.
ar: بيانات اعتماد غير صالحة.
bg_bg: Невалидни идентификационни данни.
cs_cz: Neplatné přihlašovací údaje.
da_dk: Ugyldige legitimationsoplysninger.
de_de: Ungültige Anmeldeinformationen.
el: Μη έγκυρα διαπιστευτήρια.
es_es: Credenciales no válidas.
fa_ir: اعتبار نامعتبر
fi: Virheelliset kirjautumistiedot.
fr_fr: Identifiants invalides.
he_il: אישורים לא חוקיים.
hi_in: अवैध प्रत्यय पत्र।
hr: Nevažeće vjerodajnice.
hu_hu: Érvénytelen hitelesítő adatok.
id_id: Kredensial tidak valid.
it_it: Credenziali non valide.
ja: 無効な資格情報です。
nl_nl: Ongeldige inloggegevens.
no: Ugyldig legitimasjon.
pl_pl: Nieprawidłowe dane uwierzytelniające.
pt_br: Credenciais inválidas.
ro_ro: Acreditări nevalide.
ru_ru: Неверные учетные данные.
sk_sk: Neplatné poverenia.
sr_rs: Неважећи акредитиви.
sv_se: Ogiltiga användaruppgifter.
th: ข้อมูลรับรองไม่ถูกต้อง
tr: Geçersiz kimlik bilgileri.
uk: Недійсні облікові дані.
vi: Thông tin xác thực không hợp lệ.

source: Invalid verification code.
ar: رمز التحقق غير صالح.
bg_bg: Невалиден код за потвърждение.
cs_cz: Neplatný ověřovací kód.
da_dk: Ugyldig bekræftelseskode.
de_de: Ungültiger Bestätigungscode.
el: Μη έγκυρος κωδικός επαλήθευσης.
es_es: Código de verificación no válido.
fa_ir: کد تأیید نامعتبر است.
fi: Virheellinen vahvistuskoodi.
fr_fr: Code de vérification invalide.
he_il: קוד אימות לא חוקי.
hi_in: अवैध सत्यापन संकेत।
hr: Nevažeći kontrolni kod.
hu_hu: Érvénytelen ellenőrző kód.
id_id: Kode verifikasi tidak valid.
it_it: Codice di verifica non valido.
ja: 無効な確認コードです。
nl_nl: Ongeldige verificatiecode.
no: Ugyldig bekreftelseskode.
pl_pl: Nieprawidłowy kod weryfikacyjny.
pt_br: Código de verificação inválido.
ro_ro: Cod de verificare nevalid.
ru_ru: Неверный код подтверждения.
sk_sk: Neplatný overovací kód.
sr_rs: Неважећи верификациони код.
sv_se: Ogiltig verifieringskod.
th: รหัสยืนยันไม่ถูกต้อง
tr: Geçersiz doğrulama kodu.
uk: Недійсний код підтвердження.
vi: Mã xác minh không hợp lệ.
