Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Select which optional processing categories you allow.
ar: حدد فئات المعالجة الاختيارية التي تسمح بها.
bg_bg: Изберете кои незадължителни категории обработка позволявате.
cs_cz: Vyberte, které volitelné kategorie zpracování povolíte.
da_dk: Vælg hvilke valgfri behandlingskategorier du tillader.
de_de: Wählen Sie aus, welche optionalen Verarbeitungskategorien Sie zulassen.
el: Επιλέξτε ποιες προαιρετικές κατηγορίες επεξεργασίας επιτρέπετε.
es_es: Seleccione qué categorías de procesamiento opcionales permite.
fa_ir: دسته های پردازش اختیاری را که اجازه می دهید انتخاب کنید.
fi: Valitse sallitut valinnaiset käsittelyluokat.
fr_fr: Sélectionnez les catégories de traitement facultatives que vous autorisez.
he_il: בחר אילו קטגוריות עיבוד אופציונליות אתה מתיר.
hi_in: चुनें कि आप किन वैकल्पिक प्रसंस्करण श्रेणियों की अनुमति देते हैं।
hr: Odaberite koje neobavezne kategorije obrade dopuštate.
hu_hu: Válassza ki, hogy mely választható feldolgozási kategóriákat engedélyezi.
id_id: Pilih kategori pemrosesan opsional mana yang Anda izinkan.
it_it: Seleziona quali categorie di elaborazione opzionali consenti.
ja: 許可するオプションの処理カテゴリを選択します。
nl_nl: Selecteer welke optionele verwerkingscategorieën u toestaat.
no: Velg hvilke valgfrie behandlingskategorier du tillater.
pl_pl: Wybierz, które opcjonalne kategorie przetwarzania są dozwolone.
pt_br: Selecione quais categorias de processamento opcionais você permite.
ro_ro: Selectați ce categorii de procesare opționale permiteți.
ru_ru: Выберите, какие дополнительные категории обработки вы разрешаете.
sk_sk: Vyberte, ktoré voliteľné kategórie spracovania povoľujete.
sr_rs: Изаберите које опционе категорије обраде дозвољавате.
sv_se: Välj vilka valfria bearbetningskategorier du tillåter.
th: เลือกหมวดหมู่การประมวลผลเพิ่มเติมที่คุณอนุญาต
tr: Seçin hangi isteğe bağlı işleme kategorilerine izin veriyorsunuz.
uk: Виберіть, які додаткові категорії обробки ви дозволяєте.
vi: Chọn danh mục xử lý tùy chọn mà bạn cho phép.

source: Save Preferences
ar: حفظ التفضيلات
bg_bg: Запазване на предпочитанията
cs_cz: Uložit předvolby
da_dk: Gem præferencer
de_de: Einstellungen speichern
el: Αποθήκευση Προτιμήσεων
es_es: Guardar preferencias
fa_ir: ذخیره تنظیمات
fi: Tallenna asetukset
fr_fr: Enregistrer les préférences
he_il: שמור העדפות
hi_in: प्राथमिकताएँ सहेजें
hr: Spremi postavke
hu_hu: Mentse a Beállításokat
id_id: Simpan Preferensi
it_it: Salva preferenze
ja: 設定の保存
nl_nl: Bewaar voorkeuren
no: Lagre innstillinger
pl_pl: Zapisz preferencje
pt_br: Salvar preferências
ro_ro: Salvați preferințe
ru_ru: Сохранить настройки
sk_sk: Uložiť predvoľby
sr_rs: Сачувај подешавања
sv_se: Spara inställningar
th: บันทึก การตั้งค่า
tr: Kaydetme Tercihleri
uk: Зберегти налаштування
vi: Lưu tùy chọn

source: Consent Management
ar: إدارة الموافقة
bg_bg: Управление на съгласието
cs_cz: Správa souhlasu
da_dk: Samtykkestyring
de_de: Einwilligungsmanagement
el: Διαχείριση συναίνεσης
es_es: Gestión del consentimiento
fa_ir: مدیریت رضایت
fi: Suostumuksen hallinta
fr_fr: Gestion du consentement
he_il: ניהול הסכמה
hi_in: सहमति प्रबंधन
hr: Upravljanje pristankom
hu_hu: Hozzájárulás kezelése
id_id: Manajemen Persetujuan
it_it: Gestione del consenso
ja: 同意管理
nl_nl: Toestemmingsbeheer
no: Samtykkebehandling
pl_pl: Zarządzanie zgodami
pt_br: Gerenciamento de consentimento
ro_ro: Managementul consimțământului
ru_ru: Управление согласием
sk_sk: Správa súhlasu
sr_rs: Управљање пристанком
sv_se: Samtyckeshantering
th: การจัดการคำยินยอม
tr: Rıza Yönetimi
uk: Управління згодою
vi: Quản lý sự đồng ý

source: Given
ar: نظرا
bg_bg: дадени
cs_cz: Dáno
da_dk: Givet
de_de: Gegeben
el: Δοσμένο
es_es: dado
fa_ir: داده شده است
fi: Annettu
fr_fr: Étant donné
he_il: נתון
hi_in: दिया गया
hr: S obzirom
hu_hu: Adott
id_id: Diberikan
it_it: Dato
ja: 与えられた
nl_nl: Gegeven
no: Gitt
pl_pl: Biorąc pod uwagę
pt_br: Dado
ro_ro: Dat
ru_ru: Учитывая
sk_sk: Dané
sr_rs: Дато
sv_se: Givet
th: ที่ได้รับ
tr: Verildi
uk: Дано
vi: Cho

source: Withdrawn
ar: انسحبت
bg_bg: Изтеглено
cs_cz: Staženo
da_dk: trukket tilbage
de_de: Zurückgezogen
el: Αποσύρθηκε
es_es: Retirado
fa_ir: برداشته شد
fi: Peruutettu
fr_fr: Retiré
he_il: נסוג
hi_in: वापस ले लिया गया
hr: povučena
hu_hu: Visszavonva
id_id: Ditarik
it_it: Ritirato
ja: 撤回されました
nl_nl: Ingetrokken
no: Tilbaketrukket
pl_pl: Wycofane
pt_br: Retirado
ro_ro: Retras
ru_ru: снято
sk_sk: Stiahnuté
sr_rs: Повучен
sv_se: Indragen
th: ถอนออก
tr: Geri çekildi
uk: Вилучено
vi: Đã rút

source: No consent records found.
ar: لم يتم العثور على سجلات موافقة.
bg_bg: Няма намерени записи за съгласие.
cs_cz: Nebyly nalezeny žádné záznamy o souhlasu.
da_dk: Der blev ikke fundet nogen samtykkeregistreringer.
de_de: Keine Einwilligungsdatensätze gefunden.
el: Δεν βρέθηκαν αρχεία συναίνεσης.
es_es: No se encontraron registros de consentimiento.
fa_ir: هیچ رکورد رضایتی یافت نشد.
fi: Suostumustietueita ei löytynyt.
fr_fr: Aucun enregistrement de consentement trouvé.
he_il: לא נמצאו רישומי הסכמה.
hi_in: कोई सहमति रिकॉर्ड नहीं मिला.
hr: Nije pronađen nijedan zapis o pristanku.
hu_hu: Nem találhatók beleegyezési rekordok.
id_id: Tidak ada catatan persetujuan yang ditemukan.
it_it: Nessun record di consenso trovato.
ja: 同意記録が見つかりませんでした。
nl_nl: Geen toestemmingsrecords gevonden.
no: Ingen samtykkeposter funnet.
pl_pl: Nie znaleziono żadnych zapisów dotyczących zgody.
pt_br: Nenhum registro de consentimento encontrado.
ro_ro: Nu au fost găsite înregistrări de consimțământ.
ru_ru: Записи о согласии не найдены.
sk_sk: Nenašli sa žiadne záznamy o súhlase.
sr_rs: Није пронађен ниједан запис о сагласности.
sv_se: Inga samtyckesposter hittades.
th: ไม่พบบันทึกคำยินยอม
tr: Rıza kaydı bulunamadı.
uk: Записів про згоду не знайдено.
vi: Không tìm thấy hồ sơ đồng ý.

source: <strong>Error</strong>: Something went wrong. Please try again later.
ar: <strong>خطأ</strong>: حدث خطأ ما. يرجى المحاولة مرة أخرى في وقت لاحق.
bg_bg: <strong>Грешка</strong>: Нещо се обърка. Моля, опитайте отново по-късно.
cs_cz: <strong>Chyba</strong>: Něco se pokazilo. Zkuste to znovu později.
da_dk: <strong>Fejl</strong>: Noget gik galt. Prøv venligst igen senere.
de_de: <strong>Fehler</strong>: Es ist ein Fehler aufgetreten. Bitte versuchen Sie es später noch einmal.
el: <strong>Σφάλμα</strong>: Κάτι πήγε στραβά. Δοκιμάστε ξανά αργότερα.
es_es: <strong>Error</strong>: Algo salió mal. Inténtelo de nuevo más tarde.
fa_ir: <strong>خطا</strong>: مشکلی پیش آمد. لطفاً بعداً دوباره امتحان کنید.
fi: <strong>Virhe</strong>: Jotain meni pieleen. Yritä myöhemmin uudelleen.
fr_fr: <strong>Erreur</strong> : quelque chose s'est mal passé. Veuillez réessayer plus tard.
he_il: <strong>שגיאה</strong>: משהו השתבש. אנא נסה שוב מאוחר יותר.
hi_in: <strong>त्रुटि</strong>: कुछ गलत हो गया। कृपया बाद में पुन: प्रयास करें।
hr: <strong>Pogreška</strong>: Nešto nije u redu. Pokušajte ponovno kasnije.
hu_hu: <strong>Hiba</strong>: Hiba történt. Kérjük, próbálja újra később.
id_id: <strong>Kesalahan</strong>: Ada yang tidak beres. Silakan coba lagi nanti.
it_it: <strong>Errore</strong>: qualcosa è andato storto. Per favore riprova più tardi.
ja: <strong>エラー</strong>: 問題が発生しました。後でもう一度試してください。
nl_nl: <strong>Fout</strong>: er is iets misgegaan. Probeer het later opnieuw.
no: <strong>Feil</strong>: Noe gikk galt. Vennligst prøv igjen senere.
pl_pl: <strong>Błąd</strong>: coś poszło nie tak. Spróbuj ponownie później.
pt_br: <strong>Erro</strong>: algo deu errado. Por favor, tente novamente mais tarde.
ro_ro: <strong>Eroare</strong>: a apărut o eroare. Vă rugăm să încercați din nou mai târziu.
ru_ru: <strong>Ошибка</strong>: что-то пошло не так. Пожалуйста, повторите попытку позже.
sk_sk: <strong>Chyba</strong>: Niečo sa pokazilo. Skúste to znova neskôr.
sr_rs: <стронг>Грешка</стронг>: Нешто је пошло наопако. Please try again later.
sv_se: <strong>Fel</strong>: Något gick fel. Försök igen senare.
th: <strong>ข้อผิดพลาด</strong>: มีบางอย่างผิดพลาด โปรดลองอีกครั้งในภายหลัง
tr: <strong>Hata</strong>: Bir şeyler ters gitti. Lütfen daha sonra tekrar deneyin.
uk: <strong>Помилка</strong>: щось пішло не так. Спробуйте пізніше.
vi: <strong>Lỗi</strong>: Đã xảy ra lỗi. Vui lòng thử lại sau.

source: The peer URL is not valid.
ar: عنوان URL النظير غير صالح.
bg_bg: Партньорският URL адрес не е валиден.
cs_cz: Adresa URL partnera není platná.
da_dk: Peer-URL'en er ikke gyldig.
de_de: Die Peer-URL ist ungültig.
el: Το ομότιμο URL δεν είναι έγκυρο.
es_es: La URL del mismo nivel no es válida.
fa_ir: URL همتا معتبر نیست.
fi: Vertais-URL-osoite ei kelpaa.
fr_fr: L'URL homologue n'est pas valide.
he_il: כתובת האתר של עמיתים אינה חוקית.
hi_in: समकक्ष यूआरएल मान्य नहीं है.
hr: URL ravnopravnog uređaja nije valjan.
hu_hu: A társ-URL érvénytelen.
id_id: URL rekan tidak valid.
it_it: L'URL del peer non è valido.
ja: ピア URL が無効です。
nl_nl: De peer-URL is niet geldig.
no: Peer-URLen er ikke gyldig.
pl_pl: Adres URL elementu równorzędnego jest nieprawidłowy.
pt_br: O URL do par não é válido.
ro_ro: Adresa URL peer nu este validă.
ru_ru: URL-адрес узла недействителен.
sk_sk: Adresa URL partnera nie je platná.
sr_rs: УРЛ истог партнера није важећи.
sv_se: Peer-URL:n är inte giltig.
th: URL เพียร์ไม่ถูกต้อง
tr: Eş URL'si geçerli değil.
uk: Однорангова URL-адреса недійсна.
vi: URL ngang hàng không hợp lệ.

source: You cannot add your own site as a peer.
ar: لا يمكنك إضافة موقعك الخاص كنظير.
bg_bg: Не можете да добавите свой собствен сайт като партньор.
cs_cz: Nemůžete přidat svůj vlastní web jako peer.
da_dk: Du kan ikke tilføje dit eget websted som peer.
de_de: Sie können Ihre eigene Site nicht als Peer hinzufügen.
el: Δεν μπορείτε να προσθέσετε τον δικό σας ιστότοπο ως ομότιμο.
es_es: No puede agregar su propio sitio como par.
fa_ir: شما نمی توانید سایت خود را به عنوان همتا اضافه کنید.
fi: Et voi lisätä omaa sivustoasi vertaissivustoksi.
fr_fr: Vous ne pouvez pas ajouter votre propre site en tant que homologue.
he_il: אינך יכול להוסיף אתר משלך בתור עמית.
hi_in: आप अपनी साइट को सहकर्मी के रूप में नहीं जोड़ सकते.
hr: Ne možete dodati vlastitu web stranicu kao ravnopravnu.
hu_hu: Saját webhelyét nem adhatja hozzá társként.
id_id: Anda tidak dapat menambahkan situs Anda sendiri sebagai rekan.
it_it: Non puoi aggiungere il tuo sito come peer.
ja: 自分のサイトをピアとして追加することはできません。
nl_nl: U kunt uw eigen site niet als peer toevoegen.
no: Du kan ikke legge til ditt eget nettsted som en peer.
pl_pl: Nie możesz dodać własnej witryny jako partnera.
pt_br: Você não pode adicionar seu próprio site como peer.
ro_ro: Nu vă puteți adăuga propriul site ca peer.
ru_ru: Вы не можете добавить свой собственный сайт в качестве узла.
sk_sk: Nemôžete pridať svoju vlastnú stránku ako peer.
sr_rs: Не можете додати сопствену веб локацију као равноправну.
sv_se: Du kan inte lägga till din egen webbplats som peer.
th: คุณไม่สามารถเพิ่มไซต์ของคุณเองเป็นเพียร์ได้
tr: Kendi sitenizi eş olarak ekleyemezsiniz.
uk: Ви не можете додати свій власний сайт як одноранговий.
vi: Bạn không thể thêm trang web của riêng bạn làm trang web ngang hàng.

source: API key must be at least 16 characters.
ar: يجب أن يتكون مفتاح API من 16 حرفًا على الأقل.
bg_bg: API ключът трябва да е с поне 16 знака.
cs_cz: Klíč API musí mít alespoň 16 znaků.
da_dk: API-nøgle skal være på mindst 16 tegn.
de_de: Der API-Schlüssel muss mindestens 16 Zeichen lang sein.
el: Το κλειδί API πρέπει να αποτελείται από τουλάχιστον 16 χαρακτήρες.
es_es: La clave API debe tener al menos 16 caracteres.
fa_ir: کلید API باید حداقل 16 کاراکتر داشته باشد.
fi: API-avaimen on oltava vähintään 16 merkkiä pitkä.
fr_fr: La clé API doit comporter au moins 16 caractères.
he_il: מפתח API חייב להיות באורך 16 תווים לפחות.
hi_in: एपीआई कुंजी कम से कम 16 अक्षर की होनी चाहिए।
hr: API ključ mora imati najmanje 16 znakova.
hu_hu: Az API-kulcsnak legalább 16 karakterből kell állnia.
id_id: Kunci API minimal harus terdiri dari 16 karakter.
it_it: La chiave API deve contenere almeno 16 caratteri.
ja: API キーは 16 文字以上である必要があります。
nl_nl: API-sleutel moet minimaal 16 tekens lang zijn.
no: API-nøkkel må være på minst 16 tegn.
pl_pl: Klucz API musi mieć co najmniej 16 znaków.
pt_br: A chave API deve ter pelo menos 16 caracteres.
ro_ro: Cheia API trebuie să aibă cel puțin 16 caractere.
ru_ru: Ключ API должен содержать не менее 16 символов.
sk_sk: API kľúč musí mať aspoň 16 znakov.
sr_rs: АПИ кључ мора имати најмање 16 знакова.
sv_se: API-nyckel måste vara minst 16 tecken.
th: คีย์ API ต้องมีอักขระอย่างน้อย 16 ตัว
tr: API anahtarı en az 16 karakter olmalıdır.
uk: Ключ API має містити не менше 16 символів.
vi: Khóa API phải có ít nhất 16 ký tự.

source: Maximum number of peers (%d) reached.
ar: تم الوصول إلى الحد الأقصى لعدد النظراء (%d).
bg_bg: Достигнат е максимален брой партньори (%d).
cs_cz: Bylo dosaženo maximálního počtu rovnocenných uživatelů (%d).
da_dk: Det maksimale antal peers (%d) er nået.
de_de: Maximale Anzahl an Peers (%d) erreicht.
el: Συμπληρώθηκε ο μέγιστος αριθμός συνομηλίκων (%d).
es_es: Se alcanzó el número máximo de pares (%d).
fa_ir: به حداکثر تعداد همتایان (%d) رسیده است.
fi: Vertaistuinten enimmäismäärä (%d) saavutettu.
fr_fr: Nombre maximum de pairs (%d) atteint.
he_il: הגעתם למספר המרבי של עמיתים (%d).
hi_in: साथियों की अधिकतम संख्या (%d) तक पहुंच गई.
hr: Dosegnut je maksimalan broj ravnopravnih (%d).
hu_hu: Elérte a partnerek maximális számát (%d).
id_id: Jumlah maksimum rekan (%d) tercapai.
it_it: È stato raggiunto il numero massimo di peer (%d).
ja: ピアの最大数 (%d) に達しました。
nl_nl: Maximaal aantal peers (%d) bereikt.
no: Maksimalt antall jevnaldrende (%d) nådd.
pl_pl: Osiągnięto maksymalną liczbę urządzeń równorzędnych (%d).
pt_br: Número máximo de peers (%d) atingido.
ro_ro: Numărul maxim de colegi (%d) atins.
ru_ru: Достигнуто максимальное количество пиров (%d).
sk_sk: Dosiahli ste maximálny počet partnerov (%d).
sr_rs: Достигнут је максималан број равноправних корисника (%д).
sv_se: Maximalt antal kamrater (%d) har uppnåtts.
th: ถึงจำนวนสูงสุดของเพียร์ (%d) แล้ว
tr: Maksimum eş sayısına (%d) ulaşıldı.
uk: Досягнуто максимальної кількості однорангових пристроїв (%d).
vi: Đã đạt đến số lượng ngang hàng tối đa (%d).

source: Missing authentication header.
ar: رأس المصادقة مفقود.
bg_bg: Липсва заглавка за удостоверяване.
cs_cz: Chybí ověřovací hlavička.
da_dk: Manglende godkendelsesoverskrift.
de_de: Fehlender Authentifizierungsheader.
el: Λείπει η κεφαλίδα ελέγχου ταυτότητας.
es_es: Falta encabezado de autenticación.
fa_ir: سرصفحه احراز هویت وجود ندارد.
fi: Todennusotsikko puuttuu.
fr_fr: En-tête d'authentification manquant.
he_il: חסרה כותרת אימות.
hi_in: प्रमाणीकरण शीर्षलेख गुम है.
hr: Nedostaje zaglavlje za provjeru autentičnosti.
hu_hu: Hiányzó hitelesítési fejléc.
id_id: Header autentikasi tidak ada.
it_it: Intestazione di autenticazione mancante.
ja: 認証ヘッダーがありません。
nl_nl: Ontbrekende verificatieheader.
no: Manglende autentiseringsoverskrift.
pl_pl: Brak nagłówka uwierzytelniania.
pt_br: Cabeçalho de autenticação ausente.
ro_ro: Lipsește antetul de autentificare.
ru_ru: Отсутствует заголовок аутентификации.
sk_sk: Chýba hlavička overenia.
sr_rs: Недостаје заглавље за потврду аутентичности.
sv_se: Autentiseringshuvud saknas.
th: ไม่มีส่วนหัวการตรวจสอบสิทธิ์
tr: Kimlik doğrulama başlığı eksik.
uk: Відсутній заголовок автентифікації.
vi: Thiếu tiêu đề xác thực.

source: Invalid node key. Peer not recognised.
ar: مفتاح العقدة غير صالح. لم يتم التعرف على الأقران.
bg_bg: Невалиден ключ на възел. Партньорът не е разпознат.
cs_cz: Neplatný klíč uzlu. Peer nebyl rozpoznán.
da_dk: Ugyldig nodenøgle. Peer ikke genkendt.
de_de: Ungültiger Knotenschlüssel. Peer nicht erkannt.
el: Μη έγκυρο κλειδί κόμβου. Ομότιμος δεν αναγνωρίζεται.
es_es: Clave de nodo no válida. Compañero no reconocido.
fa_ir: کلید گره نامعتبر است. همتا شناسایی نشد.
fi: Virheellinen solmuavain. Vertaista ei tunnistettu.
fr_fr: Clé de nœud invalide. Pair non reconnu.
he_il: מפתח צומת לא חוקי. עמית לא מזוהה.
hi_in: अमान्य नोड कुंजी. सहकर्मी पहचाना नहीं गया.
hr: Nevažeći ključ čvora. Peer nije prepoznat.
hu_hu: Érvénytelen csomópontkulcs. A társ nem ismerhető fel.
id_id: Kunci simpul tidak valid. Rekan tidak dikenali.
it_it: Chiave del nodo non valida. Peer non riconosciuto.
ja: 無効なノードキーです。ピアが認識されません。
nl_nl: Ongeldige knooppuntsleutel. Peer niet herkend.
no: Ugyldig nodenøkkel. Peer ikke gjenkjent.
pl_pl: Nieprawidłowy klucz węzła. Nie rozpoznano partnera.
pt_br: Chave de nó inválida. Par não reconhecido.
ro_ro: Cheie de nod nevalidă. Peer nu a fost recunoscut.
ru_ru: Неверный ключ узла. Пера не признали.
sk_sk: Neplatný kľúč uzla. Peer nebol rozpoznaný.
sr_rs: Неважећи кључ чвора. Пеер није препознат.
sv_se: Ogiltig nodnyckel. Peer inte igenkänd.
th: คีย์โหนดไม่ถูกต้อง ไม่รู้จักเพียร์
tr: Geçersiz düğüm anahtarı. Eş tanınmadı.
uk: Недійсний ключ вузла. Рівний не розпізнано.
vi: Khóa nút không hợp lệ. Ngang hàng không được công nhận.

source: Invalid request signature.
ar: توقيع الطلب غير صالح.
bg_bg: Невалиден подпис на заявката.
cs_cz: Neplatný podpis požadavku.
da_dk: Ugyldig anmodningssignatur.
de_de: Ungültige Anforderungssignatur.
el: Μη έγκυρη υπογραφή αιτήματος.
es_es: Firma de solicitud no válida.
fa_ir: امضای درخواست نامعتبر
fi: Virheellinen pyynnön allekirjoitus.
fr_fr: Signature de demande invalide.
he_il: חתימת בקשה לא חוקית.
hi_in: अमान्य अनुरोध हस्ताक्षर.
hr: Nevažeći potpis zahtjeva.
hu_hu: Érvénytelen kérés aláírása.
id_id: Tanda tangan permintaan tidak valid.
it_it: Firma della richiesta non valida.
ja: リクエストの署名が無効です。
nl_nl: Ongeldige handtekening van verzoek.
no: Ugyldig forespørselssignatur.
pl_pl: Nieprawidłowy podpis żądania.
pt_br: Assinatura de solicitação inválida.
ro_ro: Semnătură de solicitare nevalidă.
ru_ru: Неверная подпись запроса.
sk_sk: Neplatný podpis žiadosti.
sr_rs: Неважећи потпис захтева.
sv_se: Ogiltig signatur för begäran.
th: ลายเซ็นคำขอไม่ถูกต้อง
tr: Geçersiz istek imzası.
uk: Недійсний підпис запиту.
vi: Chữ ký yêu cầu không hợp lệ.

source: Rate limit exceeded. Try again later.
ar: تم تجاوز الحد الأقصى للسعر. حاول مرة أخرى لاحقًا.
bg_bg: Лимитът на скоростта е надвишен. Опитайте отново по-късно.
cs_cz: Překročen limit sazby. Zkuste to znovu později.
da_dk: Satsgrænsen er overskredet. Prøv igen senere.
de_de: Ratenlimit überschritten. Versuchen Sie es später noch einmal.
el: Υπέρβαση του ορίου τιμής. Δοκιμάστε ξανά αργότερα.
es_es: Se superó el límite de tarifa. Vuelve a intentarlo más tarde.
fa_ir: از حد مجاز فراتر رفت. بعداً دوباره امتحان کنید.
fi: Hintaraja ylitetty. Yritä myöhemmin uudelleen.
fr_fr: Limite de débit dépassée. Réessayez plus tard.
he_il: חרגת ממגבלת התעריף. נסה שוב מאוחר יותר.
hi_in: दर सीमा पार हो गई. बाद में पुन: प्रयास।
hr: Ograničenje brzine premašeno. Pokušajte ponovno kasnije.
hu_hu: A díjkorlát túllépve. Próbálja újra később.
id_id: Batas tarif terlampaui. Coba lagi nanti.
it_it: Limite di velocità superato. Riprova più tardi.
ja: レート制限を超えました。後でもう一度試してください。
nl_nl: Tarieflimiet overschreden. Probeer het later opnieuw.
no: Satsgrensen er overskredet. Prøv igjen senere.
pl_pl: Przekroczono limit stawki. Spróbuj ponownie później.
pt_br: Limite de taxa excedido. Tente novamente mais tarde.
ro_ro: Limita ratei a fost depășită. Încercați din nou mai târziu.
ru_ru: Превышен лимит скорости. Повторите попытку позже.
sk_sk: Prekročený limit sadzby. Skúste to znova neskôr.
sr_rs: Ограничење стопе је премашено. Покушајте поново касније.
sv_se: Prisgränsen har överskridits. Försök igen senare.
th: เกินขีดจำกัดอัตราแล้ว ลองอีกครั้งในภายหลัง
tr: Hız limiti aşıldı. Daha sonra tekrar deneyin.
uk: Ліміт швидкості перевищено. Повторіть спробу пізніше.
vi: Đã vượt quá giới hạn tỷ lệ. Hãy thử lại sau.

source: Invalid site identifier.
ar: معرف الموقع غير صالح.
bg_bg: Невалиден идентификатор на сайта.
cs_cz: Neplatný identifikátor webu.
da_dk: Ugyldigt websteds-id.
de_de: Ungültige Site-ID.
el: Μη έγκυρο αναγνωριστικό ιστότοπου.
es_es: Identificador de sitio no válido.
fa_ir: شناسه سایت نامعتبر است.
fi: Virheellinen sivuston tunniste.
fr_fr: Identifiant de site invalide.
he_il: מזהה אתר לא חוקי.
hi_in: अमान्य साइट पहचानकर्ता.
hr: Nevažeći identifikator mjesta.
hu_hu: Érvénytelen webhelyazonosító.
id_id: Pengidentifikasi situs tidak valid.
it_it: Identificatore del sito non valido.
ja: 無効なサイト識別子です。
nl_nl: Ongeldige site-ID.
no: Ugyldig nettstedidentifikator.
pl_pl: Nieprawidłowy identyfikator witryny.
pt_br: Identificador de site inválido.
ro_ro: Identificator de site nevalid.
ru_ru: Неверный идентификатор сайта.
sk_sk: Neplatný identifikátor lokality.
sr_rs: Неважећи идентификатор сајта.
sv_se: Ogiltig webbplatsidentifierare.
th: ตัวระบุไซต์ไม่ถูกต้อง
tr: Geçersiz site tanımlayıcı.
uk: Недійсний ідентифікатор сайту.
vi: Mã định danh trang web không hợp lệ.

source: Unknown contribution type.
ar: نوع المساهمة غير معروف.
bg_bg: Неизвестен тип принос.
cs_cz: Neznámý typ příspěvku.
da_dk: Ukendt bidragstype.
de_de: Unbekannter Beitragstyp.
el: Άγνωστος τύπος συνεισφοράς.
es_es: Tipo de contribución desconocido.
fa_ir: نوع مشارکت نامشخص.
fi: Tuntematon lahjoitustyyppi.
fr_fr: Type de contribution inconnu.
he_il: סוג תרומה לא ידוע.
hi_in: अज्ञात योगदान प्रकार.
hr: Nepoznata vrsta doprinosa.
hu_hu: Ismeretlen hozzájárulás típusa.
id_id: Jenis kontribusi tidak diketahui.
it_it: Tipo di contributo sconosciuto.
ja: 不明な貢献タイプ。
nl_nl: Onbekend type bijdrage.
no: Ukjent bidragstype.
pl_pl: Nieznany typ wkładu.
pt_br: Tipo de contribuição desconhecido.
ro_ro: Tip necunoscut de contribuție.
ru_ru: Неизвестный тип вклада.
sk_sk: Neznámy typ príspevku.
sr_rs: Непозната врста прилога.
sv_se: Okänd bidragstyp.
th: ประเภทการสนับสนุนที่ไม่รู้จัก
tr: Bilinmeyen katkı türü.
uk: Невідомий тип внеску.
vi: Loại đóng góp không xác định.

source: Unknown benefit type.
ar: نوع الفائدة غير معروف.
bg_bg: Неизвестен тип полза.
cs_cz: Neznámý typ výhody.
da_dk: Ukendt fordelstype.
de_de: Unbekannter Leistungstyp.
el: Άγνωστος τύπος παροχών.
es_es: Tipo de beneficio desconocido.
fa_ir: نوع سود ناشناخته
fi: Tuntematon edun tyyppi.
fr_fr: Type de prestation inconnu.
he_il: סוג הטבה לא ידוע.
hi_in: अज्ञात लाभ प्रकार.
hr: Nepoznata vrsta pogodnosti.
hu_hu: Ismeretlen juttatási típus.
id_id: Jenis manfaat tidak diketahui.
it_it: Tipo di vantaggio sconosciuto.
ja: 不明な特典タイプ。
nl_nl: Onbekend voordeeltype.
no: Ukjent fordelstype.
pl_pl: Nieznany rodzaj świadczenia.
pt_br: Tipo de benefício desconhecido.
ro_ro: Tip de beneficiu necunoscut.
ru_ru: Неизвестный тип преимущества.
sk_sk: Neznámy typ benefitu.
sr_rs: Непозната врста погодности.
sv_se: Okänd förmånstyp.
th: ประเภทสิทธิประโยชน์ที่ไม่รู้จัก
tr: Bilinmeyen fayda türü.
uk: Невідомий тип пільги.
vi: Loại lợi ích không xác định.
