Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Remove Login Hints
ar: إزالة تلميحات تسجيل الدخول
bg_bg: Премахване на съвети за влизане
cs_cz: Odstraňte tipy pro přihlášení
da_dk: Fjern login-tip
de_de: Anmeldehinweise entfernen
el: Κατάργηση υποδείξεων σύνδεσης
es_es: Eliminar sugerencias de inicio de sesión
fa_ir: نکات ورود را حذف کنید
fi: Poista kirjautumisvinkit
fr_fr: Supprimer les conseils de connexion
he_il: הסר רמזים לכניסה
hi_in: लॉगिन संकेत हटाएँ
hr: Uklonite savjete za prijavu
hu_hu: Távolítsa el a bejelentkezési tippeket
id_id: Hapus Petunjuk Masuk
it_it: Rimuovi suggerimenti di accesso
ja: ログインヒントを削除する
nl_nl: Verwijder inlogtips
no: Fjern påloggingstips
pl_pl: Usuń wskazówki dotyczące logowania
pt_br: Remover dicas de login
ro_ro: Eliminați sugestiile de conectare
ru_ru: Удалить подсказки для входа в систему
sk_sk: Odstrániť tipy na prihlásenie
sr_rs: Уклони савете за пријаву
sv_se: Ta bort inloggningstips
th: ลบการเข้าสู่ระบบ คำแนะนำ
tr: Oturum Açma İpuçlarını Kaldır
uk: Видаліть підказки щодо входу
vi: Xóa gợi ý đăng nhập

source: Remove WordPress version from source code
ar: قم بإزالة إصدار WordPress من الكود المصدري
bg_bg: Премахнете версията на WordPress от изходния код
cs_cz: Odstraňte verzi WordPress ze zdrojového kódu
da_dk: Fjern WordPress-versionen fra kildekoden
de_de: Entfernen Sie die WordPress-Version aus dem Quellcode
el: Καταργήστε την έκδοση WordPress από τον πηγαίο κώδικα
es_es: Eliminar la versión de WordPress del código fuente
fa_ir: نسخه وردپرس را از کد منبع حذف کنید
fi: Poista WordPress-versio lähdekoodista
fr_fr: Supprimer la version WordPress du code source
he_il: הסר את גרסת וורדפרס מקוד המקור
hi_in: स्रोत कोड से वर्डप्रेस संस्करण हटाएं
hr: Uklonite verziju WordPressa iz izvornog koda
hu_hu: Távolítsa el a WordPress verziót a forráskódból
id_id: Hapus versi WordPress dari kode sumber
it_it: Rimuovi la versione di WordPress dal codice sorgente
ja: WordPress のバージョンをソースコードから削除する
nl_nl: Verwijder de WordPress-versie uit de broncode
no: Fjern WordPress-versjonen fra kildekoden
pl_pl: Usuń wersję WordPress z kodu źródłowego
pt_br: Remova a versão do WordPress do código-fonte
ro_ro: Eliminați versiunea WordPress din codul sursă
ru_ru: Удалить версию WordPress из исходного кода
sk_sk: Odstráňte verziu WordPress zo zdrojového kódu
sr_rs: Уклоните верзију ВордПресс-а из изворног кода
sv_se: Ta bort WordPress-versionen från källkoden
th: ลบเวอร์ชัน WordPress ออกจากซอร์สโค้ด
tr: WordPress sürümünü kaynak kodundan kaldır
uk: Видаліть версію WordPress із вихідного коду
vi: Xóa phiên bản WordPress khỏi mã nguồn

source: Remove generator meta tags from all pages.
ar: قم بإزالة العلامات الوصفية للمولد من جميع الصفحات.
bg_bg: Премахнете мета таговете на генератора от всички страници.
cs_cz: Odstraňte metaznačky generátoru ze všech stránek.
da_dk: Fjern generator-metatags fra alle sider.
de_de: Entfernen Sie Generator-Meta-Tags von allen Seiten.
el: Καταργήστε τις μετα-ετικέτες γεννήτριας από όλες τις σελίδες.
es_es: Elimine las metaetiquetas del generador de todas las páginas.
fa_ir: متا تگ های مولد را از تمام صفحات حذف کنید.
fi: Poista generaattorin sisällönkuvauskentät kaikilta sivuilta.
fr_fr: Supprimez les balises méta du générateur de toutes les pages.
he_il: הסר מטא תגיות מחולל מכל הדפים.
hi_in: सभी पेजों से जेनरेटर मेटा टैग हटाएँ।
hr: Uklonite meta oznake generatora sa svih stranica.
hu_hu: Távolítsa el a generátor metacímkéit az összes oldalról.
id_id: Hapus tag meta generator dari semua halaman.
it_it: Rimuovi i meta tag del generatore da tutte le pagine.
ja: すべてのページからジェネレーターのメタ タグを削除します。
nl_nl: Verwijder generator-metatags van alle pagina's.
no: Fjern generator-metakoder fra alle sider.
pl_pl: Usuń metatagi generatora ze wszystkich stron.
pt_br: Remova metatags geradoras de todas as páginas.
ro_ro: Eliminați metaetichetele generatorului din toate paginile.
ru_ru: Удалите метатеги генератора со всех страниц.
sk_sk: Odstráňte metaznačky generátora zo všetkých stránok.
sr_rs: Уклоните мета ознаке генератора са свих страница.
sv_se: Ta bort generatormetataggar från alla sidor.
th: ลบเมตาแท็กตัวสร้างออกจากทุกหน้า
tr: Jeneratör meta etiketlerini tümünden kaldır sayfalar.
uk: Видаліть мета-теги генератора з усіх сторінок.
vi: Xóa thẻ meta trình tạo khỏi tất cả các trang.

source: Remove password reset hints and suggestions.
ar: قم بإزالة تلميحات واقتراحات إعادة تعيين كلمة المرور.
bg_bg: Премахнете съветите и предложенията за повторно задаване на парола.
cs_cz: Odstraňte rady a návrhy pro resetování hesla.
da_dk: Fjern tips og forslag til nulstilling af adgangskode.
de_de: Entfernen Sie Hinweise und Vorschläge zum Zurücksetzen des Passworts.
el: Καταργήστε τις υποδείξεις και τις προτάσεις επαναφοράς κωδικού πρόσβασης.
es_es: Elimine sugerencias y sugerencias para restablecer la contraseña.
fa_ir: نکات و پیشنهادات بازنشانی رمز عبور را حذف کنید.
fi: Poista salasanan palautusvinkit ja -ehdotukset.
fr_fr: Supprimez les conseils et suggestions de réinitialisation du mot de passe.
he_il: הסר רמזים והצעות לאיפוס סיסמה.
hi_in: पासवर्ड रीसेट संकेत और सुझाव हटाएँ।
hr: Uklonite savjete i prijedloge za ponovno postavljanje lozinke.
hu_hu: Távolítsa el a jelszó-visszaállítási tippeket és javaslatokat.
id_id: Hapus petunjuk dan saran pengaturan ulang kata sandi.
it_it: Rimuovere suggerimenti e suggerimenti per la reimpostazione della password.
ja: パスワードリセットのヒントと提案を削除します。
nl_nl: Verwijder hints en suggesties voor het opnieuw instellen van het wachtwoord.
no: Fjern hint og forslag til tilbakestilling av passord.
pl_pl: Usuń wskazówki i sugestie dotyczące resetowania hasła.
pt_br: Remova dicas e sugestões de redefinição de senha.
ro_ro: Eliminați sugestiile și sugestiile de resetare a parolei.
ru_ru: Удалите подсказки и предложения по сбросу пароля.
sk_sk: Odstráňte rady a návrhy na obnovenie hesla.
sr_rs: Уклоните савете и предлоге за ресетовање лозинке.
sv_se: Ta bort tips och förslag på lösenordsåterställning.
th: ลบคำแนะนำและคำแนะนำในการรีเซ็ตรหัสผ่าน
tr: Şifre sıfırlama ipuçlarını ve önerilerini kaldırın.
uk: Видаліть підказки та пропозиції щодо скидання пароля.
vi: Xóa gợi ý và đề xuất đặt lại mật khẩu.

source: Remove version information from HTML and feeds.
ar: قم بإزالة معلومات الإصدار من HTML والخلاصات.
bg_bg: Премахнете информацията за версията от HTML и канали.
cs_cz: Odstraňte informace o verzi z HTML a zdrojů.
da_dk: Fjern versionsoplysninger fra HTML og feeds.
de_de: Entfernen Sie Versionsinformationen aus HTML und Feeds.
el: Καταργήστε πληροφορίες έκδοσης από HTML και ροές δεδομένων.
es_es: Elimine la información de la versión de HTML y feeds.
fa_ir: اطلاعات نسخه را از HTML و فیدها حذف کنید.
fi: Poista versiotiedot HTML:stä ja syötteistä.
fr_fr: Supprimez les informations de version du HTML et des flux.
he_il: הסר מידע על גרסה מ-HTML ומעדכונים.
hi_in: HTML और फ़ीड से संस्करण जानकारी हटाएँ.
hr: Uklonite informacije o verziji iz HTML-a i feedova.
hu_hu: Távolítsa el a verzióinformációkat a HTML-ből és a hírcsatornákból.
id_id: Hapus informasi versi dari HTML dan feed.
it_it: Rimuovi le informazioni sulla versione da HTML e feed.
ja: HTML とフィードからバージョン情報を削除します。
nl_nl: Verwijder versie-informatie uit HTML en feeds.
no: Fjern versjonsinformasjon fra HTML og feeds.
pl_pl: Usuń informacje o wersji z kodu HTML i kanałów.
pt_br: Remova informações de versão de HTML e feeds.
ro_ro: Eliminați informațiile despre versiune din HTML și din fluxuri.
ru_ru: Удалите информацию о версии из HTML и каналов.
sk_sk: Odstráňte informácie o verzii z kódu HTML a informačných kanálov.
sr_rs: Уклоните информације о верзији из ХТМЛ-а и фидова.
sv_se: Ta bort versionsinformation från HTML och flöden.
th: ลบข้อมูลเวอร์ชันออกจาก HTML และฟีด
tr: HTML'den ve yayınlardan sürüm bilgilerini kaldırın.
uk: Видаліть інформацію про версію з HTML і каналів.
vi: Xóa thông tin phiên bản khỏi HTML và nguồn cấp dữ liệu.

source: Repair All Modified Files
ar: إصلاح كافة الملفات المعدلة
bg_bg: Поправете всички модифицирани файлове
cs_cz: Opravit všechny upravené soubory
da_dk: Reparer alle ændrede filer
de_de: Reparieren Sie alle geänderten Dateien
el: Επιδιόρθωση όλων των τροποποιημένων αρχείων
es_es: Reparar todos los archivos modificados
fa_ir: تمام فایل های اصلاح شده را تعمیر کنید
fi: Korjaa kaikki muokatut tiedostot
fr_fr: Réparer tous les fichiers modifiés
he_il: תקן את כל הקבצים שהשתנו
hi_in: सभी संशोधित फ़ाइलों की मरम्मत करें
hr: Popravi sve izmijenjene datoteke
hu_hu: Javítsa ki az összes módosított fájlt
id_id: Perbaiki Semua File yang Dimodifikasi
it_it: Ripara tutti i file modificati
ja: 変更されたすべてのファイルを修復する
nl_nl: Repareer alle gewijzigde bestanden
no: Reparer alle modifiserte filer
pl_pl: Napraw wszystkie zmodyfikowane pliki
pt_br: Reparar todos os arquivos modificados
ro_ro: Reparați toate fișierele modificate
ru_ru: Восстановить все измененные файлы
sk_sk: Opravte všetky upravené súbory
sr_rs: Поправи све измењене датотеке
sv_se: Reparera alla modifierade filer
th: ซ่อมแซมไฟล์ที่แก้ไขทั้งหมด
tr: Değiştirilen Tüm Dosyaları Onar
uk: Відновити всі змінені файли
vi: Sửa chữa tất cả các tập tin đã sửa đổi

source: Repairs modified WordPress core files. Use carefully - backs up before repairing.
ar: إصلاح ملفات WordPress الأساسية المعدلة. استخدمه بعناية - قم بعمل نسخة احتياطية قبل الإصلاح.
bg_bg: Поправя модифицирани основни файлове на WordPress. Използвайте внимателно - архивирайте преди ремонт.
cs_cz: Opravuje upravené základní soubory WordPress. Používejte opatrně - před opravou zálohujte.
da_dk: Reparerer ændrede WordPress-kernefiler. Brug forsigtigt - sikkerhedskopier før reparation.
de_de: Repariert geänderte WordPress-Kerndateien. Vorsichtig verwenden – vor der Reparatur eine Sicherungskopie erstellen.
el: Επιδιορθώνει τροποποιημένα βασικά αρχεία WordPress. Χρησιμοποιήστε προσεκτικά - δημιουργήστε αντίγραφα ασφαλείας πριν την επισκευή.
es_es: Repara archivos centrales de WordPress modificados. Úselo con cuidado: retroceda antes de reparar.
fa_ir: فایل های اصلی وردپرس اصلاح شده را تعمیر می کند. با دقت استفاده کنید - قبل از تعمیر پشتیبان بگیرید.
fi: Korjaa muokatut WordPress-ydintiedostot. Käytä huolellisesti - varmuuskopioi ennen korjaamista.
fr_fr: Répare les fichiers principaux de WordPress modifiés. À utiliser avec précaution – sauvegardez avant de réparer.
he_il: תיקון קבצי הליבה של וורדפרס שהשתנו. השתמש בזהירות - מגבה לפני תיקון.
hi_in: संशोधित वर्डप्रेस कोर फ़ाइलों की मरम्मत करता है। सावधानी से उपयोग करें - मरम्मत से पहले बैकअप लें।
hr: Popravlja izmijenjene datoteke jezgre WordPressa. Koristite pažljivo - napravite sigurnosnu kopiju prije popravka.
hu_hu: Javítja a módosított WordPress alapfájlokat. Használja körültekintően – javítás előtt készítsen biztonsági másolatot.
id_id: Memperbaiki file inti WordPress yang dimodifikasi. Gunakan dengan hati-hati - buat cadangan sebelum diperbaiki.
it_it: Ripara i file core di WordPress modificati. Utilizzare con attenzione: eseguire il backup prima della riparazione.
ja: 変更されたWordPressコアファイルを修復します。慎重に使用してください - 修復する前にバックアップしてください。
nl_nl: Herstelt gewijzigde WordPress-kernbestanden. Wees voorzichtig - maak een back-up voordat u repareert.
no: Reparerer modifiserte WordPress-kjernefiler. Bruk forsiktig - sikkerhetskopier før reparasjon.
pl_pl: Naprawia zmodyfikowane pliki rdzenia WordPress. Używaj ostrożnie – zabezpiecza przed naprawą.
pt_br: Repara arquivos principais modificados do WordPress. Use com cuidado - faça backup antes de reparar.
ro_ro: Repara fișierele de bază WordPress modificate. Utilizați cu atenție - face backup înainte de a repara.
ru_ru: Восстанавливает измененные файлы ядра WordPress. Используйте осторожно – сделайте резервную копию перед ремонтом.
sk_sk: Opravuje upravené základné súbory WordPress. Používajte opatrne - pred opravou zálohujte.
sr_rs: Поправља измењене основне датотеке ВордПресс-а. Користите пажљиво - направите резервне копије пре поправке.
sv_se: Reparerar modifierade WordPress-kärnfiler. Använd försiktigt - säkerhetskopiera före reparation.
th: ซ่อมแซมไฟล์หลักของ WordPress ที่แก้ไข ใช้อย่างระมัดระวัง - สำรองข้อมูลก่อนการซ่อมแซม
tr: Değiştirilen WordPress çekirdek dosyalarını onarır. Dikkatli kullanın - onarmadan önce yedekler.
uk: Відновлює змінені файли ядра WordPress. Використовуйте обережно - зробіть резервну копію перед ремонтом.
vi: Sửa chữa các tập tin lõi WordPress đã sửa đổi. Sử dụng cẩn thận - sao lưu trước khi sửa chữa.

source: Replaces corrupted files with clean versions
ar: يستبدل الملفات التالفة بإصدارات نظيفة
bg_bg: Заменя повредените файлове с чисти версии
cs_cz: Nahradí poškozené soubory čistými verzemi
da_dk: Erstatter beskadigede filer med rene versioner
de_de: Ersetzt beschädigte Dateien durch saubere Versionen
el: Αντικαθιστά κατεστραμμένα αρχεία με καθαρές εκδόσεις
es_es: Reemplaza archivos corruptos con versiones limpias
fa_ir: فایل های خراب را با نسخه های تمیز جایگزین می کند
fi: Korvaa vioittuneet tiedostot puhtailla versioilla
fr_fr: Remplace les fichiers corrompus par des versions propres
he_il: מחליף קבצים פגומים בגרסאות נקיות
hi_in: दूषित फ़ाइलों को साफ़ संस्करणों से बदल देता है
hr: Zamjenjuje oštećene datoteke čistim verzijama
hu_hu: Lecseréli a sérült fájlokat tiszta verziókra
id_id: Mengganti file yang rusak dengan versi bersih
it_it: Sostituisce i file danneggiati con versioni pulite
ja: 破損したファイルをクリーンなバージョンに置き換えます
nl_nl: Vervangt beschadigde bestanden door schone versies
no: Erstatter ødelagte filer med rene versjoner
pl_pl: Zastępuje uszkodzone pliki czystymi wersjami
pt_br: Substitui arquivos corrompidos por versões limpas
ro_ro: Înlocuiește fișierele corupte cu versiuni curate
ru_ru: Заменяет поврежденные файлы чистыми версиями.
sk_sk: Nahrádza poškodené súbory čistými verziami
sr_rs: Замењује оштећене датотеке чистим верзијама
sv_se: Ersätter skadade filer med rena versioner
th: แทนที่ไฟล์ที่เสียหายด้วยเวอร์ชันใหม่ทั้งหมด
tr: Bozuk dosyaları temiz sürümlerle değiştirir
uk: Замінює пошкоджені файли чистими версіями
vi: Thay thế các tập tin bị hỏng bằng các phiên bản sạch

source: Report History
ar: تقرير التاريخ
bg_bg: История на отчета
cs_cz: Historie přehledů
da_dk: Rapport historie
de_de: Berichtsverlauf
el: Αναφορά ιστορικού
es_es: Historial de informes
fa_ir: گزارش تاریخچه
fi: Raportoi historia
fr_fr: Historique des rapports
he_il: דיווח היסטוריית
hi_in: रिपोर्ट इतिहास
hr: Povijest izvješća
hu_hu: Előzmények jelentése
id_id: Laporan Sejarah
it_it: Segnala la cronologia
ja: レポート履歴
nl_nl: Rapportgeschiedenis
no: Rapporthistorikk
pl_pl: Historia raportów
pt_br: Histórico de relatórios
ro_ro: Raportează Istoricul
ru_ru: История отчета
sk_sk: História prehľadov
sr_rs: Извештај историје
sv_se: Rapporthistorik
th: ประวัติรายงาน
tr: Rapor Geçmişi
uk: Історія звітів
vi: Lịch sử báo cáo

source: Report Retention (days)
ar: الاحتفاظ بالتقرير (أيام)
bg_bg: Задържане на отчет (дни)
cs_cz: Uchování přehledu (dny)
da_dk: Rapportopbevaring (dage)
de_de: Berichtsaufbewahrung (Tage)
el: Αναφορά διατήρησης (ημέρες)
es_es: Retención de informes (días)
fa_ir: گزارش نگهداری (روزها)
fi: Raportin säilyttäminen (päiviä)
fr_fr: Conservation du rapport (jours)
he_il: שימור דוח (ימים)
hi_in: रिपोर्ट अवधारण (दिन)
hr: Zadržavanje izvješća (dani)
hu_hu: Jelentésmegőrzés (nap)
id_id: Retensi Laporan (hari)
it_it: Conservazione dei report (giorni)
ja: レポートの保存期間 (日)
nl_nl: Rapportretentie (dagen)
no: Rapportoppbevaring (dager)
pl_pl: Przechowywanie raportów (dni)
pt_br: Retenção de relatórios (dias)
ro_ro: Păstrarea raportului (zile)
ru_ru: Срок хранения отчета (дней)
sk_sk: Prehľad uchovávania (dni)
sr_rs: Задржавање извештаја (дана)
sv_se: Rapportlagring (dagar)
th: Retention Retention (days)
tr: Rapor Saklama (gün)
uk: Зберігання звітів (днів)
vi: Lưu giữ báo cáo (ngày)

source: Report Schedule
ar: جدول التقرير
bg_bg: График на отчета
cs_cz: Harmonogram zpráv
da_dk: Indberetningsplan
de_de: Berichtsplan
el: Πρόγραμμα Αναφορών
es_es: Calendario de informes
fa_ir: گزارش برنامه
fi: Raporttiaikataulu
fr_fr: Calendrier du rapport
he_il: לוח זמנים לדיווח
hi_in: रिपोर्ट अनुसूची
hr: Raspored izvješća
hu_hu: Jelentés ütemezése
id_id: Jadwal Laporan
it_it: Programma del rapporto
ja: 報告スケジュール
nl_nl: Rapportschema
no: Rapporteringsplan
pl_pl: Harmonogram raportów
pt_br: Cronograma de Relatório
ro_ro: Program de raportare
ru_ru: Расписание отчетов
sk_sk: Harmonogram správ
sr_rs: Распоред извештаја
sv_se: Rapportschema
tr: Rapor Planı
uk: Розклад звітів
vi: Lịch báo cáo

source: Request Limits & Filtering
ar: حدود الطلب والتصفية
bg_bg: Ограничения на заявките и филтриране
cs_cz: Limity požadavků a filtrování
da_dk: Anmodningsgrænser og filtrering
de_de: Anforderungslimits und Filterung
el: Αίτημα Όρια & Φιλτράρισμα
es_es: Solicitar límites y filtrado
fa_ir: درخواست محدودیت و فیلتر
fi: Pyydä rajoituksia ja suodatusta
fr_fr: Limites de requêtes et filtrage
he_il: הגבלות בקשות וסינון
hi_in: सीमा और फ़िल्टरिंग का अनुरोध करें
hr: Ograničenja zahtjeva i filtriranje
hu_hu: Limits és szűrés kérése
id_id: Batas Permintaan & Pemfilteran
it_it: Richiedi limiti e filtri
ja: リクエストの制限とフィルタリング
nl_nl: Limieten en filtering aanvragen
no: Forespørselsgrenser og filtrering
pl_pl: Limity żądań i filtrowanie
pt_br: Limites de solicitação e filtragem
ro_ro: Limite de solicitare și filtrare
ru_ru: Ограничения запросов и фильтрация
sk_sk: Limity požiadaviek a filtrovanie
sr_rs: Ограничења захтева и филтрирање
sv_se: Begäran gränser och filtrering
th: คำขอจำกัด & การกรอง
tr: İstek Sınırları ve Filtreleme
uk: Обмеження запитів і фільтрація
vi: Giới hạn yêu cầu & lọc

source: Request Size Limit
ar: حد حجم الطلب
bg_bg: Ограничение на размера на заявката
cs_cz: Limit velikosti požadavku
da_dk: Anmod om størrelsesgrænse
de_de: Größenbeschränkung anfordern
el: Όριο μεγέθους αιτήματος
es_es: Límite de tamaño de solicitud
fa_ir: محدودیت اندازه درخواست
fi: Pyydä kokorajoitusta
fr_fr: Limite de taille de demande
he_il: הגבלת גודל בקשה
hi_in: आकार सीमा का अनुरोध करें
hr: Ograničenje veličine zahtjeva
hu_hu: Méretkorlát kérése
id_id: Batas Ukuran Permintaan
it_it: Richiedi limite di dimensione
ja: リクエストのサイズ制限
nl_nl: Groottelimiet aanvragen
no: Forespørselsstørrelsesgrense
pl_pl: Poproś o limit rozmiaru
pt_br: Limite de tamanho da solicitação
ro_ro: Solicitați limita de dimensiune
ru_ru: Ограничение размера запроса
sk_sk: Limit veľkosti žiadosti
sr_rs: Ограничење величине захтева
sv_se: Begär storleksgräns
th: Report Size ขีดจำกัด
tr: İstek Boyutu Sınır
uk: Обмеження розміру запиту
vi: Yêu cầu giới hạn kích thước

source: Requests Per Minute
ar: الطلبات في الدقيقة
bg_bg: Заявки в минута
cs_cz: Požadavky za minutu
da_dk: Forespørgsler pr. minut
de_de: Anfragen pro Minute
el: Αιτήματα ανά λεπτό
es_es: Solicitudes por minuto
fa_ir: درخواست در دقیقه
fi: Pyynnöt minuutissa
fr_fr: Requêtes par minute
he_il: בקשות לדקה
hi_in: प्रति मिनट अनुरोध
hr: Zahtjevi po minuti
hu_hu: Percenkénti kérések
id_id: Permintaan Per Menit
it_it: Richieste al minuto
ja: 1 分あたりのリクエスト数
nl_nl: Verzoeken per minuut
no: Forespørsler per minutt
pl_pl: Żądania na minutę
pt_br: Solicitações por minuto
ro_ro: Cereri pe minut
ru_ru: Запросов в минуту
sk_sk: Žiadosti za minútu
sr_rs: Захтеви у минути
sv_se: Förfrågningar per minut
th: คำขอต่อนาที
tr: Dakika Başına İstek Sayısı
uk: Запитів за хвилину
vi: Yêu cầu mỗi phút

source: Require 2FA for all administrators
ar: تتطلب 2FA لجميع المسؤولين
bg_bg: Изискване на 2FA за всички администратори
cs_cz: Vyžadovat 2FA pro všechny administrátory
da_dk: Kræv 2FA for alle administratorer
de_de: Erfordern 2FA für alle Administratoren
el: Απαιτείται 2FA για όλους τους διαχειριστές
es_es: Requerir 2FA para todos los administradores
fa_ir: نیاز به 2FA برای همه مدیران
fi: Vaadi 2FA kaikilta ylläpitäjiltä
fr_fr: Exiger 2FA pour tous les administrateurs
he_il: דרוש 2FA עבור כל המנהלים
hi_in: सभी प्रशासकों के लिए 2FA की आवश्यकता है
hr: Zahtijevajte 2FA za sve administratore
hu_hu: 2FA megkövetelése minden rendszergazdának
id_id: Memerlukan 2FA untuk semua administrator
it_it: Richiedi 2FA per tutti gli amministratori
ja: すべての管理者に 2FA を要求する
nl_nl: Vereist 2FA voor alle beheerders
no: Krev 2FA for alle administratorer
pl_pl: Wymagaj 2FA dla wszystkich administratorów
pt_br: Exigir 2FA para todos os administradores
ro_ro: Necesită 2FA pentru toți administratorii
ru_ru: Требовать 2FA для всех администраторов
sk_sk: Vyžadovať 2FA pre všetkých správcov
sr_rs: Захтевајте 2ФА за све администраторе
sv_se: Kräv 2FA för alla administratörer
th: ต้องมี 2FA สำหรับผู้ดูแลระบบทั้งหมด
tr: Tüm yöneticiler için 2FA gerektir
uk: Вимагати 2FA для всіх адміністраторів
vi: Yêu cầu 2FA cho tất cả quản trị viên

source: Require 2FA for selected user roles.
ar: تتطلب 2FA لأدوار المستخدم المحددة.
bg_bg: Изискване на 2FA за избрани потребителски роли.
cs_cz: Vyžadovat 2FA pro vybrané uživatelské role.
da_dk: Kræv 2FA for udvalgte brugerroller.
de_de: Erfordern 2FA für ausgewählte Benutzerrollen.
el: Απαιτούνται 2FA για επιλεγμένους ρόλους χρήστη.
es_es: Requerir 2FA para roles de usuario seleccionados.
fa_ir: نیاز به 2FA برای نقش های کاربر انتخاب شده.
fi: Vaadi 2FA valituille käyttäjärooleille.
fr_fr: Exiger 2FA pour les rôles d'utilisateur sélectionnés.
he_il: דרוש 2FA עבור תפקידי משתמש נבחרים.
hi_in: चयनित उपयोगकर्ता भूमिकाओं के लिए 2FA की आवश्यकता है।
hr: Zahtijevaj 2FA za odabrane korisničke uloge.
hu_hu: A kiválasztott felhasználói szerepkörökhöz 2FA szükséges.
id_id: Memerlukan 2FA untuk peran pengguna yang dipilih.
it_it: Richiedi 2FA per i ruoli utente selezionati.
ja: 選択したユーザー ロールには 2FA が必要です。
nl_nl: Vereist 2FA voor geselecteerde gebruikersrollen.
no: Krev 2FA for utvalgte brukerroller.
pl_pl: Wymagaj 2FA dla wybranych ról użytkowników.
pt_br: Exigir 2FA para funções de usuário selecionadas.
ro_ro: Necesită 2FA pentru rolurile de utilizator selectate.
ru_ru: Требовать 2FA для выбранных ролей пользователей.
sk_sk: Vyžadovať 2FA pre vybrané roly používateľa.
sr_rs: Захтевајте 2ФА за изабране улоге корисника.
sv_se: Kräv 2FA för valda användarroller.
th: ต้องการ 2FA สำหรับบทบาทผู้ใช้ที่เลือก
tr: Seçili kullanıcı rolleri için 2FA gerektir.
uk: Вимагати 2FA для вибраних ролей користувачів.
vi: Yêu cầu 2FA cho các vai trò người dùng đã chọn.
