Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Greek
ar: اليونانية
bg_bg: гръцки
cs_cz: řečtina
da_dk: græsk
de_de: Griechisch
el: Έλληνας
es_es: griego
fa_ir: یونانی
fi: kreikkalainen
fr_fr: grec
he_il: יוונית
hi_in: यूनानी
hr: grčki
hu_hu: görög
id_id: Yunani
it_it: greco
ja: ギリシャ語
nl_nl: Grieks
no: gresk
pl_pl: grecki
pt_br: Grego
ro_ro: greacă
ru_ru: Греческий
sk_sk: grécky
sr_rs: грчки
sv_se: grekiska
th: กรีก
tr: Yunanca
uk: грецька
vi: tiếng Hy Lạp

source: Magyar (Hungarian)
ar: المجرية (المجرية)
bg_bg: маджарски (унгарски)
cs_cz: maďarština (maďarština)
da_dk: Magyar (ungarsk)
de_de: Magyar (Ungarisch)
el: Magyar (Ουγγρικά)
es_es: magiar (húngaro)
fa_ir: مجارستانی (مجارستانی)
fi: Magyar (Unkari)
fr_fr: Magyar (hongrois)
he_il: מגייר (הונגרית)
hi_in: मग्यार (हंगेरियन)
hr: mađarski (mađarski)
hu_hu: magyar (magyar)
id_id: Magyar (Hongaria)
it_it: magiaro (ungherese)
ja: マジャール語 (ハンガリー語)
nl_nl: Magyaars (Hongaars)
no: Magyar (ungarsk)
pl_pl: Magyar (węgierski)
pt_br: Magiar (húngaro)
ro_ro: maghiar (maghiară)
ru_ru: Мадьяр (венгерский)
sk_sk: maďarčina (maďarčina)
sr_rs: мађарски (мађарски)
sv_se: Magyar (ungerska)
th: แมกยาร์ (ฮังการี)
tr: Magyar (Macarca)
uk: угорська (угорська)
vi: Tiếng Magyar (Hungary)

source: Romana (Romanian)
ar: رومانا (رومانية)
bg_bg: Романа (румънски)
cs_cz: Romana (rumunština)
da_dk: Romana (rumænsk)
de_de: Romana (Rumänisch)
el: Romana (Ρουμανικά)
es_es: Romana (rumano)
fa_ir: رومانا (رومانیایی)
fi: romana (romania)
fr_fr: Romana (roumain)
he_il: רומנה (רומנית)
hi_in: रोमाना (रोमानियाई)
hr: Romana (rumunjski)
hu_hu: román (román)
id_id: Roma (Rumania)
it_it: Romana (rumeno)
ja: ロマーナ (ルーマニア語)
nl_nl: Romana (Roemeens)
no: Romana (rumensk)
pl_pl: Romana (rumuński)
pt_br: Romana (romeno)
ro_ro: română (română)
ru_ru: Романа (румынский)
sk_sk: Romana (rumunčina)
sr_rs: романа (рум.)
sv_se: Romana (rumänska)
th: โรมานา (โรมาเนีย)
tr: Romana (Romence)
uk: Романа (румунська)
vi: Romana (tiếng Rumani)

source: Slovencina (Slovak)
ar: سلوفينسينا (سلوفاكية)
bg_bg: Slovencina (словашки)
cs_cz: slovenčina (slovensky)
da_dk: Slovencina (slovakisk)
de_de: Slovencina (Slowakisch)
el: Slovencina (Σλοβακικά)
es_es: Slovencina (eslovaco)
fa_ir: اسلوونچینا (اسلواکی)
fi: Slovencina (slovakki)
fr_fr: Slovène (slovaque)
he_il: סלובקינה (סלובקית)
hi_in: स्लोवेनसीना (स्लोवाक)
hr: Slovencina (Slovački)
hu_hu: Slovencina (szlovák)
id_id: Slovenia (Slowakia)
it_it: Slovencina (slovacco)
ja: スロベシナ (スロバキア語)
nl_nl: Slovencina (Slowaaks)
no: Slovencina (slovakisk)
pl_pl: Slovencina (słowacki)
pt_br: Eslovênia (Eslovaco)
ro_ro: Slovencina (slovacă)
ru_ru: Словенчина (словацкий)
sk_sk: slovenčina (slov.)
sr_rs: Словенцина (словачки)
sv_se: Slovencina (slovakiska)
th: สโลวีนา (สโลวัก)
tr: Slovenya (Slovakça)
uk: Slovencina (словацька)
vi: Slovencina (tiếng Slovak)

source: Bulgarian
ar: البلغارية
bg_bg: български
cs_cz: bulharština
da_dk: bulgarsk
de_de: Bulgarisch
el: βουλγαρική
es_es: búlgaro
fa_ir: بلغاری
fi: bulgarialainen
fr_fr: Bulgare
he_il: בולגרית
hi_in: बल्गेरियाई
hr: bugarski
hu_hu: bolgár
id_id: Bulgaria
it_it: Bulgaro
ja: ブルガリア語
nl_nl: Bulgaars
no: Bulgarsk
pl_pl: bułgarski
pt_br: Búlgaro
ro_ro: bulgară
ru_ru: Болгарский
sk_sk: bulharčina
sr_rs: бугарски
sv_se: bulgariska
th: บัลแกเรีย
tr: Bulgarca
uk: Болгарська
vi: tiếng Bungari

source: Hrvatski (Croatian)
ar: هرفاتسكي (الكرواتية)
bg_bg: хърватски (хърватски)
cs_cz: Hrvatski (chorvatština)
da_dk: Hrvatski (kroatisk)
de_de: Hrvatski (Kroatisch)
el: Χρβάτσκι (Κροατικό)
es_es: Hrvatski (croata)
fa_ir: هرواتسکی (کرواسی)
fi: Hrvatski (kroatia)
fr_fr: Hrvatski (croate)
he_il: Hrvatski (קרואטית)
hi_in: ह्रवत्स्की (क्रोएशियाई)
hu_hu: Hrvatski (horvát)
id_id: Hrvatski (Kroasia)
it_it: Hrvatski (croato)
ja: フルヴァツキ (クロアチア語)
nl_nl: Hrvatski (Kroatisch)
no: Hrvatski (kroatisk)
pl_pl: Hrvatski (chorwacki)
pt_br: Hrvatski (croata)
ro_ro: Hrvatski (croat)
ru_ru: Хрвацкий (хорватский)
sk_sk: Hrvatski (chorvátsky)
sr_rs: хрватски (хрватски)
sv_se: Hrvatski (kroatiska)
th: Hrvatski (โครเอเชีย)
tr: Hrvatski (Hırvatça)
uk: хорватська (хорватська)
vi: Hrvatski (tiếng Croatia)

source: Serbian
ar: الصربية
bg_bg: сръбски
cs_cz: srbský
da_dk: serbisk
de_de: Serbisch
el: Σερβικά
es_es: serbio
fa_ir: صربی
fi: serbia
fr_fr: Serbe
he_il: סרבית
hi_in: सर्बियाई
hr: srpski
hu_hu: szerb
id_id: Serbia
it_it: Serbo
ja: セルビア語
nl_nl: Servisch
no: serbisk
pl_pl: serbski
pt_br: Sérvio
ro_ro: sârbească
ru_ru: сербский
sk_sk: srbský
sr_rs: српски
sv_se: serbiska
th: เซอร์เบีย
tr: Sırpça
uk: сербська
vi: tiếng Serbia

source: Hebrew
ar: العبرية
bg_bg: иврит
cs_cz: hebrejština
da_dk: hebraisk
de_de: Hebräisch
el: Εβραϊκά
es_es: hebreo
fa_ir: عبری
fi: heprea
fr_fr: Hébreu
he_il: עברית
hi_in: हिब्रू
hr: hebrejski
hu_hu: héber
id_id: Ibrani
it_it: Ebraico
ja: ヘブライ語
nl_nl: Hebreeuws
no: hebraisk
pl_pl: hebrajski
pt_br: Hebraico
ro_ro: ebraică
ru_ru: иврит
sk_sk: hebrejčina
sr_rs: хебрејски
sv_se: hebreiska
th: ฮิบรู
tr: İbranice
uk: іврит
vi: tiếng Do Thái

source: Persian
ar: الفارسية
bg_bg: персийски
cs_cz: perština
da_dk: persisk
de_de: Persisch
el: περσικά
es_es: persa
fa_ir: فارسی
fi: persialainen
fr_fr: persan
he_il: פרסית
hi_in: फ़ारसी
hr: perzijski
hu_hu: perzsa
id_id: Persia
it_it: Persiano
ja: ペルシア語
nl_nl: Perzisch
no: persisk
pl_pl: perski
pt_br: Persa
ro_ro: persană
ru_ru: персидский
sk_sk: perzský
sr_rs: персијски
sv_se: persiska
th: เปอร์เซีย
tr: Farsça
uk: перська
vi: tiếng Ba Tư

source: Settings saved successfully.
ar: تم حفظ الإعدادات بنجاح.
bg_bg: Настройките са запазени успешно.
cs_cz: Nastavení byla úspěšně uložena.
da_dk: Indstillinger blev gemt.
de_de: Einstellungen erfolgreich gespeichert.
el: Οι ρυθμίσεις αποθηκεύτηκαν με επιτυχία.
es_es: La configuración se guardó correctamente.
fa_ir: تنظیمات با موفقیت ذخیره شد.
fi: Asetukset tallennettu onnistuneesti.
fr_fr: Paramètres enregistrés avec succès.
he_il: ההגדרות נשמרו בהצלחה.
hi_in: सेटिंग्स सफलतापूर्वक सहेजी गईं.
hr: Postavke su uspješno spremljene.
hu_hu: A beállítások sikeresen elmentve.
id_id: Pengaturan berhasil disimpan.
it_it: Impostazioni salvate con successo.
ja: 設定が正常に保存されました。
nl_nl: Instellingen succesvol opgeslagen.
no: Innstillingene er lagret.
pl_pl: Ustawienia zostały zapisane pomyślnie.
pt_br: Configurações salvas com sucesso.
ro_ro: Setările au fost salvate cu succes.
ru_ru: Настройки успешно сохранены.
sk_sk: Nastavenia boli úspešne uložené.
sr_rs: Подешавања су успешно сачувана.
sv_se: Inställningarna har sparats.
th: บันทึกการตั้งค่าสำเร็จแล้ว
tr: Ayarlar kaydedildi başarıyla.
uk: Налаштування успішно збережено.
vi: Đã lưu cài đặt thành công.

source: Settings reset to defaults.
ar: إعادة ضبط الإعدادات على الإعدادات الافتراضية.
bg_bg: Настройките се нулират до стойностите по подразбиране.
cs_cz: Nastavení se resetuje na výchozí.
da_dk: Indstillinger nulstilles til standardindstillinger.
de_de: Einstellungen auf Standardwerte zurückgesetzt.
el: Οι ρυθμίσεις επαναφέρονται στις προεπιλογές.
es_es: La configuración se restablece a los valores predeterminados.
fa_ir: تنظیمات به حالت پیش فرض بازنشانی می شود.
fi: Asetukset palautetaan oletusasetuksiin.
fr_fr: Paramètres réinitialisés aux valeurs par défaut.
he_il: ההגדרות אופסו לברירות המחדל.
hi_in: सेटिंग्स डिफ़ॉल्ट पर रीसेट हो गईं।
hr: Postavke se vraćaju na zadane.
hu_hu: A beállítások visszaállnak az alapértelmezett értékekre.
id_id: Pengaturan diatur ulang ke default.
it_it: Le impostazioni vengono ripristinate ai valori predefiniti.
ja: 設定がデフォルトにリセットされます。
nl_nl: Instellingen worden teruggezet naar de standaardwaarden.
no: Innstillinger tilbakestilt til standard.
pl_pl: Ustawienia zresetowane do wartości domyślnych.
pt_br: Configurações redefinidas para os padrões.
ro_ro: Setările revin la valorile implicite.
ru_ru: Настройки сброшены на значения по умолчанию.
sk_sk: Nastavenia sa obnovia na predvolené hodnoty.
sr_rs: Подешавања се враћају на подразумеване вредности.
sv_se: Inställningarna återställs till standardinställningarna.
th: รีเซ็ตการตั้งค่าเป็น ค่าเริ่มต้น
tr: Ayarlar varsayılanlara sıfırlandı.
uk: Скидання налаштувань до значень за замовчуванням.
vi: Cài đặt lại về mặc định.

source: SecureWP360 Logs
cs_cz: Bezpečnostní protokoly SecureWP360
el: Μητρώα ασφαλείας SecureWP360
es_es: NexifyMis registros de seguridad
fi: SecureWP360 suojauslokit
hr: Sigurnosni zapisnici SecureWP360
it_it: SecureWP360 Registri di sicurezza
ja: SecureWP360 セキュリティ ログ
pl_pl: Dzienniki zabezpieczeń SecureWP360
pt_br: Registros de segurança SecureWP360
sr_rs: НекифиМи Сецурити Логс

source: No matching user found.
ar: لم يتم العثور على مستخدم مطابق.
bg_bg: Не е намерен съответстващ потребител.
cs_cz: Nebyl nalezen žádný odpovídající uživatel.
da_dk: Ingen matchende bruger fundet.
de_de: Kein passender Benutzer gefunden.
el: Δεν βρέθηκε αντίστοιχος χρήστης.
es_es: No se encontró ningún usuario coincidente.
fa_ir: کاربر منطبقی پیدا نشد
fi: Vastaavaa käyttäjää ei löytynyt.
fr_fr: Aucun utilisateur correspondant trouvé.
he_il: לא נמצא משתמש תואם.
hi_in: कोई मेल खाता उपयोगकर्ता नहीं मिला.
hr: Nije pronađen odgovarajući korisnik.
hu_hu: Nem található megfelelő felhasználó.
id_id: Tidak ditemukan pengguna yang cocok.
it_it: Nessun utente corrispondente trovato.
ja: 一致するユーザーが見つかりませんでした。
nl_nl: Geen overeenkomende gebruiker gevonden.
no: Finner ingen samsvarende bruker.
pl_pl: Nie znaleziono pasującego użytkownika.
pt_br: Nenhum usuário correspondente encontrado.
ro_ro: Nu a fost găsit niciun utilizator care se potrivește.
ru_ru: Подходящего пользователя не найдено.
sk_sk: Nenašiel sa žiadny zodpovedajúci používateľ.
sr_rs: Није пронађен ниједан одговарајући корисник.
sv_se: Ingen matchande användare hittades.
th: ไม่พบผู้ใช้ที่ตรงกัน
tr: Eşleşen kullanıcı bulunamadı.
uk: Відповідного користувача не знайдено.
vi: Không tìm thấy người dùng phù hợp.

source: Security logs and related PII were anonymized.
ar: تم إخفاء هوية سجلات الأمان ومعلومات تحديد الهوية الشخصية (PII) ذات الصلة.
bg_bg: Регистрационните файлове за сигурност и свързаните с тях лични данни бяха анонимизирани.
cs_cz: Bezpečnostní protokoly a související PII byly anonymizovány.
da_dk: Sikkerhedslogfiler og tilhørende PII blev anonymiseret.
de_de: Sicherheitsprotokolle und zugehörige personenbezogene Daten wurden anonymisiert.
el: Τα αρχεία καταγραφής ασφαλείας και τα σχετικά PII ήταν ανώνυμα.
es_es: Los registros de seguridad y la PII relacionada se anonimizaron.
fa_ir: گزارش‌های امنیتی و PII مرتبط ناشناس شدند.
fi: Suojauslokit ja niihin liittyvät henkilötiedot anonymisoitiin.
fr_fr: Les journaux de sécurité et les informations personnelles associées ont été anonymisés.
he_il: יומני אבטחה ו-PII קשור הועברו אנונימיות.
hi_in: सुरक्षा लॉग और संबंधित पीआईआई को अज्ञात रखा गया था।
hr: Sigurnosni zapisnici i povezani PII anonimizirani su.
hu_hu: A biztonsági naplókat és a kapcsolódó személyazonosításra alkalmas adatokat anonimizáltuk.
id_id: Log keamanan dan PII terkait dianonimkan.
it_it: I registri di sicurezza e le relative PII sono stati resi anonimi.
ja: セキュリティ ログと関連する PII は匿名化されました。
nl_nl: Beveiligingslogboeken en gerelateerde PII werden geanonimiseerd.
no: Sikkerhetslogger og relatert PII ble anonymisert.
pl_pl: Dzienniki bezpieczeństwa i powiązane z nimi dane osobowe zostały zanonimizowane.
pt_br: Os registros de segurança e PII relacionados foram anonimizados.
ro_ro: Jurnalele de securitate și PII aferente au fost anonimizate.
ru_ru: Журналы безопасности и связанные с ними личные данные были анонимизированы.
sk_sk: Bezpečnostné denníky a súvisiace PII boli anonymizované.
sr_rs: Безбедносни дневници и повезани ПИИ су анонимизовани.
sv_se: Säkerhetsloggar och relaterad PII anonymiserades.
th: บันทึกความปลอดภัยและ PII ที่เกี่ยวข้องไม่ได้รับการเปิดเผยชื่อ
tr: Güvenlik günlükleri ve ilgili PII anonimleştirildi.
uk: Журнали безпеки та відповідну ідентифікаційну інформацію було анонімно.
vi: Nhật ký bảo mật và PII liên quan đã được ẩn danh.

source: Invalid user ID.
ar: معرف المستخدم غير صالح.
bg_bg: Невалиден потребителски идентификатор.
cs_cz: Neplatné ID uživatele.
da_dk: Ugyldigt bruger-id.
de_de: Ungültige Benutzer-ID.
el: Μη έγκυρο αναγνωριστικό χρήστη.
es_es: ID de usuario no válido.
fa_ir: شناسه کاربری نامعتبر است.
fi: Virheellinen käyttäjätunnus.
fr_fr: ID utilisateur invalide.
he_il: מזהה משתמש לא חוקי.
hi_in: अमान्य उपयोगकर्ता आइ डी।
hr: Nevažeći ID korisnika.
hu_hu: Érvénytelen felhasználói azonosító.
id_id: ID pengguna tidak valid.
it_it: ID utente non valido.
ja: 無効なユーザーIDです。
nl_nl: Ongeldige gebruikers-ID.
no: Ugyldig bruker-ID.
pl_pl: Nieprawidłowy identyfikator użytkownika.
pt_br: ID de usuário inválido.
ro_ro: ID utilizator nevalid.
ru_ru: Неверный идентификатор пользователя.
sk_sk: Neplatné ID používateľa.
sr_rs: Неважећи ИД корисника.
sv_se: Ogiltigt användar-ID.
th: รหัสผู้ใช้ไม่ถูกต้อง
tr: Geçersiz kullanıcı kimliği.
uk: Недійсний ідентифікатор користувача.
vi: ID người dùng không hợp lệ.

source: Manual or webhook-based erasure request queued.
ar: تم وضع طلب المسح اليدوي أو المستند إلى خطاف الويب في قائمة الانتظار.
bg_bg: Заявка за ръчно или базирано на уеб кукичка изтриване е на опашка.
cs_cz: Požadavek na ruční vymazání nebo vymazání založený na webhooku byl zařazen do fronty.
da_dk: Manuel eller webhook-baseret anmodning om sletning i kø.
de_de: Manuelle oder Webhook-basierte Löschanforderung in der Warteschlange.
el: Το αίτημα διαγραφής με μη αυτόματο τρόπο ή webhook βρίσκεται στην ουρά.
es_es: Solicitud de borrado manual o basada en webhook en cola.
fa_ir: درخواست پاک کردن دستی یا مبتنی بر وب هوک در صف قرار گرفت.
fi: Manuaalinen tai webhook-pohjainen poistopyyntö jonossa.
fr_fr: Demande d'effacement manuelle ou basée sur un webhook mise en file d'attente.
he_il: בקשת מחיקה ידנית או מבוססת Webhook נמצאת בתור.
hi_in: मैनुअल या वेबहुक-आधारित मिटाने का अनुरोध कतारबद्ध।
hr: Zahtjev za ručno brisanje ili brisanje na temelju web-dojavnika u redu čekanja.
hu_hu: Manuális vagy webhook-alapú törlési kérelem a sorban.
id_id: Permintaan penghapusan manual atau berbasis webhook dimasukkan dalam antrean.
it_it: Richiesta di cancellazione manuale o basata su webhook in coda.
ja: 手動または Webhook ベースの消去リクエストがキューに入れられました。
nl_nl: Handmatig of webhookgebaseerd wisverzoek in de wachtrij geplaatst.
no: Manuell eller webhook-basert slettingsforespørsel satt i kø.
pl_pl: Żądanie usunięcia ręcznego lub opartego na webhooku umieszczono w kolejce.
pt_br: Solicitação de eliminação manual ou baseada em webhook na fila.
ro_ro: Solicitare de ștergere manuală sau bazată pe webhook pusă în coadă.
ru_ru: Запрос на удаление вручную или с помощью веб-перехватчика поставлен в очередь.
sk_sk: Požiadavka na manuálne vymazanie alebo vymazanie založená na webhooku bola zaradená do frontu.
sr_rs: Захтев за ручно или брисање заснован на веб-хуку је у реду чекања.
sv_se: Manuell eller webhook-baserad raderingsbegäran i kö.
th: คำขอลบแบบแมนนวลหรือแบบเว็บฮุคอยู่ในคิว
tr: Manuel veya webhook tabanlı silme isteği sıraya alındı.
uk: Запит на стирання вручну або на основі веб-хука в черзі.
vi: Yêu cầu xóa thủ công hoặc dựa trên webhook đã được xếp hàng đợi.

source: Mailchimp deletion request sent.
ar: تم إرسال طلب حذف Mailchimp.
bg_bg: Заявката за изтриване на Mailchimp е изпратена.
cs_cz: Žádost o smazání Mailchimp odeslána.
da_dk: Mailchimp sletteanmodning sendt.
de_de: Mailchimp-Löschanfrage gesendet.
el: Στάλθηκε αίτημα διαγραφής Mailchimp.
es_es: Solicitud de eliminación de Mailchimp enviada.
fa_ir: درخواست حذف Mailchimp ارسال شد.
fi: Mailchimp-poistopyyntö lähetetty.
fr_fr: Demande de suppression Mailchimp envoyée.
he_il: בקשת המחיקה של Mailchimp נשלחה.
hi_in: Mailchimp हटाने का अनुरोध भेजा गया.
hr: Zahtjev za brisanje Mailchimpa je poslan.
hu_hu: A Mailchimp törlési kérelme elküldve.
id_id: Permintaan penghapusan Mailchimp terkirim.
it_it: Richiesta di eliminazione Mailchimp inviata.
ja: Mailchimp 削除リクエストが送信されました。
nl_nl: Mailchimp-verwijderingsverzoek verzonden.
no: Mailchimp slettingsforespørsel sendt.
pl_pl: Wysłano żądanie usunięcia Mailchimp.
pt_br: Solicitação de exclusão do Mailchimp enviada.
ro_ro: Solicitarea de ștergere Mailchimp a fost trimisă.
ru_ru: Запрос на удаление Mailchimp отправлен.
sk_sk: Žiadosť o vymazanie Mailchimp odoslaná.
sr_rs: Захтев за брисање Маилцхимп-а је послат.
sv_se: Mailchimp raderingsbegäran har skickats.
th: Mailchimp ส่งคำขอลบแล้ว
tr: Mailchimp silme isteği gönderildi.
uk: Запит на видалення Mailchimp надіслано.
vi: Yêu cầu xóa Mailchimp đã được gửi.

source: Stripe erasure requires manual API follow-up for compliance records.
ar: يتطلب مسح الشريط متابعة يدوية لواجهة برمجة التطبيقات (API) لسجلات الامتثال.
bg_bg: Изтриването на ленти изисква ръчно проследяване на API за записите за съответствие.
cs_cz: Mazání pruhů vyžaduje ruční kontrolu API pro záznamy o shodě.
da_dk: Stripesletning kræver manuel API-opfølgning for overholdelsesregistreringer.
de_de: Die Stripe-Löschung erfordert eine manuelle API-Nachverfolgung für Compliance-Datensätze.
el: Η διαγραφή λωρίδων απαιτεί μη αυτόματη παρακολούθηση API για αρχεία συμμόρφωσης.
es_es: El borrado de Stripe requiere un seguimiento manual de API para los registros de cumplimiento.
fa_ir: پاک کردن نوار به پیگیری دستی API برای سوابق انطباق نیاز دارد.
fi: Raidan poistaminen edellyttää manuaalista API-seurantaa vaatimustenmukaisuustietueiden osalta.
fr_fr: L’effacement Stripe nécessite un suivi API manuel pour les enregistrements de conformité.
he_il: מחיקת פסים מחייבת מעקב ידני של ממשק API לרישומי תאימות.
hi_in: स्ट्राइप इरेज़र के लिए अनुपालन रिकॉर्ड के लिए मैन्युअल एपीआई फॉलो-अप की आवश्यकता होती है।
hr: Brisanje trake zahtijeva ručno API praćenje za zapise o usklađenosti.
hu_hu: A csíkok törléséhez manuális API-követés szükséges a megfelelőségi rekordokhoz.
id_id: Penghapusan Stripe memerlukan tindak lanjut API manual untuk catatan kepatuhan.
it_it: La cancellazione degli stripe richiede il follow-up manuale dell'API per i record di conformità.
ja: ストライプ消去には、コンプライアンス記録を手動で API でフォローアップする必要があります。
nl_nl: Stripe-verwijdering vereist handmatige API-follow-up voor compliance-records.
no: Stripesletting krever manuell API-oppfølging for samsvarsregistreringer.
pl_pl: Usunięcie pasków wymaga ręcznego sprawdzenia API pod kątem zgodności z przepisami.
pt_br: O apagamento de listras requer acompanhamento manual da API para registros de conformidade.
ro_ro: Ștergerea dungilor necesită urmărirea manuală a API-ului pentru înregistrările de conformitate.
ru_ru: Удаление полос требует ручного контроля API за соблюдением требований.
sk_sk: Vymazanie pruhov vyžaduje manuálne sledovanie API pre záznamy o súlade.
sr_rs: Брисање траке захтева ручно праћење АПИ-ја за евиденцију усклађености.
sv_se: Stripe-radering kräver manuell API-uppföljning för överensstämmelseposter.
th: การลบแถบต้องมีการติดตามผล API ด้วยตนเองสำหรับบันทึกการปฏิบัติตามข้อกำหนด
tr: Şerit silme, uyumluluk kayıtları için manuel API takibi gerektirir.
uk: Стирання смуг вимагає ручного контролю API для записів відповідності.
vi: Việc xóa sọc yêu cầu phải theo dõi API thủ công đối với các hồ sơ tuân thủ.

source: Google Analytics user deletion API request must be configured externally.
ar: يجب تهيئة طلب واجهة برمجة التطبيقات لحذف مستخدم Google Analytics خارجيًا.
bg_bg: Заявката за API за изтриване на потребител на Google Анализ трябва да бъде конфигурирана външно.
cs_cz: Požadavek rozhraní API na smazání uživatele Google Analytics musí být nakonfigurován externě.
da_dk: Google Analytics brugersletnings-API-anmodning skal konfigureres eksternt.
de_de: Die API-Anfrage zum Löschen von Google Analytics-Benutzern muss extern konfiguriert werden.
el: Το αίτημα API διαγραφής χρήστη του Google Analytics πρέπει να διαμορφωθεί εξωτερικά.
es_es: La solicitud de API de eliminación de usuarios de Google Analytics debe configurarse externamente.
fa_ir: درخواست API حذف کاربر Google Analytics باید به صورت خارجی پیکربندی شود.
fi: Google Analyticsin käyttäjän poistosovellusliittymäpyyntö on määritettävä ulkoisesti.
fr_fr: La demande d'API de suppression d'utilisateur Google Analytics doit être configurée en externe.
he_il: יש להגדיר את הבקשה למחיקת משתמש ב-Google Analytics באופן חיצוני.
hi_in: Google Analytics उपयोगकर्ता विलोपन API अनुरोध को बाह्य रूप से कॉन्फ़िगर किया जाना चाहिए।
hr: API zahtjev za brisanje korisnika usluge Google Analytics mora se konfigurirati eksterno.
hu_hu: A Google Analytics felhasználói törlési API kérelmét külsőleg kell konfigurálni.
id_id: Permintaan API penghapusan pengguna Google Analytics harus dikonfigurasi secara eksternal.
it_it: La richiesta API di eliminazione utente di Google Analytics deve essere configurata esternamente.
ja: Google Analytics ユーザー削除 API リクエストは外部で構成する必要があります。
nl_nl: Het API-verzoek voor gebruikersverwijdering van Google Analytics moet extern worden geconfigureerd.
no: Google Analytics brukerslettings-API-forespørsel må konfigureres eksternt.
pl_pl: Żądanie API usuwania użytkownika Google Analytics musi być skonfigurowane zewnętrznie.
pt_br: A solicitação da API de exclusão de usuário do Google Analytics deve ser configurada externamente.
ro_ro: Solicitarea API-ului de ștergere a utilizatorului Google Analytics trebuie configurată extern.
ru_ru: Запрос API удаления пользователей Google Analytics должен быть настроен извне.
sk_sk: Žiadosť rozhrania API na odstránenie používateľa služby Google Analytics musí byť nakonfigurovaná externe.
sr_rs: Захтев за АПИ за брисање корисника Гоогле аналитике мора бити конфигурисан екстерно.
sv_se: Google Analytics-användarborttagnings-API-begäran måste konfigureras externt.
th: คำขอ API การลบผู้ใช้ Google Analytics ต้องได้รับการกำหนดค่าภายนอก
tr: Google Analytics kullanıcı silme API isteği harici olarak yapılandırılmalıdır.
uk: Запит API видалення користувача Google Analytics необхідно налаштувати зовні.
vi: Yêu cầu API xóa người dùng Google Analytics phải được định cấu hình bên ngoài.

source: Privacy Preferences
ar: تفضيلات الخصوصية
bg_bg: Предпочитания за поверителност
cs_cz: Předvolby ochrany osobních údajů
da_dk: Privatlivspræferencer
de_de: Datenschutzeinstellungen
el: Προτιμήσεις απορρήτου
es_es: Preferencias de privacidad
fa_ir: تنظیمات حریم خصوصی
fi: Yksityisyysasetukset
fr_fr: Préférences de confidentialité
he_il: העדפות פרטיות
hi_in: गोपनीयता प्राथमिकताएँ
hr: Postavke privatnosti
hu_hu: Adatvédelmi beállítások
id_id: Preferensi Privasi
it_it: Preferenze sulla privacy
ja: プライバシー設定
nl_nl: Privacyvoorkeuren
no: Personvernpreferanser
pl_pl: Preferencje prywatności
pt_br: Preferências de privacidade
ro_ro: Preferințe de confidențialitate
ru_ru: Настройки конфиденциальности
sk_sk: Predvoľby ochrany osobných údajov
sr_rs: Подешавања приватности
sv_se: Sekretessinställningar
th: การตั้งค่าความเป็นส่วนตัว
tr: Gizlilik Tercihleri
uk: Налаштування конфіденційності
vi: Tùy chọn quyền riêng tư
