Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Bug
ar: علة
bg_bg: бъг
de_de: Fehler
el: Σφάλμα
es_es: error
fa_ir: اشکال
fr_fr: Bogue
he_il: באג
hi_in: बग
hu_hu: Bogár
id_id: Serangga
it_it: Insetto
ja: バグ
nl_nl: Fout
pl_pl: Błąd
pt_br: Erro
ru_ru: Ошибка
sr_rs: Буг
sv_se: Bugga
th: ข้อผิดพลาด
tr: Hata
uk: помилка
vi: Lỗi

source: Busiest Day
ar: اليوم الأكثر ازدحاما
bg_bg: Най-натовареният ден
cs_cz: Nejrušnější den
da_dk: travleste dag
de_de: Der geschäftigste Tag
el: Η πιο πολυάσχολη μέρα
es_es: Día más ocupado
fa_ir: شلوغ ترین روز
fi: Kiireisin päivä
fr_fr: Journée la plus chargée
he_il: היום העמוס ביותר
hi_in: सबसे व्यस्त दिन
hr: Najprometniji dan
hu_hu: Legforgalmasabb nap
id_id: Hari Tersibuk
it_it: Giorno più impegnativo
ja: 最も忙しい日
nl_nl: Drukste dag
no: travleste dagen
pl_pl: Najbardziej pracowity dzień
pt_br: Dia mais movimentado
ro_ro: Cea mai aglomerată zi
ru_ru: Самый загруженный день
sk_sk: Najrušnejší deň
sr_rs: Најпрометнији дан
sv_se: Bästa dagen
th: ยุ่งที่สุด วัน
tr: En yoğun Gün
uk: Найбільш напружений день
vi: Ngày bận rộn nhất

source: CAPTCHA
ar: اختبار CAPTCHA
hi_in: कैप्चा
ja: キャプチャ
ru_ru: КАПЧА
sr_rs: ЦАПТЦХА

source: CAPTCHA Protection
ar: حماية كابتشا
bg_bg: CAPTCHA защита
cs_cz: Ochrana CAPTCHA
da_dk: CAPTCHA beskyttelse
de_de: CAPTCHA-Schutz
el: Προστασία CAPTCHA
es_es: Protección CAPTCHA
fa_ir: حفاظت از CAPTCHA
fi: CAPTCHA-suojaus
fr_fr: Protection CAPTCHA
he_il: הגנת CAPTCHA
hi_in: कैप्चा सुरक्षा
hr: CAPTCHA zaštita
hu_hu: CAPTCHA védelem
id_id: Perlindungan CAPTCHA
it_it: Protezione CAPTCHA
ja: CAPTCHA保護
nl_nl: CAPTCHA-bescherming
no: CAPTCHA-beskyttelse
pl_pl: Ochrona CAPTCHA
pt_br: Proteção CAPTCHA
ro_ro: Protecție CAPTCHA
ru_ru: Капча-защита
sk_sk: Ochrana CAPTCHA
sr_rs: ЦАПТЦХА заштита
sv_se: CAPTCHA-skydd
th: การป้องกัน CAPTCHA
tr: CAPTCHA Koruması
uk: Захист CAPTCHA
vi: Bảo vệ CAPTCHA

source: CDN Integration
ar: تكامل CDN
bg_bg: CDN интеграция
cs_cz: Integrace CDN
el: Ενσωμάτωση CDN
es_es: Integración CDN
fa_ir: یکپارچه سازی CDN
fi: CDN-integraatio
fr_fr: Intégration CDN
he_il: שילוב CDN
hi_in: सीडीएन एकीकरण
hr: CDN integracija
hu_hu: CDN integráció
id_id: Integrasi CDN
it_it: Integrazione CDN
ja: CDNの統合
nl_nl: CDN-integratie
no: CDN-integrasjon
pl_pl: Integracja z CDN-em
pt_br: Integração CDN
ro_ro: Integrare CDN
ru_ru: Интеграция CDN
sk_sk: Integrácia CDN
sr_rs: ЦДН интеграција
th: การรวม CDN
tr: CDN Entegrasyonu
uk: Інтеграція CDN
vi: Tích hợp CDN

source: CDN Status
ar: حالة CDN
bg_bg: Състояние на CDN
cs_cz: Stav CDN
el: Κατάσταση CDN
es_es: Estado de la CDN
fa_ir: وضعیت CDN
fi: CDN-tila
fr_fr: Statut CDN
he_il: סטטוס CDN
hi_in: सीडीएन स्थिति
hu_hu: CDN állapot
id_id: Status CDN
it_it: Stato della CDN
ja: CDN ステータス
pl_pl: Stan CDN
pt_br: Status do CDN
ro_ro: Stare CDN
ru_ru: Статус CDN
sk_sk: Stav CDN
sr_rs: ЦДН Статус
th: สถานะ CDN
tr: CDN Durumu
uk: Статус CDN
vi: Trạng thái CDN

source: CEF (Common Event Format)
ar: CEF (تنسيق الحدث المشترك)
bg_bg: CEF (общ формат на събитието)
de_de: CEF (Allgemeines Ereignis Format)
es_es: CEF (formato de evento común)
fa_ir: CEF (فرمت رویداد مشترک)
fr_fr: CEF (Format commun d'événement)
he_il: CEF (פורמט אירוע נפוץ)
hi_in: सीईएफ (सामान्य इवेंट प्रारूप)
id_id: CEF (Format Acara Umum)
it_it: CEF (formato comune degli eventi)
ja: CEF (共通イベントフォーマット)
nl_nl: CEF (gemeenschappelijk evenementenformaat)
pl_pl: CEF (wspólny format wydarzeń)
pt_br: CEF (formato de evento comum)
ru_ru: CEF (общий формат мероприятий)
sr_rs: ЦЕФ (Заједнички формат догађаја)
th: CEF (รูปแบบเหตุการณ์ทั่วไป)
tr: CEF (Ortak Etkinlik Formatı)
uk: CEF (загальний формат подій)
vi: CEF (Định dạng sự kiện chung)

source: CI/CD
ar: سي آي/سي دي
hi_in: सीआई/सीडी
sr_rs: ЦИ/ЦД

source: CI/CD Pipeline
ar: خط أنابيب CI/CD
bg_bg: CI/CD тръбопровод
cs_cz: CI/CD potrubí
da_dk: CI/CD rørledning
el: Αγωγός CI/CD
es_es: Canalización de CI/CD
fa_ir: خط لوله CI/CD
fi: CI/CD-putkilinja
fr_fr: Pipeline CI/CD
hi_in: सीआई/सीडी पाइपलाइन
hr: CI/CD cjevovod
id_id: Pipa CI/CD
it_it: Conduttura CI/CD
ja: CI/CD パイプライン
nl_nl: CI/CD-pijplijn
no: CI/CD rørledning
pl_pl: Rurociąg CI/CD
pt_br: Pipeline de CI/CD
ro_ro: Conducta CI/CD
ru_ru: Конвейер CI/CD
sk_sk: Potrubie CI/CD
sr_rs: ЦИ/ЦД цевовод
th: CI/CD ไปป์ไลน์
uk: Конвеєр CI/CD
vi: Đường ống CI/CD

source: CI/CD Pipeline Integration
ar: تكامل خطوط أنابيب CI/CD
bg_bg: Интегриране на CI/CD тръбопровод
cs_cz: Integrace CI/CD potrubí
el: Ενσωμάτωση αγωγού CI/CD
es_es: Integración de canalización de CI/CD
fa_ir: ادغام خط لوله CI/CD
fr_fr: Intégration du pipeline CI/CD
he_il: שילוב צינורות CI/CD
hi_in: सीआई/सीडी पाइपलाइन एकीकरण
hr: Integracija cjevovoda CI/CD
hu_hu: CI/CD Pipeline integráció
id_id: Integrasi Saluran Pipa CI/CD
it_it: Integrazione pipeline CI/CD
ja: CI/CD パイプラインの統合
nl_nl: CI/CD-pijplijnintegratie
pl_pl: Integracja rurociągu CI/CD
pt_br: Integração de pipeline CI/CD
ro_ro: Integrarea conductei CI/CD
ru_ru: Интеграция конвейера CI/CD
sk_sk: Integrácia CI/CD potrubia
sr_rs: Интеграција ЦИ/ЦД цевовода
th: การรวมไปป์ไลน์ CI/CD
tr: CI/CD Pipeline Entegrasyonu
uk: Інтеграція конвеєра CI/CD
vi: Tích hợp đường ống CI/CD

source: Cancel
ar: إلغاء
bg_bg: Отказ
cs_cz: Zrušit
da_dk: Annuller
de_de: Abbrechen
el: Ακύρωση
es_es: Cancelar
fa_ir: لغو کنید
fi: Peruuta
fr_fr: Annuler
he_il: בטל
hi_in: रद्द करें
hr: Odustani
hu_hu: Mégse
id_id: Batalkan
it_it: Annulla
ja: キャンセル
nl_nl: Annuleer
no: Avbryt
pl_pl: Anuluj
pt_br: Cancelar
ro_ro: Anulează
ru_ru: Отмена
sk_sk: Zrušiť
sr_rs: Откажи
sv_se: Avbryt
th: ยกเลิก
tr: İptal
uk: Скасувати
vi: Hủy bỏ

source: Captcha
ar: كلمة التحقق
fa_ir: کپچا
hi_in: कैप्चा
ja: キャプチャ
ru_ru: Капча
sr_rs: Цаптцха
vi: hình ảnh xác thực

source: Captcha Preview
ar: معاينة كلمة التحقق
bg_bg: Визуализация на Captcha
cs_cz: Náhled captcha
de_de: Captcha-Vorschau
el: Προεπισκόπηση Captcha
es_es: Vista previa del captcha
fa_ir: پیش نمایش کپچا
fi: Captcha esikatselu
fr_fr: Aperçu du captcha
he_il: תצוגה מקדימה של Captcha
hi_in: कैप्चा पूर्वावलोकन
hr: Captcha pregled
hu_hu: Captcha előnézet
id_id: Pratinjau Captcha
it_it: Anteprima Captcha
ja: キャプチャのプレビュー
nl_nl: Captcha-voorbeeld
no: Captcha forhåndsvisning
pl_pl: Podgląd Captchy
pt_br: Visualização do Captcha
ro_ro: Previzualizare Captcha
ru_ru: Предварительный просмотр капчи
sk_sk: Ukážka captcha
sr_rs: Цаптцха Превиев
sv_se: Captcha förhandsgranskning
th: แสดงตัวอย่าง Captcha
tr: Captcha Önizlemesi
uk: Попередній перегляд Captcha
vi: Xem trước hình ảnh xác thực

source: Captcha Provider
ar: مزود كلمة التحقق
bg_bg: Доставчик на Captcha
cs_cz: Poskytovatel captcha
da_dk: Captcha udbyder
de_de: Captcha-Anbieter
el: Πάροχος Captcha
es_es: Proveedor de captcha
fa_ir: ارائه دهنده کپچا
fi: Captcha-palveluntarjoaja
fr_fr: Fournisseur de captcha
he_il: ספק Captcha
hi_in: कैप्चा प्रदाता
hu_hu: Captcha szolgáltató
id_id: Penyedia Captcha
it_it: Fornitore di captcha
ja: キャプチャプロバイダー
nl_nl: Captcha-aanbieder
no: Captcha-leverandør
pl_pl: Dostawca Captchy
pt_br: Provedor de Captcha
ro_ro: Furnizor Captcha
ru_ru: Поставщик капчи
sk_sk: Poskytovateľ captcha
sr_rs: Цаптцха Провидер
sv_se: Captcha-leverantör
th: ผู้ให้บริการ Captcha
tr: Captcha Sağlayıcısı
uk: Провайдер Captcha
vi: Nhà cung cấp hình ảnh xác thực

source: Captcha Settings
ar: إعدادات كلمة التحقق
bg_bg: Настройки на Captcha
cs_cz: Nastavení captcha
da_dk: Captcha-indstillinger
de_de: Captcha-Einstellungen
el: Ρυθμίσεις Captcha
es_es: Configuración de captura de pantalla
fa_ir: تنظیمات کپچا
fi: Captcha-asetukset
fr_fr: Paramètres des captchas
he_il: הגדרות Captcha
hi_in: कैप्चा सेटिंग्स
hr: Captcha postavke
hu_hu: Captcha beállítások
id_id: Pengaturan Captcha
it_it: Impostazioni captcha
ja: キャプチャ設定
nl_nl: Captcha-instellingen
no: Captcha-innstillinger
pl_pl: Ustawienia captchy
pt_br: Configurações de Captcha
ro_ro: Setări Captcha
ru_ru: Настройки капчи
sk_sk: Nastavenia captcha
sr_rs: Цаптцха подешавања
sv_se: Captcha-inställningar
th: การตั้งค่า Captcha
tr: Captcha Ayarları
uk: Налаштування Captcha
vi: Cài đặt hình ảnh xác thực

source: Change Database Prefix
ar: تغيير بادئة قاعدة البيانات
bg_bg: Промяна на префикса на базата данни
cs_cz: Změnit předponu databáze
da_dk: Skift databasepræfiks
de_de: Datenbankpräfix ändern
el: Αλλαγή προθέματος βάσης δεδομένων
es_es: Cambiar prefijo de base de datos
fa_ir: تغییر پیشوند پایگاه داده
fi: Muuta tietokannan etuliite
fr_fr: Changer le préfixe de la base de données
he_il: שנה קידומת מסד נתונים
hi_in: डेटाबेस उपसर्ग बदलें
hr: Promjena prefiksa baze podataka
hu_hu: Adatbázis előtag módosítása
id_id: Ubah Awalan Basis Data
it_it: Modifica prefisso database
ja: データベースのプレフィックスを変更する
nl_nl: Databasevoorvoegsel wijzigen
no: Endre databaseprefiks
pl_pl: Zmień prefiks bazy danych
pt_br: Alterar prefixo do banco de dados
ro_ro: Schimbați prefixul bazei de date
ru_ru: Изменить префикс базы данных
sk_sk: Zmeniť predponu databázy
sr_rs: Промените префикс базе података
sv_se: Ändra databasprefix
th: เปลี่ยนฐานข้อมูล คำนำหน้า
tr: Veritabanını Değiştir Önek
uk: Змінити префікс бази даних
vi: Thay đổi tiền tố cơ sở dữ liệu

source: Change database table prefix (requires manual database update).
ar: تغيير بادئة جدول قاعدة البيانات (يتطلب تحديث قاعدة البيانات يدويًا).
bg_bg: Променете префикса на таблицата на базата данни (изисква ръчна актуализация на базата данни).
cs_cz: Změnit předponu databázové tabulky (vyžaduje ruční aktualizaci databáze).
da_dk: Skift databasetabelpræfiks (kræver manuel databaseopdatering).
de_de: Datenbanktabellenpräfix ändern (erfordert manuelle Datenbankaktualisierung).
el: Αλλαγή προθέματος πίνακα βάσης δεδομένων (απαιτείται μη αυτόματη ενημέρωση βάσης δεδομένων).
es_es: Cambiar el prefijo de la tabla de la base de datos (requiere una actualización manual de la base de datos).
fa_ir: تغییر پیشوند جدول پایگاه داده (نیاز به به روز رسانی دستی پایگاه داده).
fi: Muuta tietokantataulukon etuliite (vaatii manuaalisen tietokantapäivityksen).
fr_fr: Modifier le préfixe de la table de base de données (nécessite une mise à jour manuelle de la base de données).
he_il: שנה קידומת טבלת מסד נתונים (דורש עדכון ידני של מסד נתונים).
hi_in: डेटाबेस तालिका उपसर्ग बदलें (मैन्युअल डेटाबेस अद्यतन की आवश्यकता है)।
hr: Promjena prefiksa tablice baze podataka (zahtijeva ručno ažuriranje baze podataka).
hu_hu: Módosítsa az adatbázistábla előtagját (kézi adatbázis-frissítést igényel).
id_id: Ubah awalan tabel database (memerlukan pembaruan database manual).
it_it: Modifica il prefisso della tabella del database (richiede l'aggiornamento manuale del database).
ja: データベース テーブルのプレフィックスを変更します (データベースの手動更新が必要です)。
nl_nl: Wijzig het voorvoegsel van de databasetabel (vereist handmatige database-update).
no: Endre databasetabellprefiks (krever manuell databaseoppdatering).
pl_pl: Zmień prefiks tabeli bazy danych (wymaga ręcznej aktualizacji bazy danych).
pt_br: Alterar o prefixo da tabela do banco de dados (requer atualização manual do banco de dados).
ro_ro: Schimbați prefixul tabelului bazei de date (necesită actualizarea manuală a bazei de date).
ru_ru: Изменить префикс таблицы базы данных (требуется обновление базы данных вручную).
sk_sk: Zmeniť predponu databázovej tabuľky (vyžaduje manuálnu aktualizáciu databázy).
sr_rs: Промените префикс табеле базе података (захтева ручно ажурирање базе података).
sv_se: Ändra databastabellprefix (kräver manuell databasuppdatering).
th: เปลี่ยนคำนำหน้าตารางฐานข้อมูล (ต้องอัปเดตฐานข้อมูลด้วยตนเอง)
tr: Veritabanı tablosu önekini değiştirin (manuel veritabanı güncellemesi gerektirir).
uk: Змінити префікс таблиці бази даних (потрібне ручне оновлення бази даних).
vi: Thay đổi tiền tố bảng cơ sở dữ liệu (yêu cầu cập nhật cơ sở dữ liệu thủ công).

source: Change the default login URL to prevent attacks.
ar: قم بتغيير عنوان URL الافتراضي لتسجيل الدخول لمنع الهجمات.
bg_bg: Променете URL адреса за влизане по подразбиране, за да предотвратите атаки.
cs_cz: Změňte výchozí přihlašovací adresu URL, abyste zabránili útokům.
da_dk: Skift standard login-URL for at forhindre angreb.
de_de: Ändern Sie die Standard-Anmelde-URL, um Angriffe zu verhindern.
el: Αλλάξτε την προεπιλεγμένη διεύθυνση URL σύνδεσης για να αποτρέψετε επιθέσεις.
es_es: Cambie la URL de inicio de sesión predeterminada para evitar ataques.
fa_ir: URL پیش فرض ورود به سیستم را برای جلوگیری از حملات تغییر دهید.
fi: Muuta oletusarvoista kirjautumis-URL-osoitetta estääksesi hyökkäykset.
fr_fr: Modifiez l'URL de connexion par défaut pour empêcher les attaques.
he_il: שנה את ברירת המחדל של כתובת אתר ההתחברות כדי למנוע התקפות.
hi_in: हमलों को रोकने के लिए डिफ़ॉल्ट लॉगिन यूआरएल बदलें।
hr: Promijenite zadani URL za prijavu kako biste spriječili napade.
hu_hu: Módosítsa az alapértelmezett bejelentkezési URL-t a támadások megelőzése érdekében.
id_id: Ubah URL login default untuk mencegah serangan.
it_it: Modifica l'URL di accesso predefinito per prevenire attacchi.
ja: 攻撃を防ぐためにデフォルトのログイン URL を変更します。
nl_nl: Wijzig de standaard inlog-URL om aanvallen te voorkomen.
no: Endre standard påloggings-URL for å forhindre angrep.
pl_pl: Zmień domyślny adres URL logowania, aby zapobiec atakom.
pt_br: Altere o URL de login padrão para evitar ataques.
ro_ro: Modificați adresa URL implicită de conectare pentru a preveni atacurile.
ru_ru: Измените URL-адрес входа по умолчанию, чтобы предотвратить атаки.
sk_sk: Zmeňte predvolenú prihlasovaciu adresu URL, aby ste predišli útokom.
sr_rs: Промените подразумевани УРЛ за пријаву да бисте спречили нападе.
sv_se: Ändra standardinloggnings-URL för att förhindra attacker.
th: เปลี่ยน URL การเข้าสู่ระบบเริ่มต้นเพื่อป้องกันการโจมตี
tr: Saldırıları önlemek için varsayılan oturum açma URL'sini değiştirin.
uk: Змініть URL-адресу входу за замовчуванням, щоб запобігти атакам.
vi: Thay đổi URL đăng nhập mặc định để ngăn chặn các cuộc tấn công.

source: Change the default wp-admin login URL to prevent automated attacks.
ar: قم بتغيير عنوان URL الافتراضي لتسجيل الدخول إلى wp-admin لمنع الهجمات الآلية.
bg_bg: Променете URL адреса за влизане по подразбиране на wp-admin, за да предотвратите автоматизирани атаки.
cs_cz: Změňte výchozí přihlašovací adresu URL wp-admin, abyste zabránili automatickým útokům.
da_dk: Skift standard wp-admin login-URL for at forhindre automatiske angreb.
de_de: Ändern Sie die standardmäßige wp-admin-Anmelde-URL, um automatisierte Angriffe zu verhindern.
el: Αλλάξτε την προεπιλεγμένη διεύθυνση URL σύνδεσης wp-admin για να αποτρέψετε αυτοματοποιημένες επιθέσεις.
es_es: Cambie la URL de inicio de sesión predeterminada de wp-admin para evitar ataques automatizados.
fa_ir: URL ورود به سیستم wp-admin پیش فرض را برای جلوگیری از حملات خودکار تغییر دهید.
fi: Muuta oletusarvoista wp-admin-kirjautumis-URL-osoitetta estääksesi automaattiset hyökkäykset.
fr_fr: Modifiez l'URL de connexion wp-admin par défaut pour empêcher les attaques automatisées.
he_il: שנה את ברירת המחדל של כתובת URL ההתחברות של wp-admin כדי למנוע התקפות אוטומטיות.
hi_in: स्वचालित हमलों को रोकने के लिए डिफ़ॉल्ट wp-admin लॉगिन URL बदलें।
hr: Promijenite zadani URL za prijavu na wp-admin kako biste spriječili automatizirane napade.
hu_hu: Az automatikus támadások elkerülése érdekében módosítsa az alapértelmezett wp-admin bejelentkezési URL-t.
id_id: Ubah URL login wp-admin default untuk mencegah serangan otomatis.
it_it: Modifica l'URL di accesso wp-admin predefinito per prevenire attacchi automatizzati.
ja: 自動攻撃を防ぐために、デフォルトの wp-admin ログイン URL を変更します。
nl_nl: Wijzig de standaard wp-admin login-URL om geautomatiseerde aanvallen te voorkomen.
no: Endre standard påloggings-URL for wp-admin for å forhindre automatiserte angrep.
pl_pl: Zmień domyślny adres URL logowania wp-admin, aby zapobiec automatycznym atakom.
pt_br: Altere o URL de login padrão do wp-admin para evitar ataques automatizados.
ro_ro: Modificați adresa URL implicită de conectare wp-admin pentru a preveni atacurile automate.
ru_ru: Измените URL-адрес входа в wp-admin по умолчанию, чтобы предотвратить автоматические атаки.
sk_sk: Zmeňte predvolenú prihlasovaciu adresu URL wp-admin, aby ste zabránili automatickým útokom.
sr_rs: Промените подразумевани вп-админ УРЛ за пријаву да бисте спречили аутоматске нападе.
sv_se: Ändra standardinloggningsadressen för wp-admin för att förhindra automatiska attacker.
th: เปลี่ยน URL การเข้าสู่ระบบ wp-admin เริ่มต้นเพื่อป้องกันการโจมตีอัตโนมัติ
tr: Otomatik saldırıları önlemek için varsayılan wp-admin oturum açma URL'sini değiştirin.
uk: Змініть URL-адресу входу wp-admin за умовчанням, щоб запобігти автоматичним атакам.
vi: Thay đổi URL đăng nhập wp-admin mặc định để ngăn chặn các cuộc tấn công tự động.

source: Changes login URL from /wp-admin to custom slug to prevent bot attacks
ar: يغير عنوان URL لتسجيل الدخول من /wp-admin إلى سبيكة مخصصة لمنع هجمات الروبوت
bg_bg: Променя URL адреса за влизане от /wp-admin на персонализиран slug, за да предотврати атаки от ботове
cs_cz: Změní přihlašovací adresu URL z /wp-admin na vlastní slug, aby se zabránilo útokům botů
da_dk: Ændrer login-URL fra /wp-admin til brugerdefineret slug for at forhindre botangreb
de_de: Ändert die Anmelde-URL von /wp-admin in einen benutzerdefinierten Slug, um Bot-Angriffe zu verhindern
el: Αλλάζει τη διεύθυνση URL σύνδεσης από /wp-admin σε προσαρμοσμένο slug για να αποτρέψει επιθέσεις bot
es_es: Cambia la URL de inicio de sesión de /wp-admin a slug personalizado para evitar ataques de bots
fa_ir: URL ورود به سیستم را از /wp-admin به Slug سفارشی تغییر می دهد تا از حملات ربات جلوگیری کند
fi: Muuttaa kirjautumis-URL-osoitteen /wp-admin mukautettuun slug-osoitteeseen estääkseen bottihyökkäykset
fr_fr: Modifie l'URL de connexion de /wp-admin en slug personnalisé pour empêcher les attaques de robots
he_il: משנה את כתובת האתר לכניסה מ-/wp-admin ל-slug מותאם אישית כדי למנוע התקפות בוטים
hi_in: बॉट हमलों को रोकने के लिए लॉगिन यूआरएल को /wp-admin से कस्टम स्लग में बदलता है
hr: Mijenja URL za prijavu iz /wp-admin u prilagođeni slug kako bi se spriječili napadi robota
hu_hu: A bejelentkezési URL-t a /wp-admin címről egyéni slug-ra módosítja, hogy megakadályozza a bottámadásokat
id_id: Mengubah URL login dari /wp-admin menjadi slug khusus untuk mencegah serangan bot
it_it: Modifica l'URL di accesso da /wp-admin allo slug personalizzato per prevenire attacchi bot
ja: ボット攻撃を防ぐために、ログイン URL を /wp-admin からカスタム スラッグに変更します。
nl_nl: Verandert de inlog-URL van /wp-admin in een aangepaste slug om botaanvallen te voorkomen
no: Endrer påloggings-URL fra /wp-admin til tilpasset slug for å forhindre botangrep
pl_pl: Zmienia adres URL logowania z /wp-admin na niestandardowy ślimak, aby zapobiec atakom botów
pt_br: Altera o URL de login de /wp-admin para slug personalizado para evitar ataques de bot
ro_ro: Modifică adresa URL de conectare din /wp-admin în slug personalizat pentru a preveni atacurile bot
ru_ru: Изменяет URL-адрес для входа с /wp-admin на собственный URL-адрес для предотвращения атак ботов.
sk_sk: Zmení prihlasovaciu adresu URL z /wp-admin na vlastný slug, aby sa zabránilo útokom botov
sr_rs: Мења УРЛ за пријаву из /вп-админ у прилагођени слаг да спречи нападе ботова
sv_se: Ändrar inloggningsadress från /wp-admin till anpassad slug för att förhindra botattacker
th: เปลี่ยน URL การเข้าสู่ระบบจาก /wp-admin เป็น slug ที่กำหนดเองเพื่อป้องกันบอท การโจมตี
tr: Bot'u önlemek için oturum açma URL'sini /wp-admin'den özel bilgi olarak değiştirir. saldırılar
uk: Змінює URL-адресу для входу з /wp-admin на спеціальний slug, щоб запобігти атакам ботів
vi: Thay đổi URL đăng nhập từ /wp-admin thành slug tùy chỉnh để ngăn chặn các cuộc tấn công của bot

source: Channel
ar: قناة
bg_bg: Канал
cs_cz: kanál
da_dk: Kanal
de_de: Kanal
el: Κανάλι
es_es: canal
fa_ir: کانال
fi: kanava
fr_fr: Chaîne
he_il: ערוץ
hi_in: चैनल
hr: kanal
hu_hu: Csatorna
id_id: Saluran
it_it: Canale
ja: チャンネル
nl_nl: Kanaal
no: Kanal
pl_pl: Kanał
pt_br: Canal
ro_ro: Canalul
ru_ru: Канал
sk_sk: kanál
sr_rs: Канал
sv_se: Kanal
th: ช่อง
tr: Kanal
uk: Канал
vi: Kênh

source: Character Requirements
ar: متطلبات الشخصية
bg_bg: Изисквания към характера
cs_cz: Požadavky na charakter
da_dk: Karakterkrav
de_de: Charakteranforderungen
el: Απαιτήσεις χαρακτήρων
es_es: Requisitos de personaje
fa_ir: الزامات شخصیت
fi: Hahmovaatimukset
fr_fr: Exigences de caractère
he_il: דרישות הדמות
hi_in: चरित्र आवश्यकताएँ
hr: Zahtjevi za karakter
hu_hu: Karakterkövetelmények
id_id: Persyaratan Karakter
it_it: Requisiti del personaggio
ja: キャラクター要件
nl_nl: Karaktervereisten
no: Karakterkrav
pl_pl: Wymagania dotyczące postaci
pt_br: Requisitos de personagem
ro_ro: Cerințe de caracter
ru_ru: Требования к персонажу
sk_sk: Požiadavky na charakter
sr_rs: Захтеви за карактер
sv_se: Karaktärskrav
th: ข้อกำหนดของตัวละคร
tr: Karakter Gereksinimleri
uk: Вимоги до персонажів
vi: Yêu cầu về nhân vật

source: Check Core Integrity
ar: التحقق من النزاهة الأساسية
bg_bg: Проверете целостта на ядрото
cs_cz: Zkontrolujte integritu jádra
da_dk: Tjek kerneintegritet
de_de: Überprüfen Sie die Kernintegrität
el: Ελέγξτε την ακεραιότητα πυρήνα
es_es: Verifique la integridad del núcleo
fa_ir: Core Integrity را بررسی کنید
fi: Tarkista ytimen eheys
fr_fr: Vérifier l'intégrité du noyau
he_il: בדוק את שלמות הליבה
hi_in: कोर इंटीग्रिटी की जाँच करें
hr: Provjerite integritet jezgre
hu_hu: Ellenőrizze az alapvető integritást
id_id: Periksa Integritas Inti
it_it: Controlla l'integrità del nucleo
ja: コアの整合性をチェックする
nl_nl: Controleer de kernintegriteit
no: Sjekk kjerneintegritet
pl_pl: Sprawdź integralność rdzenia
pt_br: Verifique a integridade central
ro_ro: Verificați integritatea de bază
ru_ru: Проверьте целостность ядра
sk_sk: Skontrolujte integritu jadra
sr_rs: Проверите интегритет језгра
sv_se: Kontrollera Core Integrity
th: ตรวจสอบความสมบูรณ์ของคอร์
tr: Çekirdek Bütünlüğünü Kontrol Edin
uk: Перевірте цілісність ядра
vi: Kiểm tra tính toàn vẹn cốt lõi

source: Check Interval
ar: تحقق الفاصل الزمني
bg_bg: Интервал на проверката
cs_cz: Kontrolní interval
da_dk: Tjek interval
de_de: Überprüfen Sie das Intervall
el: Ελέγξτε το διάστημα
es_es: Comprobar intervalo
fa_ir: فاصله را بررسی کنید
fi: Tarkista väli
fr_fr: Vérifier l'intervalle
he_il: בדוק מרווח
hi_in: अंतराल की जाँच करें
hr: Interval provjere
hu_hu: Ellenőrizze az intervallumot
id_id: Periksa Interval
it_it: Controlla l'intervallo
ja: チェック間隔
nl_nl: Controleer interval
no: Sjekk intervall
pl_pl: Sprawdź interwał
pt_br: Verifique o intervalo
ro_ro: Verificare interval
ru_ru: Интервал проверки
sk_sk: Kontrolný interval
sr_rs: Цхецк Интервал
sv_se: Kontrollera intervall
th: ตรวจสอบช่วงเวลา
tr: Aralığı Kontrol Et
uk: Інтервал перевірки
vi: Khoảng thời gian kiểm tra
