Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Special character (!@#$...)
ar: حرف خاص (!@#$...)
bg_bg: Специален знак (!@#$...)
cs_cz: Speciální znak (!@#$...)
da_dk: Specialtegn (!@#$...)
de_de: Sonderzeichen (!@#$...)
el: Ειδικός χαρακτήρας (!@#$...)
es_es: Carácter especial (!@#$...)
fa_ir: شخصیت ویژه (!@#$...)
fi: Erikoismerkki (!@#$...)
fr_fr: Caractère spécial ($!@#$...)
he_il: דמות מיוחדת (!@#$...)
hi_in: विशेष वर्ण (!@#$...)
hr: Poseban znak (!@#$...)
hu_hu: Speciális karakter (!@#$...)
id_id: Karakter khusus (!@#$...)
it_it: Carattere speciale (!@#$...)
ja: 特殊文字 (!@#$...)
nl_nl: Speciaal teken (!@#$...)
no: Spesialtegn (!@#$...)
pl_pl: Znak specjalny (!@#$...)
pt_br: Caractere especial (!@#$...)
ro_ro: Caracter special (!@#$...)
ru_ru: Специальный символ (!@#$...)
sk_sk: Špeciálny znak (!@#$...)
sr_rs: Специјални карактер (!@#$...)
sv_se: Specialtecken (!@#$...)
th: อักขระพิเศษ (!@#$...)
tr: Özel karakter (!@#$...)
uk: Спеціальний символ (!@#$...)
vi: Ký tự đặc biệt (!@#$...)

source: Splunk (HTTP Event Collector)
ar: Splunk (مجمع أحداث HTTP)
bg_bg: Splunk (колектор на HTTP събития)
cs_cz: Splunk (sběratel událostí HTTP)
de_de: Splunk (HTTP-Ereignissammler)
el: Splunk (Συλλογής συμβάντων HTTP)
es_es: Splunk (recopilador de eventos HTTP)
fa_ir: Splunk (گردآورنده رویداد HTTP)
fr_fr: Splunk (collecteur d'événements HTTP)
he_il: Splunk (אספן אירועי HTTP)
hi_in: स्प्लंक (HTTP इवेंट कलेक्टर)
hr: Splunk (HTTP skupljač događaja)
hu_hu: Splunk (HTTP eseménygyűjtő)
id_id: Splunk (Kolektor Acara HTTP)
it_it: Splunk (raccolta eventi HTTP)
ja: Splunk (HTTP イベントコレクター)
nl_nl: Splunk (HTTP-gebeurtenisverzamelaar)
pl_pl: Splunk (zbieracz zdarzeń HTTP)
pt_br: Splunk (coletor de eventos HTTP)
ro_ro: Splunk (Colector de evenimente HTTP)
ru_ru: Splunk (сборщик событий HTTP)
sk_sk: Splunk (zberateľ udalostí HTTP)
sr_rs: Сплунк (ХТТП сакупљач догађаја)
th: Splunk (ตัวรวบรวมเหตุการณ์ HTTP)
tr: Splunk (HTTP Olay Toplayıcı)
uk: Splunk (колектор подій HTTP)
vi: Splunk (Trình thu thập sự kiện HTTP)

source: Standard
ar: قياسي
bg_bg: Стандартен
cs_cz: Standardní
el: Τυπικό
es_es: Estándar
fa_ir: استاندارد
fi: Vakio
fr_fr: Norme
he_il: סטנדרטי
hi_in: मानक
hr: Standardno
hu_hu: Szabványos
id_id: Standar
it_it: Norma
ja: 標準
nl_nl: Standaard
pl_pl: Standardowe
pt_br: Padrão
ru_ru: Стандартный
sk_sk: Štandardné
sr_rs: Стандард
th: มาตรฐาน
tr: Standart
uk: Стандартний
vi: Tiêu chuẩn

source: Standard - Balanced protection
ar: قياسي - حماية متوازنة
bg_bg: Стандарт - Балансирана защита
cs_cz: Standard - Vyvážená ochrana
da_dk: Standard - Balanceret beskyttelse
de_de: Standard – Ausgewogener Schutz
el: Τυπική - Ισορροπημένη προστασία
es_es: Estándar: protección equilibrada
fa_ir: استاندارد - حفاظت متعادل
fi: Vakio - Tasapainoinen suojaus
fr_fr: Standard - Protection équilibrée
he_il: סטנדרטי - הגנה מאוזנת
hi_in: मानक - संतुलित सुरक्षा
hr: Standard - Uravnotežena zaštita
hu_hu: Standard - Kiegyensúlyozott védelem
id_id: Standar - Perlindungan seimbang
it_it: Standard - Protezione bilanciata
ja: 標準 - バランスの取れた保護
nl_nl: Standaard - Evenwichtige bescherming
no: Standard - Balansert beskyttelse
pl_pl: Standard - Zrównoważona ochrona
pt_br: Padrão - Proteção balanceada
ro_ro: Standard - Protecție echilibrată
ru_ru: Стандарт – Сбалансированная защита
sk_sk: Štandard - Vyvážená ochrana
sr_rs: Стандард - Уравнотежена заштита
sv_se: Standard - Balanserat skydd
th: มาตรฐาน - การป้องกันที่สมดุล
tr: Standart - Dengeli koruma
uk: Стандарт - Збалансований захист
vi: Tiêu chuẩn - Bảo vệ cân bằng

source: Standard Scan
ar: المسح القياسي
bg_bg: Стандартно сканиране
cs_cz: Standardní skenování
da_dk: Standard scanning
el: Τυπική σάρωση
es_es: Escaneo estándar
fa_ir: اسکن استاندارد
fi: Vakioskannaus
fr_fr: Numérisation standard
he_il: סריקה רגילה
hi_in: मानक स्कैन
hr: Standardno skeniranje
id_id: Pemindaian Standar
it_it: Scansione standard
ja: 標準スキャン
nl_nl: Standaardscan
no: Standard skanning
pl_pl: Standardowe skanowanie
pt_br: Verificação padrão
ro_ro: Scanare standard
ru_ru: Стандартное сканирование
sk_sk: Štandardné skenovanie
sr_rs: Стандардно скенирање
sv_se: Standardskanning
th: การสแกนมาตรฐาน
tr: Standart Tara
uk: Стандартне сканування
vi: Quét tiêu chuẩn

source: Start Scan
ar: ابدأ المسح
bg_bg: Стартирайте сканирането
cs_cz: Spusťte skenování
da_dk: Start scanning
de_de: Starten Sie den Scan
el: Ξεκινήστε τη σάρωση
es_es: Iniciar escaneo
fa_ir: اسکن را شروع کنید
fi: Aloita skannaus
fr_fr: Démarrer l'analyse
he_il: התחל סריקה
hi_in: स्कैन प्रारंभ करें
hr: Pokrenite skeniranje
hu_hu: Indítsa el a szkennelést
id_id: Mulai Pindai
it_it: Avvia scansione
ja: スキャンの開始
nl_nl: Start scannen
no: Start skanning
pl_pl: Rozpocznij skanowanie
pt_br: Iniciar verificação
ro_ro: Porniți scanarea
ru_ru: Начать сканирование
sk_sk: Spustite skenovanie
sr_rs: Започни скенирање
sv_se: Starta skanning
th: เริ่ม สแกน
tr: Taramayı Başlat
uk: Розпочати сканування
vi: Bắt đầu quét

source: Start a New Scan
ar: ابدأ فحصًا جديدًا
bg_bg: Стартирайте ново сканиране
cs_cz: Spusťte nové skenování
da_dk: Start en ny scanning
de_de: Starten Sie einen neuen Scan
el: Ξεκινήστε μια νέα σάρωση
es_es: Iniciar un nuevo escaneo
fa_ir: یک اسکن جدید را شروع کنید
fi: Aloita uusi skannaus
fr_fr: Démarrer une nouvelle analyse
he_il: התחל סריקה חדשה
hi_in: एक नया स्कैन प्रारंभ करें
hr: Pokrenite novo skeniranje
hu_hu: Indítson el egy új vizsgálatot
id_id: Mulai Pemindaian Baru
it_it: Avvia una nuova scansione
ja: 新しいスキャンを開始する
nl_nl: Start een nieuwe scan
no: Start en ny skanning
pl_pl: Rozpocznij nowe skanowanie
pt_br: Iniciar uma nova verificação
ro_ro: Porniți o nouă scanare
ru_ru: Начать новое сканирование
sk_sk: Spustite nové skenovanie
sr_rs: Започните ново скенирање
sv_se: Starta en ny skanning
th: เริ่มการสแกนใหม่
tr: Yeni Bir Tarama Başlat
uk: Почніть нове сканування
vi: Bắt đầu một lần quét mới

source: Start a Scan
ar: ابدأ عملية المسح
bg_bg: Стартирайте сканиране
cs_cz: Spusťte skenování
da_dk: Start en scanning
de_de: Starten Sie einen Scan
el: Ξεκινήστε μια σάρωση
es_es: Iniciar un escaneo
fa_ir: یک اسکن را شروع کنید
fi: Aloita skannaus
fr_fr: Démarrer une analyse
he_il: התחל סריקה
hi_in: स्कैन प्रारंभ करें
hr: Pokrenite skeniranje
hu_hu: Indítsa el a szkennelést
id_id: Mulai Pemindaian
it_it: Avvia una scansione
ja: スキャンを開始する
nl_nl: Start een scan
no: Start en skanning
pl_pl: Rozpocznij skanowanie
pt_br: Iniciar uma verificação
ro_ro: Porniți o scanare
ru_ru: Начать сканирование
sk_sk: Spustite skenovanie
sr_rs: Покрените скенирање
sv_se: Starta en skanning
th: เริ่มการสแกน
tr: Tarama Başlat
uk: Розпочати сканування
vi: Bắt đầu quét

source: Status
ar: الحالة
bg_bg: Статус
cs_cz: Stav
el: Κατάσταση
es_es: Estado
fa_ir: وضعیت
fi: Tila
fr_fr: Statut
he_il: סטטוס
hi_in: स्थिति
hu_hu: Állapot
it_it: Stato
ja: ステータス
pl_pl: Stan
pt_br: Estado
ro_ro: Stare
ru_ru: Статус
sk_sk: Stav
sr_rs: Статус
th: สถานะ
tr: Durum
uk: Статус
vi: Trạng thái

source: Story
ar: قصة
bg_bg: История
cs_cz: Příběh
da_dk: Historie
de_de: Geschichte
el: Ιστορία
es_es: historia
fa_ir: داستان
fi: Tarina
fr_fr: Histoire
he_il: סיפור
hi_in: कहानी
hr: priča
hu_hu: Történet
id_id: Cerita
it_it: Storia
ja: ストーリー
nl_nl: Verhaal
no: Historie
pl_pl: Historia
pt_br: História
ro_ro: Povestea
ru_ru: История
sk_sk: Príbeh
sr_rs: Прича
sv_se: Berättelse
th: เรื่องราว
tr: Hikaye
uk: Розповідь
vi: Câu chuyện

source: Strict - Maximum security
ar: صارم - الحد الأقصى من الأمن
bg_bg: Строг - Максимална сигурност
cs_cz: Přísné - Maximální bezpečnost
da_dk: Strenge - Maksimal sikkerhed
de_de: Streng – Maximale Sicherheit
el: Αυστηρή - Μέγιστη ασφάλεια
es_es: Estricto - Máxima seguridad
fa_ir: دقیق - حداکثر امنیت
fi: Tiukka - Suurin turvallisuus
fr_fr: Strict - Sécurité maximale
he_il: קפדני - אבטחה מרבית
hi_in: सख्त - अधिकतम सुरक्षा
hr: Strogo - Maksimalna sigurnost
hu_hu: Szigorú – Maximális biztonság
id_id: Ketat - Keamanan maksimal
it_it: Rigoroso: massima sicurezza
ja: 厳格 - 最大限のセキュリティ
nl_nl: Strikt - Maximale veiligheid
no: Strenge - Maksimal sikkerhet
pl_pl: Ścisłe — maksymalne bezpieczeństwo
pt_br: Estrito - Segurança máxima
ro_ro: Strict - Securitate maximă
ru_ru: Строгий – максимальная безопасность
sk_sk: Prísne – maximálna bezpečnosť
sr_rs: Строго - Максимална сигурност
sv_se: Strikt - Maximal säkerhet
th: เข้มงวด - ความปลอดภัยสูงสุด
tr: Katı - Maksimum güvenlik
uk: Строгий – максимальна безпека
vi: Nghiêm ngặt - Bảo mật tối đa

source: Strong Passwords
ar: كلمات مرور قوية
bg_bg: Силни пароли
cs_cz: Silná hesla
da_dk: Stærke adgangskoder
de_de: Starke Passwörter
el: Ισχυροί κωδικοί πρόσβασης
es_es: Contraseñas seguras
fa_ir: رمزهای عبور قوی
fi: Vahvat salasanat
fr_fr: Mots de passe forts
he_il: סיסמאות חזקות
hi_in: मजबूत पासवर्ड
hr: Jake lozinke
hu_hu: Erős jelszavak
id_id: Kata Sandi yang Kuat
it_it: Password complesse
ja: 強力なパスワード
nl_nl: Sterke wachtwoorden
no: Sterke passord
pl_pl: Silne hasła
pt_br: Senhas fortes
ro_ro: Parole puternice
ru_ru: Надежные пароли
sk_sk: Silné heslá
sr_rs: Јаке лозинке
sv_se: Starka lösenord
th: รหัสผ่านที่แข็งแกร่ง
tr: Güçlü Şifreler
uk: Надійні паролі
vi: Mật khẩu mạnh

source: Strong passwords
ar: كلمات مرور قوية
bg_bg: Силни пароли
cs_cz: Silná hesla
da_dk: Stærke adgangskoder
de_de: Starke Passwörter
el: Ισχυροί κωδικοί πρόσβασης
es_es: Contraseñas seguras
fa_ir: رمزهای عبور قوی
fi: Vahvat salasanat
fr_fr: Mots de passe forts
he_il: סיסמאות חזקות
hi_in: मजबूत पासवर्ड
hr: Jake lozinke
hu_hu: Erős jelszavak
id_id: Kata sandi yang kuat
it_it: Password complesse
ja: 強力なパスワード
nl_nl: Sterke wachtwoorden
no: Sterke passord
pl_pl: Silne hasła
pt_br: Senhas fortes
ro_ro: Parole puternice
ru_ru: Надежные пароли
sk_sk: Silné heslá
sr_rs: Јаке лозинке
sv_se: Starka lösenord
th: แข็งแกร่ง รหัสผ่าน
tr: Güçlü şifreler
uk: Надійні паролі
vi: Mật khẩu mạnh

source: Success Rate
ar: معدل النجاح
bg_bg: Успеваемост
cs_cz: Míra úspěšnosti
da_dk: Succesrate
de_de: Erfolgsquote
el: Ποσοστό επιτυχίας
es_es: Tasa de éxito
fa_ir: میزان موفقیت
fi: Onnistumisprosentti
fr_fr: Taux de réussite
he_il: שיעור הצלחה
hi_in: सफलता दर
hr: Stopa uspješnosti
hu_hu: Siker arány
id_id: Tingkat Keberhasilan
it_it: Tasso di successo
ja: 成功率
nl_nl: Succespercentage
no: Suksessrate
pl_pl: Wskaźnik sukcesu
pt_br: Taxa de sucesso
ro_ro: Rata de succes
ru_ru: Уровень успеха
sk_sk: Miera úspešnosti
sr_rs: Суццесс Рате
sv_se: Framgångsfrekvens
th: อัตราความสำเร็จ
tr: Başarı Oranı
uk: Коефіцієнт успішності
vi: Tỷ lệ thành công

source: Successful Login
ar: تسجيل الدخول الناجح
bg_bg: Успешно влизане
cs_cz: Úspěšné přihlášení
da_dk: Vellykket login
de_de: Erfolgreiche Anmeldung
el: Επιτυχής σύνδεση
es_es: Inicio de sesión exitoso
fa_ir: ورود موفق
fi: Onnistunut kirjautuminen
fr_fr: Connexion réussie
he_il: התחברות מוצלחת
hi_in: सफल लॉगिन
hr: Uspješna prijava
hu_hu: Sikeres bejelentkezés
id_id: Masuk Berhasil
it_it: Accesso riuscito
ja: ログイン成功
nl_nl: Succesvol inloggen
no: Vellykket pålogging
pl_pl: Pomyślne logowanie
pt_br: Login bem-sucedido
ro_ro: Conectare reușită
ru_ru: Успешный вход
sk_sk: Úspešné prihlásenie
sr_rs: Успешно пријављивање
sv_se: Lyckad inloggning
th: เข้าสู่ระบบสำเร็จ
tr: Başarılı Giriş
uk: Успішний вхід
vi: Đăng nhập thành công

source: Successful Logins
ar: تسجيلات الدخول الناجحة
bg_bg: Успешни влизания
cs_cz: Úspěšné přihlášení
da_dk: Vellykkede logins
de_de: Erfolgreiche Anmeldungen
el: Επιτυχείς συνδέσεις
es_es: Inicios de sesión exitosos
fa_ir: ورودهای موفق
fi: Onnistuneet kirjautumiset
fr_fr: Connexions réussies
he_il: כניסות מוצלחות
hi_in: सफल लॉगिन
hr: Uspješne prijave
hu_hu: Sikeres bejelentkezések
id_id: Login Berhasil
it_it: Accessi riusciti
ja: ログイン成功
nl_nl: Succesvolle aanmeldingen
no: Vellykkede pålogginger
pl_pl: Pomyślne logowanie
pt_br: Logins bem-sucedidos
ro_ro: Conectari de succes
ru_ru: Успешные входы
sk_sk: Úspešné prihlásenia
sr_rs: Успешне пријаве
sv_se: Lyckade inloggningar
th: เข้าสู่ระบบสำเร็จ
tr: Başarılı Girişler
uk: Успішні входи
vi: Đăng nhập thành công

source: Sucuri
ar: سوكوري
bg_bg: Сукури
es_es: Sucurí
fa_ir: سوکوری
hi_in: सुकुरी
ja: スクリ
ru_ru: Сукури
sr_rs: Суцури
uk: Сукурі

source: Sumo Logic
ar: منطق السومو
bg_bg: Сумо логика
cs_cz: Logika sumo
da_dk: Sumo Logik
de_de: Sumo-Logik
el: Σούμο Λογική
es_es: Lógica de sumo
fa_ir: سومو منطق
fi: Sumo logiikka
fr_fr: Logique du sumo
he_il: סומו לוגיקה
hi_in: सूमो तर्क
hr: Sumo logika
id_id: Logika Sumo
it_it: Logica del sumo
ja: 相撲ロジック
nl_nl: Sumo-logica
pl_pl: Logika sumo
pt_br: Lógica de Sumô
ro_ro: Logica sumo
ru_ru: Сумо Логика
sk_sk: Sumo logika
sr_rs: Сумо Логиц
tr: Sumo Mantık
uk: Логіка Сумо
vi: Logic Sumo

source: Supply Chain
ar: سلسلة التوريد
bg_bg: Верига за доставки
cs_cz: Dodavatelský řetězec
da_dk: Forsyningskæde
de_de: Lieferkette
el: Εφοδιαστική Αλυσίδα
es_es: Cadena de suministro
fa_ir: زنجیره تامین
fi: Toimitusketju
fr_fr: Chaîne d'approvisionnement
he_il: שרשרת אספקה
hi_in: आपूर्ति शृंखला
hr: Lanac opskrbe
hu_hu: Ellátási lánc
id_id: Rantai Pasokan
it_it: Catena di fornitura
ja: サプライチェーン
nl_nl: Toeleveringsketen
no: Forsyningskjede
pl_pl: Łańcuch dostaw
pt_br: Cadeia de Suprimentos
ro_ro: Lanțul de aprovizionare
ru_ru: Цепочка поставок
sk_sk: Dodávateľský reťazec
sr_rs: Суппли Цхаин
th: ห่วงโซ่อุปทาน
tr: Tedarik Zincir
uk: Ланцюг поставок
vi: Chuỗi cung ứng

source: Supply Chain Security
ar: أمن سلسلة التوريد
bg_bg: Сигурност на веригата за доставки
cs_cz: Zabezpečení dodavatelského řetězce
da_dk: Supply Chain Sikkerhed
de_de: Sicherheit der Lieferkette
el: Ασφάλεια Εφοδιαστικής Αλυσίδας
es_es: Seguridad de la cadena de suministro
fa_ir: امنیت زنجیره تامین
fi: Toimitusketjun turvallisuus
fr_fr: Sécurité de la chaîne d'approvisionnement
he_il: אבטחת שרשרת אספקה
hi_in: आपूर्ति श्रृंखला सुरक्षा
hr: Sigurnost lanca opskrbe
hu_hu: Ellátási lánc biztonsága
id_id: Keamanan Rantai Pasokan
it_it: Sicurezza della catena di fornitura
ja: サプライチェーンのセキュリティ
nl_nl: Beveiliging van de toeleveringsketen
pl_pl: Bezpieczeństwo łańcucha dostaw
pt_br: Segurança da cadeia de suprimentos
ro_ro: Securitatea lanțului de aprovizionare
ru_ru: Безопасность цепочки поставок
sk_sk: Zabezpečenie dodávateľského reťazca
sr_rs: Сигурност ланца снабдевања
th: ห่วงโซ่อุปทาน ความปลอดภัย
tr: Tedarik Zinciri Güvenliği
uk: Безпека ланцюга поставок
vi: An ninh chuỗi cung ứng

source: Supply Chain Settings
ar: إعدادات سلسلة التوريد
bg_bg: Настройки на веригата за доставки
cs_cz: Nastavení dodavatelského řetězce
da_dk: Supply Chain indstillinger
de_de: Lieferketteneinstellungen
el: Ρυθμίσεις Εφοδιαστικής Αλυσίδας
es_es: Configuración de la cadena de suministro
fa_ir: تنظیمات زنجیره تامین
fi: Toimitusketjun asetukset
fr_fr: Paramètres de la chaîne d'approvisionnement
he_il: הגדרות שרשרת אספקה
hi_in: आपूर्ति श्रृंखला सेटिंग्स
hr: Postavke lanca opskrbe
hu_hu: Ellátási lánc beállításai
id_id: Pengaturan Rantai Pasokan
it_it: Impostazioni della catena di fornitura
ja: サプライチェーンの設定
nl_nl: Supply Chain-instellingen
no: Innstillinger for forsyningskjede
pl_pl: Ustawienia łańcucha dostaw
pt_br: Configurações da cadeia de suprimentos
ro_ro: Setări pentru lanțul de aprovizionare
ru_ru: Настройки цепочки поставок
sk_sk: Nastavenia dodávateľského reťazca
sr_rs: Подешавања ланца снабдевања
sv_se: Supply Chain-inställningar
th: การตั้งค่าห่วงโซ่อุปทาน
tr: Tedarik Zinciri Ayarları
uk: Параметри ланцюга поставок
vi: Cài đặt chuỗi cung ứng

source: Support Google Authenticator, Authy, etc.
ar: دعم Google Authenticator وAuthy وما إلى ذلك.
bg_bg: Поддръжка на Google Authenticator, Authy и др.
cs_cz: Podpora Google Authenticator, Authy atd.
da_dk: Support Google Authenticator, Authy osv.
de_de: Unterstützt Google Authenticator, Authy usw.
el: Υποστήριξη Google Authenticator, Authy κ.λπ.
es_es: Admite Google Authenticator, Authy, etc.
fa_ir: پشتیبانی از Google Authenticator، Authy و غیره
fi: Tue Google Authenticatoria, Authya jne.
fr_fr: Prise en charge de Google Authenticator, Authy, etc.
he_il: תמיכה ב-Google Authenticator, Authy וכו'.
hi_in: Google प्रमाणक, ऑथी आदि का समर्थन करें।
hr: Podržava Google Authenticator, Authy itd.
hu_hu: Támogassa a Google Authenticator, Authy stb.
id_id: Mendukung Google Authenticator, Authy, dll.
it_it: Supporta Google Authenticator, Authy, ecc.
ja: Google Authenticator、Authyなどをサポートします。
nl_nl: Ondersteuning van Google Authenticator, Authy, enz.
no: Støtt Google Authenticator, Authy, etc.
pl_pl: Obsługa Google Authenticator, Authy itp.
pt_br: Suporte ao Google Authenticator, Authy, etc.
ro_ro: Suport Google Authenticator, Authy etc.
ru_ru: Поддержка Google Authenticator, Authy и т. д.
sk_sk: Podpora Google Authenticator, Authy atď.
sr_rs: Подржите Гоогле Аутхентицатор, Аутхи итд.
sv_se: Stöd Google Authenticator, Authy, etc.
th: รองรับ Google Authenticator, Authy ฯลฯ
tr: Google Authenticator, Authy vb. Desteği
uk: Підтримка Google Authenticator, Authy тощо.
vi: Hỗ trợ Google Authenticator, Authy, v.v.

source: Supported:
ar: المدعومة:
bg_bg: Поддържа се:
cs_cz: Podporováno:
da_dk: Understøttet:
de_de: Unterstützt:
el: Υποστηρίζεται:
es_es: Soportado:
fa_ir: پشتیبانی شده:
fi: Tuetut:
fr_fr: Pris en charge :
he_il: נתמך:
hi_in: समर्थित:
hr: Podržano:
hu_hu: Támogatott:
id_id: Didukung:
it_it: Supportato:
ja: サポートされている:
nl_nl: Ondersteund:
no: Støttet:
pl_pl: Obsługiwane:
pt_br: Suportado:
ro_ro: Sprijinit:
ru_ru: Поддерживается:
sk_sk: Podporované:
sr_rs: Подржано:
sv_se: Stöds:
th: รองรับ:
tr: Desteklenen:
uk: Підтримується:
vi: Được hỗ trợ:

source: Suspicious Code
ar: كود مشبوه
bg_bg: Подозрителен код
cs_cz: Podezřelý kód
da_dk: Mistænkelig kode
de_de: Verdächtiger Code
el: ύποπτος κώδικας
es_es: Código sospechoso
fa_ir: کد مشکوک
fi: Epäilyttävä koodi
fr_fr: Code suspect
he_il: קוד חשוד
hi_in: संदिग्ध कोड
hr: Sumnjivi kod
hu_hu: Gyanús kód
id_id: Kode Mencurigakan
it_it: Codice sospetto
ja: 不審なコード
nl_nl: Verdachte code
no: Mistenkelig kode
pl_pl: Podejrzany kod
pt_br: Código Suspeito
ro_ro: Cod suspect
ru_ru: Подозрительный код
sk_sk: Podozrivý kód
sr_rs: Сумњив код
sv_se: Misstänkt kod
th: รหัสที่น่าสงสัย
tr: Şüpheli Kod
uk: Підозрілий код
vi: Mã đáng ngờ

source: Suspicious IPs
ar: عناوين IP المشبوهة
bg_bg: Подозрителни IP адреси
cs_cz: Podezřelé IP adresy
da_dk: Mistænkelige IP'er
de_de: Verdächtige IPs
el: Ύποπτες IP
es_es: IP sospechosas
fa_ir: آی پی های مشکوک
fi: Epäilyttävät IP-osoitteet
fr_fr: IP suspectes
he_il: כתובות IP חשודות
hi_in: संदिग्ध आईपी
hr: Sumnjive IP adrese
hu_hu: Gyanús IP-címek
id_id: IP yang mencurigakan
it_it: IP sospetti
ja: 不審な IP
nl_nl: Verdachte IP's
no: Mistenkelige IP-er
pl_pl: Podejrzane adresy IP
pt_br: IPs suspeitos
ro_ro: IP-uri suspecte
ru_ru: Подозрительные IP-адреса
sk_sk: Podozrivé adresy IP
sr_rs: Сумњиве ИП адресе
sv_se: Misstänkta IP-adresser
th: IP ที่น่าสงสัย
tr: Şüpheli IP'ler
uk: Підозрілі IP-адреси
vi: IP đáng ngờ

source: System Activity
ar: نشاط النظام
bg_bg: Системна активност
cs_cz: Aktivita systému
da_dk: Systemaktivitet
de_de: Systemaktivität
el: Δραστηριότητα συστήματος
es_es: Actividad del sistema
fa_ir: فعالیت سیستم
fi: Järjestelmän toiminta
fr_fr: Activité du système
he_il: פעילות מערכת
hi_in: सिस्टम गतिविधि
hr: Aktivnost sustava
hu_hu: Rendszeraktivitás
id_id: Aktivitas Sistem
it_it: Attività di sistema
ja: システムアクティビティ
nl_nl: Systeemactiviteit
no: Systemaktivitet
pl_pl: Aktywność systemu
pt_br: Atividade do sistema
ro_ro: Activitatea sistemului
ru_ru: Системная активность
sk_sk: Aktivita systému
sr_rs: Активност система
sv_se: Systemaktivitet
th: กิจกรรมของระบบ
tr: Sistem Etkinliği
uk: Системна активність
vi: Hoạt động hệ thống

source: System Events
ar: أحداث النظام
bg_bg: Системни събития
cs_cz: Systémové události
da_dk: Systemhændelser
de_de: Systemereignisse
el: Συμβάντα συστήματος
es_es: Eventos del sistema
fa_ir: رویدادهای سیستم
fi: Järjestelmätapahtumat
fr_fr: Événements système
he_il: אירועי מערכת
hi_in: सिस्टम इवेंट
hr: Događaji sustava
hu_hu: Rendszeresemények
id_id: Peristiwa Sistem
it_it: Eventi di sistema
ja: システムイベント
nl_nl: Systeemgebeurtenissen
no: Systemhendelser
pl_pl: Zdarzenia systemowe
pt_br: Eventos do sistema
ro_ro: Evenimente de sistem
ru_ru: Системные события
sk_sk: Systémové udalosti
sr_rs: Системски догађаји
sv_se: Systemhändelser
th: เหตุการณ์ของระบบ
tr: Sistem Olayları
uk: Системні події
vi: Sự kiện hệ thống

source: System Status
ar: حالة النظام
bg_bg: Състояние на системата
cs_cz: Stav systému
el: Κατάσταση συστήματος
es_es: Estado del sistema
fa_ir: وضعیت سیستم
fi: Järjestelmän tila
fr_fr: État du système
he_il: מצב מערכת
hi_in: सिस्टम स्थिति
hr: Status sustava
hu_hu: Rendszer állapota
id_id: Status Sistem
it_it: Stato del sistema
ja: システムステータス
nl_nl: Systeemstatus
pl_pl: Stan systemu
pt_br: Status do sistema
ro_ro: Stare sistem
ru_ru: Статус системы
sk_sk: Stav systému
sr_rs: Статус система
th: ระบบ สถานะ
tr: Sistem Durumu
uk: Статус системи
vi: Trạng thái hệ thống

source: TOTP Authenticator Apps
ar: تطبيقات مصادقة TOTP
bg_bg: Приложения за удостоверяване на TOTP
cs_cz: Aplikace TOTP Authenticator
de_de: TOTP-Authentifikator-Apps
el: Εφαρμογές TOTP Authenticator
es_es: Aplicaciones de autenticación TOTP
fa_ir: برنامه های TOTP Authenticator
fi: TOTP Authenticator -sovellukset
fr_fr: Applications d'authentification TOTP
he_il: אפליקציות TOTP Authenticator
hi_in: टीओटीपी प्रमाणक ऐप्स
hr: Aplikacije TOTP autentifikatora
hu_hu: TOTP hitelesítő alkalmazások
id_id: Aplikasi Otentikator TOTP
it_it: App di autenticazione TOTP
ja: TOTP認証アプリ
no: TOTP Authenticator-apper
pl_pl: Aplikacje uwierzytelniające TOTP
pt_br: Aplicativos autenticadores TOTP
ro_ro: Aplicații TOTP Authenticator
ru_ru: Приложения TOTP-аутентификатора
sk_sk: Aplikácie TOTP Authenticator
sr_rs: ТОТП Аутхентицатор Аппс
sv_se: TOTP Authenticator-appar
th: แอป TOTP Authenticator
tr: TOTP Kimlik Doğrulayıcı Uygulamaları
uk: Програми TOTP Authenticator
vi: Ứng dụng xác thực TOTP

source: Table Name
ar: اسم الجدول
bg_bg: Име на таблица
cs_cz: Název tabulky
da_dk: Tabel navn
de_de: Tabellenname
el: Όνομα πίνακα
es_es: Nombre de la tabla
fa_ir: نام جدول
fi: Taulukon nimi
fr_fr: Nom du tableau
he_il: שם הטבלה
hi_in: तालिका का नाम
hr: Naziv tablice
hu_hu: Táblázat neve
id_id: Nama Tabel
it_it: Nome della tabella
ja: テーブル名
nl_nl: Tabelnaam
no: Tabellnavn
pl_pl: Nazwa tabeli
pt_br: Nome da tabela
ro_ro: Nume tabel
ru_ru: Имя таблицы
sk_sk: Názov tabuľky
sr_rs: Табле Наме
sv_se: Tabellnamn
th: ชื่อตาราง
tr: Tablo Adı
uk: Назва таблиці
vi: Tên bảng

source: Tables
ar: الجداول
bg_bg: Маси
cs_cz: Tabulky
da_dk: Tabeller
de_de: Tische
el: Πίνακες
es_es: Mesas
fa_ir: جداول
fi: Taulukot
fr_fr: Tableaux
he_il: טבלאות
hi_in: टेबल्स
hr: Stolovi
hu_hu: Táblázatok
id_id: Tabel
it_it: Tabelle
ja: テーブル
nl_nl: Tafels
no: Tabeller
pl_pl: Stoły
pt_br: Tabelas
ro_ro: Mesele
ru_ru: Таблицы
sk_sk: Tabuľky
sr_rs: Табле
sv_se: Tabeller
th: ตาราง
tr: Tablolar
uk: Таблиці
vi: Bàn

source: Tamper Detection:
ar: كشف العبث:
bg_bg: Откриване на фалшифициране:
cs_cz: Detekce manipulace:
da_dk: Registrering af sabotage:
de_de: Manipulationserkennung:
el: Ανίχνευση παραβίασης:
es_es: Detección de manipulación:
fa_ir: تشخیص دستکاری:
fi: Peukaloinnin tunnistus:
fr_fr: Détection de sabotage :
he_il: זיהוי חבלה:
hi_in: छेड़छाड़ का पता लगाना:
hr: Detekcija neovlaštenog otvaranja:
hu_hu: Szabotázs-észlelés:
id_id: Deteksi Kerusakan:
it_it: Rilevamento manomissione:
ja: 改ざん検出:
nl_nl: Sabotagedetectie:
no: Sabotasjedeteksjon:
pl_pl: Wykrywanie sabotażu:
pt_br: Detecção de violação:
ro_ro: Detectare manipulare:
ru_ru: Обнаружение тампера:
sk_sk: Detekcia manipulácie:
sr_rs: Детекција неовлашћеног приступа:
sv_se: Sabotagedetektering:
th: การตรวจจับการงัดแงะ:
tr: Sabotaj Algılama:
uk: Виявлення втручання:
vi: Phát hiện giả mạo:
