Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Approve pending requests, review direct grants, and revoke active permissions from this queue.
ar: الموافقة على الطلبات المعلقة ومراجعة المنح المباشرة وإلغاء الأذونات النشطة من قائمة الانتظار هذه.
bg_bg: Одобряване на чакащи заявки, преглеждане на директни разрешения и отмяна на активни разрешения от тази опашка.
cs_cz: Schvalujte nevyřízené žádosti, kontrolujte přímá udělení a zrušte aktivní oprávnění z této fronty.
da_dk: Godkend afventende anmodninger, gennemgå direkte bevillinger, og tilbagekald aktive tilladelser fra denne kø.
de_de: Genehmigen Sie ausstehende Anfragen, überprüfen Sie direkte Gewährungen und entziehen Sie aktive Berechtigungen aus dieser Warteschlange.
el: Έγκριση εκκρεμών αιτημάτων, έλεγχος άμεσων επιχορηγήσεων και ανάκληση ενεργών αδειών από αυτήν την ουρά.
es_es: Apruebe solicitudes pendientes, revise concesiones directas y revoque permisos activos de esta cola.
fa_ir: درخواست‌های معلق را تأیید کنید، کمک‌های مالی مستقیم را بررسی کنید، و مجوزهای فعال را از این صف لغو کنید.
fi: Hyväksy odottavat pyynnöt, tarkista suorat avustukset ja peruuta aktiiviset käyttöoikeudet tästä jonosta.
fr_fr: Approuvez les demandes en attente, examinez les autorisations directes et révoquez les autorisations actives de cette file d'attente.
he_il: אשר בקשות ממתינות, סקור מענקים ישירים ובטל הרשאות פעילות מהתור הזה.
hi_in: लंबित अनुरोधों को स्वीकृत करें, सीधे अनुदान की समीक्षा करें और इस कतार से सक्रिय अनुमतियाँ रद्द करें।
hr: Odobrite zahtjeve na čekanju, pregledajte izravna odobrenja i opozovite aktivna dopuštenja iz ovog reda čekanja.
hu_hu: Jóváhagyhatja a függőben lévő kérelmeket, áttekintheti a közvetlen támogatásokat, és visszavonhatja az aktív engedélyeket ebből a sorból.
id_id: Setujui permintaan yang tertunda, tinjau hibah langsung, dan cabut izin aktif dari antrean ini.
it_it: Approva le richieste in sospeso, esamina le concessioni dirette e revoca le autorizzazioni attive da questa coda.
ja: 保留中のリクエストを承認し、直接付与を確認し、このキューからアクティブな権限を取り消します。
nl_nl: Keur openstaande aanvragen goed, bekijk directe subsidies en trek actieve machtigingen voor deze wachtrij in.
no: Godkjenn ventende forespørsler, gjennomgå direkte bevilgninger og tilbakekall aktive tillatelser fra denne køen.
pl_pl: Zatwierdź oczekujące żądania, przejrzyj bezpośrednie dotacje i unieważnij aktywne uprawnienia z tej kolejki.
pt_br: Aprove solicitações pendentes, revise concessões diretas e revogue permissões ativas desta fila.
ro_ro: Aprobați solicitările în așteptare, examinați acordările directe și revocați permisiunile active din această coadă.
ru_ru: Утвердите ожидающие запросы, просмотрите прямые разрешения и отзовите активные разрешения из этой очереди.
sk_sk: Schvaľujte čakajúce žiadosti, kontrolujte priame granty a odvolávajte aktívne povolenia z tohto frontu.
sr_rs: Одобрите захтеве на чекању, прегледајте директне грантове и опозовите активне дозволе из овог реда.
sv_se: Godkänn väntande förfrågningar, granska direkta anslag och återkalla aktiva behörigheter från den här kön.
th: อนุมัติคำขอที่รอดำเนินการ ตรวจสอบการให้สิทธิ์โดยตรง และเพิกถอนสิทธิ์ที่ใช้งานอยู่จากคิวนี้
tr: Bekleyen istekleri onaylayın, doğrudan izinleri inceleyin ve bu kuyruktaki etkin izinleri iptal edin.
uk: Схвалювати запити, що очікують на розгляд, переглядати прямі надання та скасовувати активні дозволи з цієї черги.
vi: Phê duyệt các yêu cầu đang chờ xử lý, xem xét các khoản trợ cấp trực tiếp và thu hồi các quyền đang hoạt động từ hàng đợi này.

source: Original Role
ar: الدور الأصلي
bg_bg: Оригинална роля
cs_cz: Původní role
da_dk: Oprindelig rolle
de_de: Ursprüngliche Rolle
el: Πρωτότυπος Ρόλος
es_es: Papel original
fa_ir: نقش اصلی
fi: Alkuperäinen rooli
fr_fr: Rôle original
he_il: תפקיד מקורי
hi_in: मूल भूमिका
hr: Izvorna uloga
hu_hu: Eredeti szerep
id_id: Peran Asli
it_it: Ruolo originale
ja: 本来の役割
nl_nl: Originele rol
no: Opprinnelig rolle
pl_pl: Oryginalna rola
pt_br: Papel Original
ro_ro: Rolul original
ru_ru: Оригинальная роль
sk_sk: Pôvodná rola
sr_rs: Оригинална улога
sv_se: Ursprunglig roll
th: บทบาทดั้งเดิม
tr: Orijinal Rol
uk: Оригінальна роль
vi: Vai trò ban đầu

source: Elevated Role
ar: الدور المرتفع
bg_bg: Повишена роля
cs_cz: Zvýšená role
da_dk: Forhøjet rolle
de_de: Erhöhte Rolle
el: Ανυψωμένος ρόλος
es_es: Papel elevado
fa_ir: نقش برجسته
fi: Korotettu rooli
fr_fr: Rôle élevé
he_il: תפקיד מוגבה
hi_in: उन्नत भूमिका
hr: Povišena uloga
hu_hu: Emelt szerepkör
id_id: Peningkatan Peran
it_it: Ruolo elevato
ja: 高い役割
nl_nl: Verhoogde rol
no: Forhøyet rolle
pl_pl: Podwyższona rola
pt_br: Papel elevado
ro_ro: Rol ridicat
ru_ru: Повышенная роль
sk_sk: Zvýšená úloha
sr_rs: Узвишена улога
sv_se: Förhöjd roll
th: ยกระดับแล้ว บทบาท
tr: Yükseltilmiş Rol
uk: Підвищена роль
vi: Vai trò nâng cao

source: Granted
ar: منح
bg_bg: Прието
cs_cz: Přiznáno
da_dk: Indrømmet
de_de: Zugegeben
el: Χορηγείται
es_es: Concedido
fa_ir: داده شده است
fi: Myönnetty
fr_fr: Accordé
he_il: נכון
hi_in: मान लिया
hr: Dopušteno
hu_hu: Megadva
id_id: Memang benar
it_it: Concesso
ja: 確かに
nl_nl: Toegegeven
no: Gitt
pl_pl: Zgoda
pt_br: Concedido
ro_ro: De acord
ru_ru: Предоставлено
sk_sk: Udelené
sr_rs: Одобрено
sv_se: Beviljas
th: ได้รับสิทธิ์
tr: Verildi
uk: Зрозуміло
vi: Đã được cấp

source: Expires
ar: تنتهي
bg_bg: Изтича
cs_cz: Platnost vyprší
da_dk: Udløber
de_de: Läuft ab
el: Λήγει
es_es: Vence
fa_ir: منقضی می شود
fi: Vanhenee
fr_fr: Expire
he_il: פג תוקף
hi_in: समाप्त हो रहा है
hr: ističe
hu_hu: Lejár
id_id: Kedaluwarsa
it_it: Scade
ja: 有効期限が切れます
nl_nl: Verloopt
no: Utløper
pl_pl: Wygasa
pt_br: Expira
ro_ro: Expiră
ru_ru: Срок действия истекает
sk_sk: Platnosť vyprší
sr_rs: Истиче
sv_se: Upphör att gälla
th: หมดอายุ
tr: Süresi Doluyor
uk: Термін дії закінчується
vi: Hết hạn

source: Approved By
ar: تمت الموافقة عليه بواسطة
bg_bg: Одобрено от
cs_cz: Schváleno uživatelem
da_dk: Godkendt af
de_de: Genehmigt von
el: Εγκρίθηκε από
es_es: Aprobado por
fa_ir: تایید شده توسط
fi: Hyväksytty
fr_fr: Approuvé par
he_il: אושר על ידי
hi_in: द्वारा अनुमोदित
hr: Odobreno od strane
hu_hu: Jóváhagyta
id_id: Disetujui Oleh
it_it: Approvato da
ja: 承認者
nl_nl: Goedgekeurd door
no: Godkjent av
pl_pl: Zatwierdzone przez
pt_br: Aprovado por
ro_ro: Aprobat de
ru_ru: Утверждено
sk_sk: Schválené používateľom
sr_rs: Одобрено од
sv_se: Godkänd av
th: อนุมัติโดย
tr: Onaylayan
uk: Затверджено
vi: Được phê duyệt bởi

source: Loading...
ar: جار التحميل...
bg_bg: Зареждане...
cs_cz: Načítání...
da_dk: Indlæser...
de_de: Laden...
el: Φόρτωση...
es_es: Cargando...
fa_ir: در حال بارگیری...
fi: Ladataan...
fr_fr: Chargement...
he_il: טוען...
hi_in: लोड हो रहा है...
hr: Učitavanje...
hu_hu: Betöltés...
id_id: Memuat...
it_it: Caricamento...
ja: 読み込み中...
nl_nl: Laden...
no: Laster inn...
pl_pl: Ładowanie...
pt_br: Carregando...
ro_ro: Se încarcă...
ru_ru: Загрузка...
sk_sk: Načítava sa...
sr_rs: Учитавање...
sv_se: Laddar...
th: กำลังโหลด...
tr: Yükleniyor...
uk: Завантаження...
vi: Đang tải...

source: English (US)
ar: الإنجليزية (الولايات المتحدة)
bg_bg: английски (САЩ)
cs_cz: angličtina (USA)
da_dk: engelsk (USA)
de_de: Englisch (USA)
el: Αγγλικά (ΗΠΑ)
es_es: Inglés (Estados Unidos)
fa_ir: انگلیسی (ایالات متحده)
fi: englanti (USA)
fr_fr: Anglais (États-Unis)
he_il: אנגלית (ארה"ב)
hi_in: अंग्रेज़ी (यूएस)
hr: engleski (SAD)
hu_hu: angol (USA)
id_id: Inggris (AS)
it_it: Inglese (Stati Uniti)
ja: 英語 (米国)
nl_nl: Engels (VS)
no: engelsk (USA)
pl_pl: angielski (amerykański)
pt_br: Inglês (EUA)
ro_ro: engleză (SUA)
ru_ru: английский (США)
sk_sk: angličtina (USA)
sr_rs: енглески (САД)
sv_se: engelska (USA)
th: อังกฤษ (US)
tr: İngilizce (ABD)
uk: англійська (США)
vi: Tiếng Anh (Mỹ)

source: English (UK)
ar: الإنجليزية (المملكة المتحدة)
bg_bg: английски (UK)
cs_cz: angličtina (Velká Británie)
da_dk: engelsk (UK)
de_de: Englisch (UK)
el: Αγγλικά (Ηνωμένο Βασίλειο)
es_es: Inglés (Reino Unido)
fa_ir: انگلیسی (بریتانیا)
fi: englanti (UK)
fr_fr: Anglais (Royaume-Uni)
he_il: אנגלית (בריטניה)
hi_in: अंग्रेज़ी (यूके)
hr: engleski (UK)
hu_hu: angol (UK)
id_id: Bahasa Inggris (Inggris Raya)
it_it: Inglese (Regno Unito)
ja: 英語(イギリス)
nl_nl: Engels (VK)
no: engelsk (Storbritannia)
pl_pl: Angielski (Wielka Brytania)
pt_br: Inglês (Reino Unido)
ro_ro: engleză (Marea Britanie)
ru_ru: английский (Великобритания)
sk_sk: angličtina (Spojené kráľovstvo)
sr_rs: енглески (УК)
sv_se: engelska (UK)
th: อังกฤษ (UK)
tr: İngilizce (İngiltere)
uk: англійська (Великобританія)
vi: Tiếng Anh (Anh)

source: Espanol (Spanish)
ar: اسبانيول (الاسبانية)
bg_bg: Espanol (испански)
cs_cz: španělština (španělština)
da_dk: Espanol (spansk)
de_de: Espanol (Spanisch)
el: Espanol (Ισπανικά)
es_es: Español (español)
fa_ir: اسپانول (اسپانیایی)
fi: espanol (espanja)
fr_fr: espagnol (espagnol)
he_il: אספנול (ספרדית)
hi_in: एस्पानोल (स्पेनिश)
hr: Espanol (španjolski)
hu_hu: espanol (spanyol)
id_id: Spanyol (Spanyol)
it_it: Español (spagnolo)
ja: エスパニョール (スペイン語)
nl_nl: Spaans (Spaans)
no: Espanol (spansk)
pl_pl: Hiszpański (hiszpański)
pt_br: Espanhol (espanhol)
ro_ro: Spanol (spaniolă)
ru_ru: Эспаньол (испанский)
sk_sk: španielčina (španielčina)
sr_rs: еспанол (шпански)
sv_se: Espanol (spanska)
th: Espanol (สเปน)
tr: Espanol (İspanyolca)
uk: Espanol (іспанська)
vi: Espanol (tiếng Tây Ban Nha)

source: Francais (French)
ar: الفرنسية (الفرنسية)
bg_bg: френски (френски)
cs_cz: Francais (francouzština)
da_dk: Francais (fransk)
de_de: Francais (Französisch)
el: Francais (γαλλικά)
es_es: Francais (francés)
fa_ir: Francais (فرانسه)
fi: Francais (ranska)
fr_fr: Français (français)
he_il: פרנסה (צרפתית)
hi_in: फ़्रैन्कैस (फ़्रेंच)
hr: Francais (francuski)
hu_hu: Francais (francia)
id_id: Francais (Perancis)
it_it: Francais (francese)
ja: フランセ (フランス語)
nl_nl: Frans (Frans)
no: Francais (fransk)
pl_pl: Français (francuski)
pt_br: Francais (francês)
ro_ro: Francais (franceză)
ru_ru: Франсэ (французский)
sk_sk: Francais (francúzština)
sr_rs: Францаис (француски)
sv_se: Francais (franska)
th: ฝรั่งเศส (ฝรั่งเศส)
tr: Francais (Fransızca)
uk: Francais (французька)
vi: Francais (tiếng Pháp)

source: Deutsch (German)
ar: الألمانية (الألمانية)
bg_bg: Deutsch (немски)
cs_cz: němčina (němčina)
da_dk: tysk (tysk)
de_de: Deutsch (Deutsch)
el: Deutsch (Γερμανικά)
es_es: Alemán (alemán)
fa_ir: دویچ (آلمانی)
fi: Deutsch (saksa)
fr_fr: allemand (allemand)
he_il: דויטש (גרמנית)
hi_in: जर्मन (जर्मन)
hr: Deutsch (njemački)
hu_hu: Deutsch (német)
id_id: Jerman (Jerman)
it_it: Deutsch (tedesco)
ja: ドイチュ (ドイツ語)
nl_nl: Duits (Duits)
no: Deutsch (tysk)
pl_pl: Niemiecki (niemiecki)
pt_br: Alemão (Alemão)
ro_ro: Deutsch (germană)
ru_ru: Дойч (немецкий)
sk_sk: nemčina (nemčina)
sr_rs: немачки (немачки)
sv_se: Deutsch (tyska)
th: เยอรมัน (เยอรมัน)
tr: Deutsch (Almanca)
uk: Deutsch (німецька)
vi: Tiếng Đức (tiếng Đức)

source: Italiano (Italian)
ar: إيطالي (إيطالي)
bg_bg: италиански (италиански)
cs_cz: italština (italština)
da_dk: Italiano (italiensk)
de_de: Italiano (Italienisch)
el: ιταλικά (ιταλικά)
es_es: italiano (italiano)
fa_ir: ایتالیایی (ایتالیایی)
fi: Italiano (italia)
fr_fr: Italiano (italien)
he_il: איטליאנו (איטלקית)
hi_in: इटालियनो (इतालवी)
hr: Italiano (talijanski)
hu_hu: Italiano (olasz)
id_id: Italiano (Italia)
it_it: Italiano (italiano)
ja: イタリアーノ（イタリア語）
nl_nl: Italiano (Italiaans)
no: Italiano (italiensk)
pl_pl: Italiano (włoski)
pt_br: Italiano (italiano)
ro_ro: Italiano (italiană)
ru_ru: Итальяно (итальянский)
sk_sk: Italiano (taliančina)
sr_rs: италијански (италијански)
sv_se: Italiano (italienska)
th: อิตาลี (อิตาลี)
tr: İtalyanca (İtalyanca)
uk: Italiano (італ.)
vi: Italiano (tiếng Ý)

source: Portugues (Brazilian)
ar: البرتغالية (البرازيلية)
bg_bg: португалски (бразилски)
cs_cz: portugalština (brazilská)
da_dk: portugisisk (brasiliansk)
de_de: Portugiesisch (Brasilianisch)
el: Πορτογάλοι (Βραζιλιάνα)
es_es: Portugués (brasileño)
fa_ir: پرتغالی (برزیلی)
fi: portugali (Brasilia)
fr_fr: Portugais (brésilien)
he_il: פורטוגזית (ברזילאית)
hi_in: पुर्तगाली (ब्राज़ीलियाई)
hr: portugalski (brazilski)
hu_hu: portugálok (brazil)
id_id: Portugis (Brasil)
it_it: Portoghese (brasiliano)
ja: ポルトガル語 (ブラジル)
nl_nl: Portugees (Braziliaans)
no: portugisisk (brasiliansk)
pl_pl: Portugalski (brazylijski)
pt_br: Português (Brasileiro)
ro_ro: portugheză (braziliană)
ru_ru: Португальский (бразильский)
sk_sk: portugalčina (brazílska)
sr_rs: Португалци (бразилски)
sv_se: portugisiska (brasilianska)
th: โปรตุเกส (บราซิล)
tr: Portekizce (Brezilya)
uk: Португальці (Бразилія)
vi: Bồ Đào Nha (Brazil)

source: Nederlands (Dutch)
ar: هولندا (الهولندية)
bg_bg: нидерландски (холандски)
cs_cz: Nizozemí (holandština)
da_dk: Nederlands (hollandsk)
de_de: Niederlande (Niederländisch)
el: Ολλανδία (Ολλανδία)
es_es: Países Bajos (holandés)
fa_ir: هلند (هلندی)
fi: Alankomaat (hollanti)
fr_fr: Nederlands (néerlandais)
he_il: הולנדית (הולנדית)
hi_in: नीदरलैंड (डच)
hr: nizozemski (nizozemski)
hu_hu: Hollandia (holland)
id_id: Belanda (Belanda)
it_it: Nederlands (olandese)
ja: オランダ (オランダ語)
nl_nl: Nederlands (Nederlands)
no: Nederlands (nederlandsk)
pl_pl: Holandia (holenderski)
pt_br: Holanda (holandês)
ro_ro: Olanda (olandeză)
ru_ru: Нидерланды (голландский)
sk_sk: Holandsko (holandčina)
sr_rs: холандски (холандски)
sv_se: nederländska (nederländska)
th: เนเธอร์แลนด์ (ดัตช์)
tr: Hollanda (Hollandaca)
uk: Nederlands (голландська)
vi: Hà Lan (Hà Lan)

source: Russian
ar: الروسية
bg_bg: руски
cs_cz: ruský
da_dk: russisk
de_de: Russisch
el: Ρωσική
es_es: ruso
fa_ir: روسی
fi: venäjäksi
fr_fr: russe
he_il: רוסית
hi_in: रूसी
hr: ruski
hu_hu: orosz
id_id: Rusia
it_it: Russo
ja: ロシア語
nl_nl: Russisch
no: russisk
pl_pl: Rosyjski
pt_br: Russo
ro_ro: rusă
ru_ru: русский
sk_sk: ruský
sr_rs: руски
sv_se: ryska
th: รัสเซีย
tr: Rusça
uk: російська
vi: tiếng Nga

source: Japanese
ar: اليابانية
bg_bg: японски
cs_cz: Japonci
da_dk: japansk
de_de: Japanisch
el: Ιαπωνικά
es_es: japonés
fa_ir: ژاپنی
fi: japanilainen
fr_fr: Japonais
he_il: יפני
hi_in: जापानी
hr: japanski
hu_hu: japán
id_id: Jepang
it_it: giapponese
ja: 日本語
nl_nl: Japans
no: japansk
pl_pl: Japoński
pt_br: Japonês
ro_ro: japoneză
ru_ru: японский
sk_sk: japončina
sr_rs: јапански
sv_se: japanska
th: ญี่ปุ่น
tr: Japonca
uk: Японський
vi: tiếng Nhật

source: Chinese (Simplified)
ar: الصينية (المبسطة)
bg_bg: китайски (опростен)
cs_cz: čínština (zjednodušená)
da_dk: kinesisk (forenklet)
de_de: Chinesisch (vereinfacht)
el: Κινεζικά (Απλοποιημένα)
es_es: Chino (simplificado)
fa_ir: چینی (ساده شده)
fi: kiina (yksinkertaistettu)
fr_fr: Chinois (simplifié)
he_il: סינית (פשוטה)
hi_in: चीनी (सरलीकृत)
hr: kineski (pojednostavljeni)
hu_hu: kínai (egyszerűsített)
id_id: Cina (Sederhana)
it_it: Cinese (semplificato)
ja: 中国語（簡体字）
nl_nl: Chinees (vereenvoudigd)
no: kinesisk (forenklet)
pl_pl: chiński (uproszczony)
pt_br: Chinês (simplificado)
ro_ro: Chineză (simplificată)
ru_ru: Китайский (упрощенный)
sk_sk: čínština (zjednodušená)
sr_rs: кинески (поједностављени)
sv_se: kinesiska (förenklad)
th: จีน (ตัวย่อ)
tr: Çince (Basitleştirilmiş)
uk: Китайська (спрощена)
vi: Tiếng Trung (Giản thể)

source: Arabic
ar: العربية
bg_bg: арабски
cs_cz: arabština
da_dk: arabisk
de_de: Arabisch
el: αραβικά
es_es: árabe
fa_ir: عربی
fi: arabia
fr_fr: arabe
he_il: ערבית
hi_in: अरबी
hr: arapski
hu_hu: arab
id_id: Arab
it_it: Arabo
ja: アラビア語
nl_nl: Arabisch
no: arabisk
pl_pl: Arabski
pt_br: Árabe
ro_ro: arabă
ru_ru: арабский
sk_sk: arabčina
sr_rs: арапски
sv_se: arabiska
th: อาหรับ
tr: Arapça
uk: арабська
vi: tiếng Ả Rập

source: Hindi
ar: الهندية
bg_bg: хинди
cs_cz: hindština
el: Χίντι
fa_ir: هندی
he_il: הינדי
hi_in: हिंदी
hr: hindski
id_id: bahasa Hindi
ja: ヒンディー語
ru_ru: Хинди
sk_sk: hindčina
sr_rs: Хинди
th: ฮินดี
tr: Hintçe
uk: Хінді
vi: Tiếng Hindi

source: Korean
ar: الكورية
bg_bg: корейски
cs_cz: korejský
da_dk: koreansk
de_de: Koreanisch
el: κορεάτικα
es_es: coreano
fa_ir: کره ای
fi: korealainen
fr_fr: Coréen
he_il: קוריאנית
hi_in: कोरियाई
hr: korejski
hu_hu: koreai
id_id: Korea
it_it: Coreano
ja: 韓国人
nl_nl: Koreaans
no: koreansk
pl_pl: koreański
pt_br: Coreano
ro_ro: coreeană
ru_ru: Корейский
sk_sk: kórejský
sr_rs: Кореан
sv_se: koreanska
th: เกาหลี
tr: Korece
uk: корейська
vi: Tiếng Hàn

source: Turkish
ar: تركي
bg_bg: турски
cs_cz: turečtina
da_dk: tyrkisk
de_de: Türkisch
el: Τουρκικά
es_es: turco
fa_ir: ترکی
fi: turkkilainen
fr_fr: Turc
he_il: טורקית
hi_in: तुर्की
hr: turski
hu_hu: török
id_id: Turki
it_it: Turco
ja: トルコ語
nl_nl: Turks
no: tyrkisk
pl_pl: turecki
pt_br: Turco
ro_ro: turcesc
ru_ru: турецкий
sk_sk: turecký
sr_rs: турски
sv_se: turkiska
th: ตุรกี
tr: Türkçe
uk: турецька
vi: tiếng Thổ Nhĩ Kỳ

source: Polski (Polish)
ar: بولسكي (بولندي)
bg_bg: полски (полски)
cs_cz: polski (polština)
da_dk: Polski (polsk)
de_de: Polski (Polnisch)
el: Polski (Πολωνικά)
es_es: Polski (polaco)
fa_ir: پولسکی (لهستانی)
fi: polski (puola)
fr_fr: Polski (polonais)
he_il: פולסקי (פולנית)
hi_in: पोल्स्की (पोलिश)
hr: poljski (poljski)
hu_hu: polski (lengyel)
id_id: Polski (Polandia)
it_it: Polski (polacco)
ja: ポルスキ (ポーランド語)
nl_nl: Polski (Pools)
no: Polski (polsk)
pl_pl: Polski (polski)
pt_br: Polski (polonês)
ro_ro: Polski (poloneză)
ru_ru: Польский (польский)
sk_sk: polski (poľsky)
sr_rs: полски (пољски)
sv_se: Polski (polska)
th: โปแลนด์ (โปแลนด์)
tr: Polski (Lehçe)
uk: Polski (Польський)
vi: Tiếng Ba Lan (tiếng Ba Lan)

source: Bahasa Indonesia (Indonesian)
ar: البهاسا الإندونيسية (الإندونيسية)
bg_bg: Bahasa Indonesia (индонезийски)
cs_cz: Bahasa Indonésie (indonéština)
da_dk: Bahasa Indonesia (indonesisk)
de_de: Bahasa Indonesia (Indonesisch)
el: Bahasa Indonesia (Ινδονησιακή)
es_es: Bahasa Indonesia (indonesio)
fa_ir: باهاسا اندونزی (اندونزی)
fi: Bahasa Indonesia (indonesia)
fr_fr: Bahasa indonésien (indonésien)
he_il: בהאסה אינדונזיה (אינדונזית)
hi_in: बहासा इंडोनेशिया (इंडोनेशियाई)
hr: Bahasa Indonesia (indonezijski)
hu_hu: Bahasa Indonesia (indonéz)
id_id: Bahasa Indonesia (Bahasa Indonesia)
it_it: Bahasa Indonesia (indonesiano)
ja: インドネシア語 (インドネシア語)
nl_nl: Bahasa Indonesië (Indonesisch)
no: Bahasa Indonesia (indonesisk)
pl_pl: Bahasa Indonezja (indonezyjski)
pt_br: Bahasa Indonésia (indonésio)
ro_ro: Bahasa Indonesia (indoneziană)
ru_ru: Бахаса Индонезия (индонезийский)
sk_sk: Bahasa Indonesia (indonézština)
sr_rs: бахаса индонезија (индонежански)
sv_se: Bahasa Indonesia (indonesiska)
th: บาฮาซาอินโดนีเซีย (อินโดนีเซีย)
tr: Bahasa Endonezcesi (Endonezya dili)
uk: Bahasa Indonesia (індонезійська)
vi: Tiếng Bahasa Indonesia (tiếng Indonesia)

source: Ukrainian
ar: الأوكرانية
bg_bg: украински
cs_cz: ukrajinský
da_dk: ukrainsk
de_de: Ukrainisch
el: Ουκρανός
es_es: Ucraniano
fa_ir: اوکراینی
fi: ukrainalainen
fr_fr: Ukrainien
he_il: אוקראינית
hi_in: यूक्रेनी
hr: ukrajinski
hu_hu: ukrán
id_id: Ukraina
it_it: ucraino
ja: ウクライナ語
nl_nl: Oekraïens
no: ukrainsk
pl_pl: ukraiński
pt_br: Ucraniano
ro_ro: ucraineană
ru_ru: Украинский
sk_sk: Ukrajinčina
sr_rs: украјински
sv_se: ukrainska
th: ยูเครน
tr: Ukraynaca
uk: українська
vi: tiếng Ukraina

source: Vietnamese
ar: الفيتنامية
bg_bg: виетнамски
cs_cz: Vietnamci
da_dk: vietnamesisk
de_de: Vietnamesisch
el: Βιετναμέζικο
es_es: vietnamita
fa_ir: ویتنامی
fi: vietnamilainen
fr_fr: Vietnamien
he_il: וייטנאמית
hi_in: वियतनामी
hr: vijetnamski
hu_hu: vietnami
id_id: Vietnam
it_it: Vietnamita
ja: ベトナム語
nl_nl: Vietnamees
no: vietnamesisk
pl_pl: wietnamski
pt_br: Vietnamita
ro_ro: vietnamez
ru_ru: вьетнамский
sk_sk: Vietnamci
sr_rs: вијетнамски
sv_se: vietnamesiska
th: เวียดนาม
tr: Vietnamca
uk: в'єтнамська
vi: Tiếng Việt

source: Thai
ar: التايلاندية
bg_bg: тайландски
cs_cz: thajština
da_dk: Thailand
de_de: Thailändisch
el: Ταϊλανδός
es_es: tailandés
fa_ir: تایلندی
fi: thaimaalainen
fr_fr: Thaï
he_il: תאילנדית
hi_in: थाई
hr: tajlandski
id_id: Thailand
it_it: tailandese
ja: タイ語
nl_nl: Thais
pl_pl: Tajski
pt_br: Tailandês
ro_ro: thailandez
ru_ru: тайский
sk_sk: thajčina
sr_rs: тајландски
th: ไทย
tr: Taylandlı
uk: тайська
vi: tiếng Thái

source: Svenska (Swedish)
ar: سفينسكا (السويدية)
bg_bg: Svenska (шведски)
cs_cz: Svenska (švéd.)
da_dk: Svenska (svensk)
de_de: Svenska (Schwedisch)
el: Svenska (Σουηδικά)
es_es: Svenská (sueco)
fa_ir: Svenska (سوئدی)
fi: svenska (ruotsi)
fr_fr: Svenska (suédois)
he_il: Svenska (שוודית)
hi_in: स्वेन्स्का (स्वीडिश)
hr: svenska (švedski)
hu_hu: Svenska (svéd)
id_id: Svenska (Swedia)
it_it: Svenska (svedese)
ja: スヴェンスカ (スウェーデン語)
nl_nl: Svenska (Zweeds)
no: Svenska (svensk)
pl_pl: Svenska (szwedzki)
pt_br: Svenska (sueco)
ro_ro: Svenska (suedeză)
ru_ru: Свенска (шведский)
sk_sk: Svenska (švéd.)
sr_rs: свенска (шведски)
sv_se: Svenska (svenska)
th: Svenska (สวีเดน)
tr: Svenska (İsveççe)
uk: Svenska (шведська)
vi: Svenska (Thụy Điển)

source: Dansk (Danish)
ar: دانسك (الدنماركية)
bg_bg: Dansk (датски)
cs_cz: dánština (dánština)
da_dk: Dansk (dansk)
de_de: Dansk (Dänisch)
el: Dansk (Δανικά)
es_es: Dansk (danés)
fa_ir: دانسک (دانمارکی)
fi: tanska (tanska)
fr_fr: Dansk (danois)
he_il: דנית (דנית)
hi_in: डांस्क (डेनिश)
hr: dansk (danski)
hu_hu: Dansk (dán)
id_id: Dansk (Denmark)
it_it: Dansk (danese)
ja: ダンスク (デンマーク語)
nl_nl: Dansk (Deens)
no: Dansk (dansk)
pl_pl: Dansk (duński)
pt_br: Dansk (dinamarquês)
ro_ro: Dansk (daneză)
ru_ru: Данск (датский)
sk_sk: dánčina (dánčina)
sr_rs: дански (дански)
sv_se: Dansk (danska)
th: Dansk (เดนมาร์ก)
tr: Dansk (Danimarka)
uk: Dansk (датська)
vi: Đan Mạch (Đan Mạch)

source: Suomi (Finnish)
ar: سومي (الفنلندية)
bg_bg: суоми (финландски)
cs_cz: Suomi (finština)
da_dk: Suomi (finsk)
de_de: Suomi (Finnisch)
el: Suomi (Φινλανδικά)
es_es: Suomi (finlandés)
fa_ir: Suomi (فنلاندی)
fi: suomi (suomi)
fr_fr: Suomi (finnois)
he_il: Suomi (פינית)
hi_in: सुओमी (फिनिश)
hr: Suomi (finski)
hu_hu: Suomi (finn)
id_id: Suomi (Finlandia)
it_it: Suomi (finlandese)
ja: スオミ (フィンランド語)
nl_nl: Suomi (Fins)
no: Suomi (finsk)
pl_pl: Suomi (fiński)
pt_br: Suomi (finlandês)
ro_ro: Suomi (finlandeză)
ru_ru: Суоми (финский)
sk_sk: Suomi (fínsky)
sr_rs: суоми (фински)
sv_se: Suomi (finska)
th: Suomi (ฟินแลนด์)
tr: Suomi (Fince)
uk: суомі (фінська)
vi: Suomi (Phần Lan)

source: Norsk Bokmal (Norwegian)
ar: نورسك بوكمال (النرويجية)
bg_bg: Norsk Bokmal (норвежки)
cs_cz: norsk Bokmal (norština)
da_dk: Norsk Bokmal (norsk)
de_de: Norsk Bokmal (Norwegisch)
el: Norsk Bokmal (Νορβηγικά)
es_es: Norsk Bokmal (noruego)
fa_ir: نورسک بوکمال (نروژی)
fi: Norsk Bokmal (norja)
fr_fr: Norsk bokmal (norvégien)
he_il: Norsk Bokmal (נורווגית)
hi_in: कोरियाई बोकमल (नार्वेजियन)
hr: Norsk Bokmal (norveški)
hu_hu: Norsk Bokmal (norvég)
id_id: Norsk Bokmal (Norwegia)
it_it: Norsk Bokmal (norvegese)
ja: ノルスク・ボクマル (ノルウェー語)
nl_nl: Norsk Bokmal (Noors)
no: Norsk Bokmal (norsk)
pl_pl: Norsk Bokmal (norweski)
pt_br: Norsk Bokmal (norueguês)
ro_ro: Norsk Bokmal (norvegian)
ru_ru: Норск Бокмал (норвежский)
sk_sk: norsk Bokmal (nórčina)
sr_rs: норвешки бокмал (норвешки)
sv_se: Norsk Bokmal (norska)
th: Norsk Bokmal (นอร์เวย์)
tr: Norsk Bokmal (Norveççe)
uk: Norsk Bokmal (норвезька)
vi: Norsk Bokmal (Na Uy)

source: Cestina (Czech)
ar: سيستينا (التشيكية)
bg_bg: Честина (Чехия)
cs_cz: Čestina (česky)
da_dk: Cestina (tjekkisk)
de_de: Cestina (Tschechisch)
el: Cestina (Τσεχία)
es_es: Cestina (checo)
fa_ir: سستینا (چک)
fi: Cestina (Tšekki)
fr_fr: Cestina (tchèque)
he_il: צ'סטינה (צ'כית)
hi_in: सेस्टिना (चेक)
hr: Cestina (Češka)
hu_hu: Cestina (cseh)
id_id: Cestina (Ceko)
it_it: Cestina (ceco)
ja: セスティナ (チェコ語)
nl_nl: Cestina (Tsjechische)
no: Cestina (tsjekkisk)
pl_pl: Cestina (czeski)
pt_br: Cestina (tcheca)
ro_ro: Cestina (cehă)
ru_ru: Цестина (Чехия)
sk_sk: Cestina (česky)
sr_rs: Цестина (чешки)
sv_se: Cestina (tjeckiska)
th: เชสตินา (เช็ก)
tr: Cestina (Çekçe)
uk: Cestina (Чехія)
vi: Cestina (Séc)
