Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Protect plugin files from tampering.
ar: حماية ملفات البرنامج المساعد من العبث.
bg_bg: Защитете файловете на добавките от подправяне.
cs_cz: Chraňte soubory pluginů před manipulací.
da_dk: Beskyt plugin-filer mod manipulation.
de_de: Schützen Sie Plugin-Dateien vor Manipulation.
el: Προστατέψτε τα αρχεία πρόσθετων από παραβιάσεις.
es_es: Proteja los archivos de complementos contra manipulaciones.
fa_ir: از فایل های افزونه در برابر دستکاری محافظت کنید.
fi: Suojaa liitännäistiedostoja luvattomalta käytöltä.
fr_fr: Protégez les fichiers du plugin contre la falsification.
he_il: הגן על קבצי פלאגין מפני שיבוש.
hi_in: प्लगइन फ़ाइलों को छेड़छाड़ से बचाएं।
hr: Zaštitite datoteke dodataka od petljanja.
hu_hu: Védje a plugin fájlokat a manipulációtól.
id_id: Lindungi file plugin dari gangguan.
it_it: Proteggi i file dei plugin da manomissioni.
ja: プラグインファイルを改ざんから保護します。
nl_nl: Bescherm plug-inbestanden tegen manipulatie.
no: Beskytt plugin-filer mot tukling.
pl_pl: Chroń pliki wtyczek przed manipulacją.
pt_br: Proteja os arquivos do plugin contra adulteração.
ro_ro: Protejați fișierele plugin împotriva falsificării.
ru_ru: Защитите файлы плагина от взлома.
sk_sk: Chráňte súbory doplnkov pred manipuláciou.
sr_rs: Заштитите датотеке додатака од неовлашћеног приступа.
sv_se: Skydda plugin-filer från manipulering.
th: ปกป้องไฟล์ปลั๊กอินจากการปลอมแปลง
tr: Eklenti dosyalarını kurcalamaya karşı koruyun.
uk: Захистіть файли плагінів від підробки.
vi: Bảo vệ các tập tin plugin khỏi bị giả mạo.

source: Protect the security plugin from tampering and unauthorized modifications.
ar: حماية المكون الإضافي للأمان من العبث والتعديلات غير المصرح بها.
bg_bg: Защитете плъгина за сигурност от подправяне и неоторизирани модификации.
cs_cz: Chraňte bezpečnostní plugin před manipulací a neoprávněnými úpravami.
da_dk: Beskyt sikkerhedspluginnet mod manipulation og uautoriserede ændringer.
de_de: Schützen Sie das Sicherheits-Plugin vor Manipulationen und unbefugten Änderungen.
el: Προστατέψτε το πρόσθετο ασφαλείας από παραβιάσεις και μη εξουσιοδοτημένες τροποποιήσεις.
es_es: Proteja el complemento de seguridad contra manipulaciones y modificaciones no autorizadas.
fa_ir: از افزونه امنیتی در برابر دستکاری و تغییرات غیرمجاز محافظت کنید.
fi: Suojaa suojauslaajennus peukaloitumiselta ja luvattomilta muutoksilta.
fr_fr: Protégez le plugin de sécurité contre la falsification et les modifications non autorisées.
he_il: הגן על תוסף האבטחה מפני שיבוש ושינויים לא מורשים.
hi_in: सुरक्षा प्लगइन को छेड़छाड़ और अनधिकृत संशोधनों से सुरक्षित रखें।
hr: Zaštitite sigurnosni dodatak od petljanja i neovlaštenih izmjena.
hu_hu: Védje a biztonsági bővítményt a manipulációtól és az illetéktelen módosításoktól.
id_id: Lindungi plugin keamanan dari gangguan dan modifikasi yang tidak sah.
it_it: Proteggi il plugin di sicurezza da manomissioni e modifiche non autorizzate.
ja: セキュリティ プラグインを改ざんや不正な変更から保護します。
nl_nl: Bescherm de beveiligingsplug-in tegen manipulatie en ongeoorloofde wijzigingen.
no: Beskytt sikkerhetspluginen mot tukling og uautoriserte endringer.
pl_pl: Chroń wtyczkę zabezpieczającą przed manipulacją i nieautoryzowanymi modyfikacjami.
pt_br: Proteja o plugin de segurança contra adulterações e modificações não autorizadas.
ro_ro: Protejați pluginul de securitate de falsificare și modificări neautorizate.
ru_ru: Защитите плагин безопасности от взлома и несанкционированных модификаций.
sk_sk: Chráňte bezpečnostný doplnok pred manipuláciou a neoprávnenými úpravami.
sr_rs: Заштитите безбедносни додатак од неовлашћених модификација.
sv_se: Skydda säkerhetsplugin från manipulering och obehöriga ändringar.
th: ปกป้องปลั๊กอินความปลอดภัยจากการปลอมแปลงและการแก้ไขที่ไม่ได้รับอนุญาต
tr: Güvenlik eklentisini kurcalamaya ve yetkisiz kullanıma karşı koruyun değişiklikler.
uk: Захистіть плагін безпеки від втручання та несанкціонованих змін.
vi: Bảo vệ plugin bảo mật khỏi bị giả mạo và sửa đổi trái phép.

source: Protect your login page from brute force attacks.
ar: حماية صفحة تسجيل الدخول الخاصة بك من هجمات القوة الغاشمة.
bg_bg: Защитете страницата си за вход от атаки с груба сила.
cs_cz: Chraňte svou přihlašovací stránku před útoky hrubou silou.
da_dk: Beskyt din login-side mod brute force-angreb.
de_de: Schützen Sie Ihre Anmeldeseite vor Brute-Force-Angriffen.
el: Προστατέψτε τη σελίδα σύνδεσής σας από επιθέσεις ωμής βίας.
es_es: Proteja su página de inicio de sesión de ataques de fuerza bruta.
fa_ir: از صفحه ورود خود در برابر حملات brute force محافظت کنید.
fi: Suojaa kirjautumissivuasi brute force hyökkäyksiltä.
fr_fr: Protégez votre page de connexion contre les attaques par force brute.
he_il: הגן על דף הכניסה שלך מפני התקפות כוח גס.
hi_in: अपने लॉगिन पेज को क्रूर बल के हमलों से सुरक्षित रखें।
hr: Zaštitite svoju stranicu za prijavu od napada brutalnom silom.
hu_hu: Védje bejelentkezési oldalát a brute force támadásoktól.
id_id: Lindungi halaman login Anda dari serangan brute force.
it_it: Proteggi la tua pagina di accesso dagli attacchi di forza bruta.
ja: ログイン ページをブルート フォース攻撃から保護します。
nl_nl: Bescherm uw inlogpagina tegen brute force-aanvallen.
no: Beskytt påloggingssiden din mot brute force-angrep.
pl_pl: Chroń swoją stronę logowania przed atakami typu brute-force.
pt_br: Proteja sua página de login contra ataques de força bruta.
ro_ro: Protejați-vă pagina de autentificare împotriva atacurilor de forță brută.
ru_ru: Защитите свою страницу входа в систему от атак грубой силы.
sk_sk: Chráňte svoju prihlasovaciu stránku pred útokmi hrubou silou.
sr_rs: Заштитите своју страницу за пријаву од напада грубе силе.
sv_se: Skydda din inloggningssida från brute force-attacker.
th: ปกป้องหน้าเข้าสู่ระบบของคุณจากการโจมตีแบบดุร้าย
tr: Giriş sayfanızı kaba kuvvet saldırılarına karşı koruyun.
uk: Захистіть свою сторінку входу від атак грубою силою.
vi: Bảo vệ trang đăng nhập của bạn khỏi các cuộc tấn công vũ phu.

source: Protect your site from malicious traffic and attacks.
ar: حماية موقعك من حركة المرور والهجمات الضارة.
bg_bg: Защитете сайта си от злонамерен трафик и атаки.
cs_cz: Chraňte svůj web před škodlivým provozem a útoky.
da_dk: Beskyt dit websted mod ondsindet trafik og angreb.
de_de: Schützen Sie Ihre Website vor böswilligem Datenverkehr und Angriffen.
el: Προστατέψτε τον ιστότοπό σας από κακόβουλη κίνηση και επιθέσεις.
es_es: Proteja su sitio del tráfico y ataques maliciosos.
fa_ir: از سایت خود در برابر ترافیک و حملات مخرب محافظت کنید.
fi: Suojaa sivustoasi haittaliikenteeltä ja hyökkäyksiltä.
fr_fr: Protégez votre site du trafic malveillant et des attaques.
he_il: הגן על האתר שלך מפני תנועה זדונית והתקפות.
hi_in: अपनी साइट को दुर्भावनापूर्ण ट्रैफ़िक और हमलों से सुरक्षित रखें।
hr: Zaštitite svoju stranicu od zlonamjernog prometa i napada.
hu_hu: Védje webhelyét a rosszindulatú forgalomtól és támadásoktól.
id_id: Lindungi situs Anda dari lalu lintas dan serangan berbahaya.
it_it: Proteggi il tuo sito da traffico e attacchi dannosi.
ja: 悪意のあるトラフィックや攻撃からサイトを保護します。
nl_nl: Bescherm uw site tegen kwaadaardig verkeer en aanvallen.
no: Beskytt nettstedet ditt mot ondsinnet trafikk og angrep.
pl_pl: Chroń swoją witrynę przed złośliwym ruchem i atakami.
pt_br: Proteja seu site contra tráfego e ataques maliciosos.
ro_ro: Protejați-vă site-ul de traficul rău intenționat și de atacuri.
ru_ru: Защитите свой сайт от вредоносного трафика и атак.
sk_sk: Chráňte svoje stránky pred škodlivou návštevnosťou a útokmi.
sr_rs: Заштитите своју веб локацију од злонамерног саобраћаја и напада.
sv_se: Skydda din webbplats från skadlig trafik och attacker.
th: ปกป้องเว็บไซต์ของคุณจากการรับส่งข้อมูลที่เป็นอันตรายและ การโจมตี
tr: Sitenizi kötü niyetli trafik ve saldırılara karşı koruyun.
uk: Захистіть свій сайт від зловмисного трафіку та атак.
vi: Bảo vệ trang web của bạn khỏi lưu lượng truy cập và các cuộc tấn công độc hại.

source: Protected Forms
ar: النماذج المحمية
bg_bg: Защитени формуляри
cs_cz: Chráněné formuláře
da_dk: Beskyttede former
de_de: Geschützte Formulare
el: Προστατευμένες φόρμες
es_es: Formularios protegidos
fa_ir: فرم های محافظت شده
fi: Suojatut lomakkeet
fr_fr: Formulaires protégés
he_il: טפסים מוגנים
hi_in: संरक्षित प्रपत्र
hr: Zaštićeni obrasci
hu_hu: Védett űrlapok
id_id: Formulir yang Dilindungi
it_it: Forme protette
ja: 保護されたフォーム
nl_nl: Beschermde formulieren
no: Beskyttede skjemaer
pl_pl: Chronione formularze
pt_br: Formulários Protegidos
ro_ro: Forme protejate
ru_ru: Защищенные формы
sk_sk: Chránené formuláre
sr_rs: Заштићени обрасци
sv_se: Skyddade former
th: แบบฟอร์มที่ได้รับการป้องกัน
tr: Korunan Formlar
uk: Захищені форми
vi: Biểu mẫu được bảo vệ

source: Protection Level
ar: مستوى الحماية
bg_bg: Ниво на защита
cs_cz: Úroveň ochrany
da_dk: Beskyttelsesniveau
de_de: Schutzstufe
el: Επίπεδο Προστασίας
es_es: Nivel de protección
fa_ir: سطح حفاظت
fi: Suojaustaso
fr_fr: Niveau de protection
he_il: רמת הגנה
hi_in: सुरक्षा स्तर
hr: Razina zaštite
hu_hu: Védelmi szint
id_id: Tingkat Perlindungan
it_it: Livello di protezione
ja: 保護レベル
nl_nl: Beschermingsniveau
no: Beskyttelsesnivå
pl_pl: Poziom ochrony
pt_br: Nível de proteção
ro_ro: Nivel de protecție
ru_ru: Уровень защиты
sk_sk: Úroveň ochrany
sr_rs: Ниво заштите
sv_se: Skyddsnivå
th: ระดับการป้องกัน
tr: Koruma Düzeyi
uk: Рівень захисту
vi: Cấp độ bảo vệ

source: Protection Mode
ar: وضع الحماية
bg_bg: Режим на защита
cs_cz: Režim ochrany
da_dk: Beskyttelsestilstand
de_de: Schutzmodus
el: Λειτουργία προστασίας
es_es: Modo de protección
fa_ir: حالت حفاظت
fi: Suojaustila
fr_fr: Mode de protection
he_il: מצב הגנה
hi_in: सुरक्षा मोड
hr: Način zaštite
hu_hu: Védelmi mód
id_id: Modus Perlindungan
it_it: Modalità di protezione
ja: 保護モード
nl_nl: Beschermingsmodus
no: Beskyttelsesmodus
pl_pl: Tryb ochrony
pt_br: Modo de proteção
ro_ro: Modul de protecție
ru_ru: Режим защиты
sk_sk: Ochranný režim
sr_rs: Режим заштите
sv_se: Skyddsläge
th: โหมดการป้องกัน
tr: Koruma Modu
uk: Режим захисту
vi: Chế độ bảo vệ

source: Protection Rules
ar: قواعد الحماية
bg_bg: Правила за защита
cs_cz: Pravidla ochrany
da_dk: Beskyttelsesregler
de_de: Schutzregeln
el: Κανόνες προστασίας
es_es: Reglas de protección
fa_ir: قوانین حفاظتی
fi: Suojasäännöt
fr_fr: Règles de protection
he_il: כללי הגנה
hi_in: संरक्षण नियम
hr: Pravila zaštite
hu_hu: Védelmi szabályok
id_id: Aturan Perlindungan
it_it: Regole di protezione
ja: 保護ルール
nl_nl: Beschermingsregels
no: Beskyttelsesregler
pl_pl: Zasady ochrony
pt_br: Regras de Proteção
ro_ro: Reguli de protecție
ru_ru: Правила защиты
sk_sk: Pravidlá ochrany
sr_rs: Правила заштите
sv_se: Skyddsregler
th: กฎการป้องกัน
tr: Koruma Kurallar
uk: Правила охорони
vi: Quy tắc bảo vệ

source: Protection Settings
ar: إعدادات الحماية
bg_bg: Настройки за защита
cs_cz: Nastavení ochrany
da_dk: Beskyttelsesindstillinger
de_de: Schutzeinstellungen
el: Ρυθμίσεις προστασίας
es_es: Configuración de protección
fa_ir: تنظیمات حفاظت
fi: Suojausasetukset
fr_fr: Paramètres de protection
he_il: הגדרות הגנה
hi_in: सुरक्षा सेटिंग्स
hr: Postavke zaštite
hu_hu: Védelmi beállítások
id_id: Pengaturan Perlindungan
it_it: Impostazioni di protezione
ja: 保護設定
nl_nl: Beveiligingsinstellingen
no: Beskyttelsesinnstillinger
pl_pl: Ustawienia ochrony
pt_br: Configurações de proteção
ro_ro: Setări de protecție
ru_ru: Настройки защиты
sk_sk: Nastavenia ochrany
sr_rs: Подешавања заштите
sv_se: Skyddsinställningar
th: การตั้งค่าการป้องกัน
tr: Koruma Ayarları
uk: Параметри захисту
vi: Cài đặt bảo vệ

source: Protects REST API with JWT auth, rate limiting, and CORS. Essential for headless WordPress.
ar: يحمي REST API باستخدام مصادقة JWT وتحديد المعدل وCORS. ضروري لووردبريس مقطوعة الرأس.
bg_bg: Защитава REST API с JWT удостоверяване, ограничаване на скоростта и CORS. От съществено значение за безглавия WordPress.
cs_cz: Chrání REST API pomocí ověřování JWT, omezení rychlosti a CORS. Nezbytné pro bezhlavý WordPress.
da_dk: Beskytter REST API med JWT-godkendelse, hastighedsbegrænsning og CORS. Vigtigt for hovedløst WordPress.
de_de: Schützt die REST-API mit JWT-Authentifizierung, Ratenbegrenzung und CORS. Unverzichtbar für Headless WordPress.
el: Προστατεύει το REST API με auth JWT, περιορισμό ρυθμού και CORS. Απαραίτητο για το WordPress χωρίς κεφάλι.
es_es: Protege la API REST con autenticación JWT, limitación de velocidad y CORS. Esencial para WordPress sin cabeza.
fa_ir: از REST API با اعتبار JWT، محدود کردن نرخ و CORS محافظت می کند. ضروری برای وردپرس بدون سر.
fi: Suojaa REST API:ta JWT-todennusta, nopeusrajoitusta ja CORS:ia käyttämällä. Välttämätön päättömälle WordPressille.
fr_fr: Protège l'API REST avec l'authentification JWT, la limitation de débit et CORS. Indispensable pour WordPress sans tête.
he_il: מגן על REST API עם אישור JWT, הגבלת קצב ו-CORS. חיוני לוורדפרס ללא ראש.
hi_in: JWT प्रमाणीकरण, दर सीमित करने और CORS के साथ REST API की सुरक्षा करता है। हेडलेस वर्डप्रेस के लिए आवश्यक।
hr: Štiti REST API s JWT autentifikacijom, ograničenjem brzine i CORS-om. Neophodno za bezglavi WordPress.
hu_hu: Védi a REST API-t JWT hitelesítéssel, sebességkorlátozással és CORS-sel. Nélkülözhetetlen a fej nélküli WordPresshez.
id_id: Melindungi REST API dengan autentikasi JWT, pembatasan kecepatan, dan CORS. Penting untuk WordPress tanpa kepala.
it_it: Protegge l'API REST con autenticazione JWT, limitazione della velocità e CORS. Essenziale per WordPress senza testa.
ja: JWT 認証、レート制限、CORS を使用して REST API を保護します。ヘッドレスWordPressには必須です。
nl_nl: Beschermt REST API met JWT-authenticatie, snelheidsbeperking en CORS. Essentieel voor headless WordPress.
no: Beskytter REST API med JWT auth, rate limiting og CORS. Viktig for hodeløs WordPress.
pl_pl: Chroni interfejs API REST za pomocą uwierzytelniania JWT, ograniczania szybkości i CORS. Niezbędny dla bezgłowego WordPressa.
pt_br: Protege a API REST com autenticação JWT, limitação de taxa e CORS. Essencial para WordPress sem cabeça.
ro_ro: Protejează API-ul REST cu autentificare JWT, limitarea ratei și CORS. Esențial pentru WordPress fără cap.
ru_ru: Защищает REST API с помощью аутентификации JWT, ограничения скорости и CORS. Необходим для безголового WordPress.
sk_sk: Chráni REST API s overením JWT, obmedzením rýchlosti a CORS. Nevyhnutné pre bezhlavý WordPress.
sr_rs: Штити РЕСТ АПИ помоћу ЈВТ аутх, ограничења брзине и ЦОРС. Неопходан за ВордПресс без главе.
sv_se: Skyddar REST API med JWT-auth, hastighetsbegränsning och CORS. Viktigt för huvudlöst WordPress.
th: ปกป้อง REST API ด้วยการตรวจสอบสิทธิ์ JWT การจำกัดอัตรา และ CORS จำเป็นสำหรับ WordPress ที่ไม่มีส่วนหัว
tr: JWT kimlik doğrulaması, hız sınırlama ve CORS ile REST API'yi korur. Başsız WordPress için gereklidir.
uk: Захищає REST API за допомогою авторизації JWT, обмеження швидкості та CORS. Необхідний для безголового WordPress.
vi: Bảo vệ API REST bằng xác thực JWT, giới hạn tốc độ và CORS. Cần thiết cho WordPress không đầu.

source: Protects against SQL injection, XSS, and malicious requests. Safe to enable - only blocks harmful traffic.
ar: يحمي من حقن SQL وXSS والطلبات الضارة. آمن للتمكين - يمنع فقط حركة المرور الضارة.
bg_bg: Защитава от SQL инжектиране, XSS и злонамерени заявки. Безопасен за активиране - блокира само вреден трафик.
cs_cz: Chrání před SQL injection, XSS a škodlivými požadavky. Bezpečné povolení – blokuje pouze škodlivý provoz.
da_dk: Beskytter mod SQL-injektion, XSS og ondsindede anmodninger. Sikker at aktivere - blokerer kun skadelig trafik.
de_de: Schützt vor SQL-Injection, XSS und böswilligen Anfragen. Sicher zu aktivieren – blockiert nur schädlichen Datenverkehr.
el: Προστατεύει από ένεση SQL, XSS και κακόβουλα αιτήματα. Ασφαλές για ενεργοποίηση - αποκλείει μόνο την επιβλαβή κυκλοφορία.
es_es: Protege contra inyección SQL, XSS y solicitudes maliciosas. Es seguro habilitarlo: solo bloquea el tráfico dañino.
fa_ir: در برابر تزریق SQL، XSS و درخواست های مخرب محافظت می کند. ایمن برای فعال کردن - فقط ترافیک مضر را مسدود می کند.
fi: Suojaa SQL-injektointia, XSS:ää ja haitallisia pyyntöjä vastaan. Turvallinen ottaa käyttöön – estää vain haitallisen liikenteen.
fr_fr: Protège contre les injections SQL, XSS et les requêtes malveillantes. Activation sûre : bloque uniquement le trafic nuisible.
he_il: מגן מפני הזרקת SQL, XSS ובקשות זדוניות. בטוח להפעלה - חוסם רק תעבורה מזיקה.
hi_in: SQL इंजेक्शन, XSS और दुर्भावनापूर्ण अनुरोधों से बचाता है। सक्षम करने के लिए सुरक्षित - केवल हानिकारक ट्रैफ़िक को रोकता है।
hr: Štiti od SQL injekcije, XSS-a i zlonamjernih zahtjeva. Sigurno za uključivanje - blokira samo štetan promet.
hu_hu: Védelmet nyújt az SQL injekció, az XSS és a rosszindulatú kérések ellen. Biztonságosan engedélyezhető – csak a káros forgalmat blokkolja.
id_id: Melindungi dari injeksi SQL, XSS, dan permintaan jahat. Aman untuk diaktifkan - hanya memblokir lalu lintas berbahaya.
it_it: Protegge da SQL injection, XSS e richieste dannose. Sicuro da abilitare: blocca solo il traffico dannoso.
ja: SQL インジェクション、XSS、悪意のあるリクエストから保護します。有効にしても安全 - 有害なトラフィックのみをブロックします。
nl_nl: Beschermt tegen SQL-injectie, XSS en kwaadaardige verzoeken. Veilig in te schakelen - blokkeert alleen schadelijk verkeer.
no: Beskytter mot SQL-injeksjon, XSS og ondsinnede forespørsler. Trygg å aktivere - blokkerer bare skadelig trafikk.
pl_pl: Chroni przed iniekcją SQL, XSS i złośliwymi żądaniami. Bezpieczne włączenie - blokuje tylko szkodliwy ruch.
pt_br: Protege contra injeção de SQL, XSS e solicitações maliciosas. É seguro ativar - bloqueia apenas o tráfego prejudicial.
ro_ro: Protejează împotriva injecției SQL, XSS și solicitărilor rău intenționate. Sigur de activat - blochează doar traficul dăunător.
ru_ru: Защищает от SQL-инъекций, XSS и вредоносных запросов. Безопасное включение — блокирует только вредоносный трафик.
sk_sk: Chráni pred SQL injection, XSS a škodlivými požiadavkami. Bezpečné povolenie – blokuje iba škodlivú premávku.
sr_rs: Штити од СКЛ ињекције, КССС-а и злонамерних захтева. Безбедан за омогућавање - блокира само штетан саобраћај.
sv_se: Skyddar mot SQL-injektion, XSS och skadliga förfrågningar. Säkert att aktivera - blockerar bara skadlig trafik.
th: ป้องกันการแทรก SQL, XSS และคำขอที่เป็นอันตราย ปลอดภัยในการเปิดใช้งาน - บล็อกเฉพาะการรับส่งข้อมูลที่เป็นอันตราย
tr: SQL enjeksiyonuna, XSS'ye ve kötü niyetli isteklere karşı koruma sağlar. Etkinleştirilmesi güvenlidir - yalnızca zararlı trafiği engeller.
uk: Захищає від впровадження SQL, XSS і зловмисних запитів. Безпечно вмикати – блокує лише шкідливий трафік.
vi: Bảo vệ chống lại việc tiêm SQL, XSS và các yêu cầu độc hại. An toàn để kích hoạt - chỉ chặn lưu lượng truy cập có hại.

source: Protects plugin files from modification. Safe - prevents tampering.
ar: يحمي ملفات البرنامج المساعد من التعديل. آمن - يمنع العبث.
bg_bg: Защитава плъгин файловете от модификация. Безопасен - предотвратява подправяне.
cs_cz: Chrání soubory pluginu před změnami. Bezpečný - zabraňuje manipulaci.
da_dk: Beskytter plugin-filer mod ændringer. Sikker - forhindrer manipulation.
de_de: Schützt Plugin-Dateien vor Änderungen. Sicher – verhindert Manipulationen.
el: Προστατεύει τα αρχεία πρόσθετων από τροποποιήσεις. Ασφαλές - αποτρέπει την παραβίαση.
es_es: Protege los archivos de complementos contra modificaciones. Seguro: evita la manipulación.
fa_ir: از فایل های افزونه در برابر تغییر محافظت می کند. ایمن - از دستکاری جلوگیری می کند.
fi: Suojaa laajennustiedostoja muutoksilta. Turvallinen - ehkäisee kajottamisen.
fr_fr: Protège les fichiers du plugin contre la modification. Sûr – empêche toute falsification.
he_il: מגן על קבצי פלאגין מפני שינויים. בטוח - מונע התעסקות.
hi_in: प्लगइन फ़ाइलों को संशोधन से बचाता है। सुरक्षित - छेड़छाड़ रोकता है.
hr: Štiti datoteke dodataka od izmjena. Sigurno - sprječava neovlašteno korištenje.
hu_hu: Megvédi a plugin fájlokat a módosítástól. Biztonságos – megakadályozza a manipulációt.
id_id: Melindungi file plugin dari modifikasi. Aman - mencegah gangguan.
it_it: Protegge i file dei plugin dalle modifiche. Sicuro: impedisce la manomissione.
ja: プラグインファイルを変更から保護します。安全 - 改ざんを防ぎます。
nl_nl: Beschermt plug-inbestanden tegen wijziging. Veilig - voorkomt geknoei.
no: Beskytter plugin-filer mot endringer. Trygg - forhindrer tukling.
pl_pl: Chroni pliki wtyczek przed modyfikacjami. Bezpieczny - zapobiega manipulacji.
pt_br: Protege os arquivos do plugin contra modificações. Seguro - evita adulterações.
ro_ro: Protejează fișierele plugin împotriva modificărilor. Sigur - previne manipularea.
ru_ru: Защищает файлы плагина от изменений. Безопасно – предотвращает взлом.
sk_sk: Chráni súbory doplnkov pred zmenami. Bezpečné - zabraňuje manipulácii.
sr_rs: Штити датотеке додатака од модификације. Безбедан - спречава неовлашћено коришћење.
sv_se: Skyddar plugin-filer från modifiering. Säker - förhindrar manipulering.
th: ปกป้องไฟล์ปลั๊กอินจากการแก้ไข ปลอดภัย - ป้องกันการปลอมแปลง
tr: Eklenti dosyalarını değiştirilmeye karşı korur. Güvenli - kurcalamayı önler.
uk: Захищає файли плагінів від модифікації. Безпечний - запобігає втручанню.
vi: Bảo vệ các tập tin plugin khỏi sửa đổi. An toàn - ngăn ngừa giả mạo.

source: Provider
ar: مزود
bg_bg: Доставчик
cs_cz: Poskytovatel
da_dk: Udbyder
de_de: Anbieter
el: Πάροχος
es_es: Proveedor
fa_ir: ارائه دهنده
fi: Palveluntarjoaja
fr_fr: Fournisseur
he_il: ספק
hi_in: प्रदाता
hr: Davatelj
hu_hu: Szolgáltató
id_id: Penyedia
it_it: Fornitore
ja: プロバイダー
nl_nl: Aanbieder
no: Leverandør
pl_pl: Dostawca
pt_br: Provedor
ro_ro: Furnizor
ru_ru: Поставщик
sk_sk: Poskytovateľ
sr_rs: Провајдер
sv_se: Leverantör
th: ผู้ให้บริการ
tr: Sağlayıcı
uk: Провайдер
vi: nhà cung cấp

source: Purge All Logs
ar: تطهير كافة السجلات
bg_bg: Изчистване на всички регистрационни файлове
cs_cz: Vyčistit všechny protokoly
da_dk: Tøm alle logfiler
de_de: Alle Protokolle löschen
el: Εκκαθάριση όλων των αρχείων καταγραφής
es_es: Purgar todos los registros
fa_ir: پاک کردن همه سیاههها
fi: Tyhjennä kaikki lokit
fr_fr: Purger tous les journaux
he_il: נקה את כל היומנים
hi_in: सभी लॉग्स को शुद्ध करें
hr: Očisti sve zapisnike
hu_hu: Az összes napló törlése
id_id: Bersihkan Semua Log
it_it: Elimina tutti i registri
ja: すべてのログをパージする
nl_nl: Alle logboeken opschonen
no: Tøm alle logger
pl_pl: Usuń wszystkie dzienniki
pt_br: Limpar todos os registros
ro_ro: Ștergeți toate jurnalele
ru_ru: Очистить все журналы
sk_sk: Vymazať všetky denníky
sr_rs: Очистите све евиденције
sv_se: Rensa alla loggar
th: ล้างบันทึกทั้งหมด
tr: Tüm Günlükleri Temizle
uk: Очистити всі журнали
vi: Xóa tất cả nhật ký

source: Purge Cache
ar: تطهير ذاكرة التخزين المؤقت
bg_bg: Изчистване на кеша
cs_cz: Vyčistit mezipaměť
da_dk: Tøm cache
de_de: Cache leeren
el: Εκκαθάριση προσωρινής μνήμης
es_es: Purgar caché
fa_ir: کش را پاک کنید
fi: Tyhjennä välimuisti
fr_fr: Purger le cache
he_il: ניקוי מטמון
hi_in: कैश को शुद्ध करें
hr: Očisti predmemoriju
hu_hu: Törölje a gyorsítótárat
id_id: Bersihkan Cache
it_it: Svuota cache
ja: キャッシュのパージ
nl_nl: Cache leegmaken
no: Tøm buffer
pl_pl: Wyczyść pamięć podręczną
pt_br: Limpar cache
ro_ro: Ștergeți memoria cache
ru_ru: Очистить кэш
sk_sk: Vymazať vyrovnávaciu pamäť
sr_rs: Пурге Цацхе
sv_se: Rensa cache
th: ล้างแคช
tr: Önbelleği Temizle
uk: Очистити кеш
vi: Xóa bộ nhớ đệm

source: Quarantine
ar: الحجر الصحي
bg_bg: карантина
cs_cz: Karanténa
da_dk: Karantæne
de_de: Quarantäne
el: Καραντίνα
es_es: cuarentena
fa_ir: قرنطینه
fi: Karanteeni
fr_fr: Quarantaine
he_il: הסגר
hi_in: संगरोध
hr: karantena
hu_hu: Karantén
id_id: Karantina
it_it: Quarantena
ja: 検疫
nl_nl: Quarantaine
no: Karantene
pl_pl: Kwarantanna
pt_br: Quarentena
ro_ro: Carantină
ru_ru: Карантин
sk_sk: Karanténa
sr_rs: Карантин
sv_se: Karantän
th: กักกัน
tr: Karantinaya al
uk: Карантин
vi: Cách ly
