Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: High-Severity Threats
ar: التهديدات عالية الخطورة
bg_bg: Заплахи с висока степен на сериозност
cs_cz: Vysoce závažné hrozby
da_dk: Højalvorlige trusler
de_de: Bedrohungen mit hohem Schweregrad
el: Απειλές Υψηλής Σοβαρότητας
es_es: Amenazas de alta gravedad
fa_ir: تهدیدات با شدت بالا
fi: Vakavat uhat
fr_fr: Menaces de haute gravité
he_il: איומים בדרגת חומרה גבוהה
hi_in: उच्च-गंभीरता वाले खतरे
hr: Prijetnje visoke ozbiljnosti
hu_hu: Súlyos veszélyek
id_id: Ancaman Tingkat Keparahan Tinggi
it_it: Minacce di elevata gravità
ja: 重大度の高い脅威
nl_nl: Zeer ernstige bedreigingen
no: Høyalvorlige trusler
pl_pl: Zagrożenia o dużej wadze
pt_br: Ameaças de alta gravidade
ro_ro: Amenințări de mare severitate
ru_ru: Угрозы высокой степени серьезности
sk_sk: Hrozby vysokej závažnosti
sr_rs: Претње велике озбиљности
sv_se: Hot med hög allvarlighet
th: ภัยคุกคามที่มีความรุนแรงสูง
tr: Yüksek Derecede Tehditler
uk: Загрози високого ступеня серйозності
vi: Các mối đe dọa nghiêm trọng cao

source: High-risk areas only
ar: المناطق عالية الخطورة فقط
bg_bg: Само зони с висок риск
cs_cz: Pouze vysoce rizikové oblasti
da_dk: Kun højrisikoområder
de_de: Nur Hochrisikogebiete
el: Μόνο περιοχές υψηλού κινδύνου
es_es: Solo áreas de alto riesgo
fa_ir: فقط مناطق پرخطر
fi: Vain korkean riskin alueet
fr_fr: Zones à haut risque uniquement
he_il: אזורים בסיכון גבוה בלבד
hi_in: केवल उच्च जोखिम वाले क्षेत्र
hr: Samo područja visokog rizika
hu_hu: Csak fokozottan veszélyeztetett területeken
id_id: Hanya di daerah berisiko tinggi
it_it: Solo zone ad alto rischio
ja: 高リスクエリアのみ
nl_nl: Alleen gebieden met een hoog risico
no: Kun høyrisikoområder
pl_pl: Tylko obszary wysokiego ryzyka
pt_br: Somente áreas de alto risco
ro_ro: Numai zone cu risc ridicat
ru_ru: Только зоны повышенного риска
sk_sk: Iba vysoko rizikové oblasti
sr_rs: Само подручја високог ризика
sv_se: Endast högriskområden
th: พื้นที่ที่มีความเสี่ยงสูงเท่านั้น
tr: Yalnızca yüksek riskli alanlar
uk: Лише зони підвищеного ризику
vi: Chỉ những khu vực có nguy cơ cao

source: High-scoring threat detected by AI analysis
ar: تم اكتشاف تهديد عالي الدرجات من خلال تحليل الذكاء الاصطناعي
bg_bg: Заплаха с висок резултат, открита чрез AI анализ
cs_cz: Hrozba s vysokým skóre zjištěná analýzou AI
da_dk: Højtscorende trussel opdaget af AI-analyse
de_de: Durch KI-Analyse erkannte Bedrohung mit hoher Bewertung
el: Απειλή υψηλής βαθμολογίας που ανιχνεύεται με ανάλυση AI
es_es: Amenaza de alta puntuación detectada por análisis de IA
fa_ir: تهدید با امتیاز بالا توسط تجزیه و تحلیل هوش مصنوعی شناسایی شد
fi: Tekoälyanalyysillä havaittu korkeapisteinen uhka
fr_fr: Menace à score élevé détectée par l'analyse de l'IA
he_il: איום בעל ניקוד גבוה שזוהה על ידי ניתוח AI
hi_in: एआई विश्लेषण द्वारा उच्च स्कोरिंग खतरे का पता लगाया गया
hr: Prijetnja s visokim bodovanjem otkrivena AI analizom
hu_hu: Az AI-elemzés által észlelt magas pontszámú fenyegetés
id_id: Ancaman dengan skor tinggi terdeteksi oleh analisis AI
it_it: Minaccia con punteggio elevato rilevata dall'analisi dell'intelligenza artificiale
ja: AI分析により高スコアの脅威を検出
nl_nl: Hoogscorende dreiging gedetecteerd door AI-analyse
no: Høyt skårende trussel oppdaget av AI-analyse
pl_pl: Zagrożenie o wysokiej punktacji wykryte przez analizę AI
pt_br: Ameaça de alta pontuação detectada pela análise de IA
ro_ro: Amenințare cu scoruri ridicate detectată de analiza AI
ru_ru: Угроза с высокой оценкой, обнаруженная с помощью анализа ИИ
sk_sk: Hrozba s vysokým skóre zistená analýzou AI
sr_rs: Претња са високим резултатом откривена анализом вештачке интелигенције
sv_se: Högt rankade hot upptäckts av AI-analys
th: ภัยคุกคามที่ได้คะแนนสูงซึ่งตรวจพบโดยการวิเคราะห์ AI
tr: Yapay zeka analiziyle yüksek puanlı tehdit tespit edildi
uk: Аналіз ШІ виявив загрозу з високою оцінкою
vi: Mối đe dọa có điểm cao được phát hiện bằng phân tích AI

source: Higher sensitivity may produce more false positives.
ar: الحساسية العالية قد تنتج المزيد من النتائج الإيجابية الكاذبة.
bg_bg: По-високата чувствителност може да доведе до повече фалшиви положителни резултати.
cs_cz: Vyšší citlivost může způsobit více falešně pozitivních výsledků.
da_dk: Højere følsomhed kan producere flere falske positiver.
de_de: Eine höhere Empfindlichkeit kann zu mehr Fehlalarmen führen.
el: Η υψηλότερη ευαισθησία μπορεί να παράγει περισσότερα ψευδώς θετικά αποτελέσματα.
es_es: Una mayor sensibilidad puede producir más falsos positivos.
fa_ir: حساسیت بالاتر ممکن است مثبت کاذب بیشتری ایجاد کند.
fi: Suurempi herkkyys voi tuottaa enemmän vääriä positiivisia.
fr_fr: Une sensibilité plus élevée peut produire davantage de faux positifs.
he_il: רגישות גבוהה יותר עשויה לייצר יותר תוצאות חיוביות שגויות.
hi_in: उच्च संवेदनशीलता अधिक गलत सकारात्मक परिणाम उत्पन्न कर सकती है।
hr: Veća osjetljivost može proizvesti više lažno pozitivnih rezultata.
hu_hu: A nagyobb érzékenység több hamis pozitív eredményt eredményezhet.
id_id: Sensitivitas yang lebih tinggi dapat menghasilkan lebih banyak kesalahan positif.
it_it: Una sensibilità più elevata può produrre più falsi positivi.
ja: 感度が高いほど、偽陽性が多くなる可能性があります。
nl_nl: Een hogere gevoeligheid kan meer valse positieven opleveren.
no: Høyere følsomhet kan gi flere falske positiver.
pl_pl: Wyższa czułość może dawać więcej wyników fałszywie dodatnich.
pt_br: Uma sensibilidade mais elevada pode produzir mais falsos positivos.
ro_ro: Sensibilitatea mai mare poate produce mai multe fals pozitive.
ru_ru: Более высокая чувствительность может привести к большему количеству ложноположительных результатов.
sk_sk: Vyššia citlivosť môže spôsobiť viac falošných poplachov.
sr_rs: Већа осетљивост може произвести више лажних позитивних резултата.
sv_se: Högre känslighet kan ge fler falska positiva resultat.
th: ความไวที่สูงขึ้นอาจทำให้เกิดความเท็จมากขึ้น ผลบวก
tr: Daha yüksek hassasiyet daha fazla yanlış pozitif sonuç üretebilir.
uk: Вища чутливість може викликати більше помилкових спрацьовувань.
vi: Độ nhạy cao hơn có thể tạo ra nhiều kết quả dương tính giả hơn.

source: Highest
ar: الأعلى
bg_bg: Най-високо
cs_cz: Nejvyšší
da_dk: Højest
de_de: Höchste
el: Υψηλότερο
es_es: más alto
fa_ir: بالاترین
fi: Korkein
fr_fr: Le plus haut
he_il: הכי גבוה
hi_in: उच्चतम
hr: Najviša
hu_hu: Legmagasabb
id_id: Tertinggi
it_it: Il più alto
ja: 最高
nl_nl: Hoogste
no: Høyest
pl_pl: Najwyższy
pt_br: Mais alto
ro_ro: Cel mai înalt
ru_ru: Самый высокий
sk_sk: Najvyššie
sr_rs: Највиша
sv_se: Högst
th: สูงสุด
tr: En yüksek
uk: Найвищий
vi: Cao nhất

source: Hold Ctrl/Cmd to select multiple countries.
ar: اضغط باستمرار على Ctrl/Cmd لتحديد عدة بلدان.
bg_bg: Задръжте Ctrl/Cmd, за да изберете няколко държави.
cs_cz: Chcete-li vybrat více zemí, podržte Ctrl/Cmd.
da_dk: Hold Ctrl/Cmd nede for at vælge flere lande.
de_de: Halten Sie Strg/Befehl gedrückt, um mehrere Länder auszuwählen.
el: Κρατήστε πατημένο το Ctrl/Cmd για να επιλέξετε πολλές χώρες.
es_es: Mantenga presionada la tecla Ctrl/Cmd para seleccionar varios países.
fa_ir: Ctrl/Cmd را برای انتخاب چندین کشور نگه دارید.
fi: Valitse useita maita pitämällä Ctrl/Cmd painettuna.
fr_fr: Maintenez Ctrl/Cmd pour sélectionner plusieurs pays.
he_il: החזק את מקש Ctrl/Cmd כדי לבחור מספר מדינות.
hi_in: एकाधिक देशों का चयन करने के लिए Ctrl/Cmd दबाए रखें।
hr: Držite Ctrl/Cmd za odabir više zemalja.
hu_hu: Több ország kiválasztásához tartsa lenyomva a Ctrl/Cmd billentyűt.
id_id: Tahan Ctrl/Cmd untuk memilih beberapa negara.
it_it: Tieni premuto Ctrl/Cmd per selezionare più paesi.
ja: Ctrl/Cmd を押したまま複数の国を選択します。
nl_nl: Houd Ctrl/Cmd ingedrukt om meerdere landen te selecteren.
no: Hold nede Ctrl/Cmd for å velge flere land.
pl_pl: Przytrzymaj klawisz Ctrl/Cmd, aby wybrać wiele krajów.
pt_br: Segure Ctrl/Cmd para selecionar vários países.
ro_ro: Țineți apăsat Ctrl/Cmd pentru a selecta mai multe țări.
ru_ru: Удерживайте Ctrl/Cmd, чтобы выбрать несколько стран.
sk_sk: Ak chcete vybrať viacero krajín, podržte kláves Ctrl/Cmd.
sr_rs: Држите Цтрл/Цмд да бисте изабрали више земаља.
sv_se: Håll ned Ctrl/Cmd för att välja flera länder.
th: กด Ctrl/Cmd ค้างไว้เพื่อเลือกหลายประเทศ
tr: Birden fazla ülke seçmek için Ctrl/Cmd tuşunu basılı tutun.
uk: Утримуйте Ctrl/Cmd, щоб вибрати кілька країн.
vi: Giữ Ctrl/Cmd để chọn nhiều quốc gia.

source: Host
ar: المضيف
bg_bg: Домакин
cs_cz: Hostitel
da_dk: vært
de_de: Gastgeber
el: οικοδεσπότης
es_es: Anfitrión
fa_ir: میزبان
fi: Isäntä
fr_fr: Hôte
he_il: מארח
hi_in: मेज़बान
hr: Domaćin
hu_hu: Házigazda
id_id: Tuan rumah
it_it: Ospite
ja: ホスト
nl_nl: Gastheer
no: Vert
pl_pl: Gospodarz
pt_br: Anfitrião
ro_ro: Gazdă
ru_ru: Хост
sk_sk: Hostiteľ
sr_rs: Домаћин
sv_se: Värd
th: โฮสต์
tr: Ev sahibi
uk: Хост
vi: Máy chủ

source: Hourly
ar: كل ساعة
bg_bg: Почасово
cs_cz: Každou hodinu
da_dk: Hver time
de_de: Stündlich
el: Ωριαία
es_es: Por hora
fa_ir: ساعتی
fi: Tunneittain
fr_fr: Horaire
he_il: מדי שעה
hi_in: प्रति घंटा
hr: Svaki sat
hu_hu: Óránként
id_id: Setiap jam
it_it: Ogni ora
ja: 毎時
nl_nl: Per uur
no: Hver time
pl_pl: Co godzinę
pt_br: De hora em hora
ro_ro: Orar
ru_ru: Ежечасно
sk_sk: Každú hodinu
sr_rs: По сату
sv_se: Varje timme
th: รายชั่วโมง
tr: Saatlik
uk: щогодини
vi: Hàng giờ

source: How 2FA Works
ar: كيف يعمل المصادقة الثنائية (2FA).
bg_bg: Как работи 2FA
cs_cz: Jak 2FA funguje
da_dk: Sådan fungerer 2FA
de_de: So funktioniert 2FA
el: Πώς λειτουργεί το 2FA
es_es: Cómo funciona 2FA
fa_ir: چگونه 2FA کار می کند
fi: Kuinka 2FA toimii
fr_fr: Comment fonctionne la 2FA
he_il: איך 2FA עובד
hi_in: 2FA कैसे काम करता है
hr: Kako radi 2FA
hu_hu: Hogyan működik a 2FA
id_id: Bagaimana 2FA Bekerja
it_it: Come funziona la 2FA
ja: 2FA の仕組み
nl_nl: Hoe 2FA werkt
no: Hvordan 2FA fungerer
pl_pl: Jak działa 2FA
pt_br: Como funciona o 2FA
ro_ro: Cum funcționează 2FA
ru_ru: Как работает 2FA
sk_sk: Ako funguje 2FA
sr_rs: Како функционише 2ФА
sv_se: Hur 2FA fungerar
th: วิธีการทำงานของ 2FA
tr: 2FA Nasıl Çalışır?
uk: Як працює 2FA
vi: 2FA hoạt động như thế nào

source: How Core Repair Works
ar: كيف يعمل الإصلاح الأساسي
bg_bg: Как работи Core Repair
cs_cz: Jak funguje oprava jádra
da_dk: Sådan fungerer Core Repair
de_de: So funktioniert die Kernreparatur
el: Πώς λειτουργεί το Core Repair
es_es: Cómo funciona la reparación central
fa_ir: Core Repair چگونه کار می کند
fi: Kuinka ydinkorjaus toimii
fr_fr: Comment fonctionne la réparation de base
he_il: כיצד פועל תיקון הליבה
hi_in: कोर रिपेयर कैसे काम करता है
hr: Kako funkcionira Core Repair
hu_hu: Hogyan működik a Core Repair
id_id: Cara Kerja Perbaikan Inti
it_it: Come funziona la riparazione del nucleo
ja: コア修復の仕組み
nl_nl: Hoe kernreparatie werkt
no: Hvordan Core Repair fungerer
pl_pl: Jak działa naprawa rdzenia
pt_br: Como funciona o reparo principal
ro_ro: Cum funcționează Core Repair
ru_ru: Как работает восстановление ядра
sk_sk: Ako funguje oprava jadra
sr_rs: Како функционише поправка језгра
sv_se: Hur Core Repair fungerar
th: วิธีการซ่อมแซมแกนกลาง
tr: Çekirdek Onarımı Nasıl Çalışır?
uk: Як працює Core Repair
vi: Cách thức hoạt động của việc sửa chữa lõi

source: How Self-Protection Works
ar: كيف تعمل الحماية الذاتية
bg_bg: Как работи самозащитата
cs_cz: Jak funguje sebeobrana
da_dk: Sådan fungerer selvbeskyttelse
de_de: Wie Selbstschutz funktioniert
el: Πώς λειτουργεί η αυτοπροστασία
es_es: Cómo funciona la autoprotección
fa_ir: نحوه عملکرد محافظت از خود
fi: Kuinka itsesuojelu toimii
fr_fr: Comment fonctionne l'autoprotection
he_il: כיצד פועלת הגנה עצמית
hi_in: आत्म-सुरक्षा कैसे काम करती है
hr: Kako funkcionira samozaštita
hu_hu: Hogyan működik az önvédelem
id_id: Cara Kerja Perlindungan Diri
it_it: Come funziona l'autoprotezione
ja: 自己防衛の仕組み
nl_nl: Hoe zelfbescherming werkt
no: Hvordan selvbeskyttelse fungerer
pl_pl: Jak działa samoobrona
pt_br: Como funciona a autoproteção
ro_ro: Cum funcționează autoprotecția
ru_ru: Как работает самозащита
sk_sk: Ako funguje sebaochrana
sr_rs: Како функционише самозаштита
sv_se: Hur självskydd fungerar
th: การป้องกันตนเองอย่างไร ใช้งานได้
tr: Kendini Koruma Nasıl Çalışır?
uk: Як працює самозахист
vi: Cách thức hoạt động của tính năng tự bảo vệ

source: How long to block an IP after exceeding attempts.
ar: كم من الوقت يتم حظر IP بعد تجاوز المحاولات.
bg_bg: Колко дълго да блокирате IP след превишаване на опитите.
cs_cz: Jak dlouho blokovat IP po překročení počtu pokusů.
da_dk: Hvor længe skal man blokere en IP efter overskridelse af forsøg.
de_de: Wie lange wird eine IP nach mehr Versuchen blockiert?
el: Πόσο καιρό να αποκλείσετε μια IP μετά από υπέρβαση προσπαθειών.
es_es: Cuánto tiempo bloquear una IP después de exceder los intentos.
fa_ir: چه مدت می توان یک IP را پس از تلاش بیش از حد مسدود کرد.
fi: Kuinka kauan IP-osoite estetään yliyritysten jälkeen.
fr_fr: Combien de temps bloquer une IP après avoir dépassé les tentatives.
he_il: כמה זמן לחסום IP לאחר חריגה מניסיונות.
hi_in: प्रयासों से अधिक होने के बाद आईपी को कितने समय तक ब्लॉक करना है।
hr: Koliko dugo blokirati IP nakon prekoračenja pokušaja.
hu_hu: Mennyi ideig kell blokkolni egy IP-t a kísérletek túllépése után.
id_id: Berapa lama untuk memblokir IP setelah upaya terlampaui.
it_it: Per quanto tempo bloccare un IP dopo aver superato i tentativi.
ja: 試行回数を超えた後に IP をブロックする期間。
nl_nl: Hoe lang een IP-adres moet worden geblokkeerd na het overschrijden van pogingen.
no: Hvor lenge å blokkere en IP etter overskridelse av forsøk.
pl_pl: Jak długo blokować adres IP po przekroczeniu liczby prób.
pt_br: Quanto tempo para bloquear um IP após exceder as tentativas.
ro_ro: Cât timp să blochezi un IP după depășirea încercărilor.
ru_ru: Как долго блокировать IP после превышения количества попыток.
sk_sk: Ako dlho blokovať IP po prekročení počtu pokusov.
sr_rs: Колико дуго треба блокирати ИП након прекорачења покушаја.
sv_se: Hur länge man ska blockera en IP efter överskridande försök.
th: ระยะเวลาในการบล็อก IP หลังจากพยายามเกินขีดจำกัด
tr: Denemeler aşıldıktan sonra bir IP'nin ne kadar süreyle engelleneceği.
uk: Як довго блокувати IP після перевищення кількості спроб.
vi: Bao lâu để chặn một IP sau khi vượt quá số lần thử.

source: How long to block an IP after rate limit exceeded.
ar: كم من الوقت يتم حظر عنوان IP بعد تجاوز الحد الأقصى للمعدل.
bg_bg: Колко дълго да блокирате IP след превишаване на ограничението на скоростта.
cs_cz: Jak dlouho blokovat IP po překročení rychlostního limitu.
da_dk: Hvor længe skal man blokere en IP, efter at hastighedsgrænsen er overskredet.
de_de: Wie lange eine IP blockiert werden soll, nachdem das Ratenlimit überschritten wurde.
el: Πόσος χρόνος να αποκλειστεί μια IP μετά την υπέρβαση του ορίου χρέωσης.
es_es: Cuánto tiempo se debe bloquear una IP después de exceder el límite de velocidad.
fa_ir: مدت زمان مسدود کردن IP پس از تجاوز از محدودیت نرخ
fi: Kuinka kauan IP-osoite estetään nopeusrajan ylittymisen jälkeen.
fr_fr: Combien de temps bloquer une adresse IP après le dépassement de la limite de débit.
he_il: כמה זמן לחסום כתובת IP לאחר חריגה ממגבלת התעריף.
hi_in: दर सीमा पार होने के बाद आईपी को कितने समय तक ब्लॉक करना है।
hr: Koliko dugo blokirati IP nakon prekoračenja ograničenja brzine.
hu_hu: Mennyi ideig kell blokkolni egy IP-t a sebességkorlát túllépése után.
id_id: Berapa lama untuk memblokir IP setelah batas kecepatan terlampaui.
it_it: Per quanto tempo bloccare un IP dopo il superamento del limite di velocità.
ja: レート制限を超えた後に IP をブロックする期間。
nl_nl: Hoe lang een IP moet worden geblokkeerd nadat de snelheidslimiet is overschreden.
no: Hvor lenge du skal blokkere en IP etter at hastighetsgrensen er overskredet.
pl_pl: Jak długo blokować adres IP po przekroczeniu limitu szybkości.
pt_br: Quanto tempo para bloquear um IP após o limite de taxa ser excedido.
ro_ro: Cât timp se blochează un IP după depășirea limitei ratei.
ru_ru: Как долго блокировать IP после превышения лимита скорости.
sk_sk: Ako dlho blokovať IP po prekročení limitu rýchlosti.
sr_rs: Колико дуго треба блокирати ИП након прекорачења ограничења брзине.
sv_se: Hur länge man ska blockera en IP efter att hastighetsgränsen har överskridits.
th: ระยะเวลาในการบล็อก IP หลังจากเกินขีดจำกัดอัตรา
tr: Hız sınırı aşıldıktan sonra bir IP'nin ne kadar süreyle engelleneceği.
uk: Як довго блокувати IP після перевищення ліміту швидкості.
vi: Thời gian chặn IP sau khi vượt quá giới hạn tốc độ.

source: How long to keep old reports (30-365 days)
ar: مدة الاحتفاظ بالتقارير القديمة (30-365 يومًا)
bg_bg: Колко дълго да се пазят старите отчети (30-365 дни)
cs_cz: Jak dlouho uchovávat staré přehledy (30–365 dní)
da_dk: Hvor længe skal gamle rapporter opbevares (30-365 dage)
de_de: Wie lange werden alte Berichte aufbewahrt (30–365 Tage)?
el: Πόσο καιρό θα διατηρηθούν οι παλιές αναφορές (30-365 ημέρες)
es_es: Cuánto tiempo conservar los informes antiguos (30-365 días)
fa_ir: مدت زمان نگهداری گزارش های قدیمی (30-365 روز)
fi: Kuinka kauan vanhoja raportteja säilytetään (30–365 päivää)
fr_fr: Combien de temps conserver les anciens rapports (30 à 365 jours)
he_il: כמה זמן לשמור דוחות ישנים (30-365 ימים)
hi_in: पुरानी रिपोर्ट कब तक रखें (30-365 दिन)
hr: Koliko dugo čuvati stara izvješća (30-365 dana)
hu_hu: Mennyi ideig kell megőrizni a régi jelentéseket (30-365 nap)
id_id: Berapa lama untuk menyimpan laporan lama (30-365 hari)
it_it: Per quanto tempo conservare i vecchi report (30-365 giorni)
ja: 古いレポートを保存する期間 (30 ～ 365 日)
nl_nl: Hoe lang oude rapporten bewaren (30-365 dagen)
no: Hvor lenge skal du beholde gamle rapporter (30–365 dager)
pl_pl: Jak długo przechowywać stare raporty (30-365 dni)
pt_br: Quanto tempo manter relatórios antigos (30 a 365 dias)
ro_ro: Cât timp se păstrează rapoartele vechi (30-365 de zile)
ru_ru: Как долго хранить старые отчеты (30-365 дней)
sk_sk: Ako dlho uchovávať staré prehľady (30 – 365 dní)
sr_rs: Колико дуго треба чувати старе извештаје (30-365 дана)
sv_se: Hur länge ska gamla rapporter sparas (30-365 dagar)
th: ระยะเวลาในการเก็บรายงานเก่า (30-365 วัน)
tr: Eski raporlar ne kadar süreyle saklanır (30-365 gün)
uk: Як довго зберігати старі звіти (30-365 днів)
vi: Thời gian lưu giữ báo cáo cũ (30-365 ngày)

source: IBM QRadar
ar: آي بي إم QRadar
es_es: QRadar de IBM
hi_in: आईबीएम क्यूराडार
sr_rs: ИБМ КРадар

source: IP
ar: الملكية الفكرية
fr_fr: PI
hi_in: आईपी
pt_br: PI
ru_ru: ИП
sr_rs: ИП

source: IP Access Control
ar: التحكم في الوصول إلى IP
bg_bg: IP контрол на достъпа
cs_cz: Řízení přístupu IP
da_dk: IP adgangskontrol
de_de: IP-Zugriffskontrolle
el: Έλεγχος πρόσβασης IP
es_es: Control de acceso IP
fa_ir: کنترل دسترسی IP
fr_fr: Contrôle d'accès IP
he_il: בקרת גישה ל-IP
hi_in: आईपी ​​अभिगम नियंत्रण
hr: IP kontrola pristupa
id_id: Kontrol Akses IP
it_it: Controllo dell'accesso IP
ja: IPアクセス制御
nl_nl: IP-toegangscontrole
no: IP-tilgangskontroll
pl_pl: Kontrola dostępu IP
pt_br: Controle de acesso IP
ro_ro: Control acces IP
ru_ru: IP-контроль доступа
sk_sk: Kontrola prístupu IP
sr_rs: ИП контрола приступа
sv_se: IP-åtkomstkontroll
tr: IP Erişim Kontrolü
uk: Контроль IP доступу
vi: Kiểm soát truy cập IP

source: IP Address
ar: عنوان IP
bg_bg: IP адрес
cs_cz: IP adresa
da_dk: IP-adresse
de_de: IP-Adresse
el: Διεύθυνση IP
es_es: Dirección IP
fa_ir: آدرس IP
fi: IP-osoite
fr_fr: Adresse IP
he_il: כתובת IP
hi_in: आईपी पता
hr: IP adresa
hu_hu: IP-cím
id_id: Alamat IP
it_it: Indirizzo IP
ja: IPアドレス
nl_nl: IP-adres
no: IP-adresse
pl_pl: Adres IP
pt_br: Endereço IP
ro_ro: Adresa IP
ru_ru: IP-адрес
sk_sk: IP adresa
sr_rs: ИП адреса
sv_se: IP-adress
th: ที่อยู่ IP
tr: IP Adresi
uk: IP-адреса
vi: Địa chỉ IP

source: IP Blocking
ar: حظر IP
bg_bg: IP блокиране
cs_cz: Blokování IP
da_dk: IP blokering
de_de: IP-Blockierung
el: Αποκλεισμός IP
es_es: Bloqueo de IP
fa_ir: مسدود کردن IP
fi: IP esto
fr_fr: Blocage IP
he_il: חסימת IP
hi_in: आईपी ब्लॉकिंग
hr: IP blokiranje
hu_hu: IP blokkolás
id_id: Pemblokiran IP
it_it: Blocco IP
ja: IPブロッキング
nl_nl: IP-blokkering
no: IP-blokkering
pl_pl: Blokowanie IP
pt_br: Bloqueio de IP
ro_ro: Blocarea IP
ru_ru: Блокировка IP
sk_sk: Blokovanie IP
sr_rs: ИП Блоцкинг
sv_se: IP-blockering
th: การบล็อก IP
tr: IP Engelleme
uk: Блокування IP
vi: Chặn IP

source: IP Configuration
ar: تكوين IP
bg_bg: IP конфигурация
cs_cz: Konfigurace IP
da_dk: IP-konfiguration
de_de: IP-Konfiguration
el: Διαμόρφωση IP
es_es: Configuración IP
fa_ir: پیکربندی IP
fi: IP-määritys
fr_fr: Configuration IP
he_il: תצורת IP
hi_in: आईपी ​​कॉन्फ़िगरेशन
hr: IP konfiguracija
hu_hu: IP konfiguráció
id_id: Konfigurasi IP
it_it: Configurazione IP
ja: IP構成
nl_nl: IP-configuratie
no: IP-konfigurasjon
pl_pl: Konfiguracja IP
pt_br: Configuração IP
ro_ro: Configurare IP
ru_ru: IP-конфигурация
sk_sk: Konfigurácia IP
sr_rs: ИП конфигурација
sv_se: IP-konfiguration
th: การกำหนดค่า IP
tr: IP Yapılandırması
uk: Конфігурація IP
vi: Cấu hình IP

source: IP Lockout
ar: تأمين IP
bg_bg: IP заключване
cs_cz: Blokování IP
de_de: IP-Sperre
el: Κλείδωμα IP
es_es: Bloqueo de IP
fa_ir: قفل IP
fi: IP-sulku
fr_fr: Verrouillage IP
he_il: נעילת IP
hi_in: आईपी लॉकआउट
hr: IP zaključavanje
hu_hu: IP zárolás
id_id: Penguncian IP
it_it: Blocco IP
ja: IPロックアウト
nl_nl: IP-vergrendeling
pl_pl: Blokada IP
pt_br: Bloqueio de IP
ro_ro: Blocare IP
ru_ru: Блокировка IP
sk_sk: Blokovanie IP
sr_rs: ИП Лоцкоут
sv_se: IP-låsning
th: การล็อก IP
tr: IP Kilitleme
uk: Блокування IP
vi: Khóa IP

source: IP Lockouts (brute force attempts)
ar: عمليات تأمين IP (محاولات القوة الغاشمة)
bg_bg: IP блокировки (опити за груба сила)
cs_cz: Blokování IP (pokusy hrubou silou)
da_dk: IP Lockouts (brute force forsøg)
de_de: IP-Sperren (Brute-Force-Versuche)
el: Κλείδωμα IP (προσπάθειες ωμής βίας)
es_es: Bloqueos de IP (intentos de fuerza bruta)
fa_ir: قفل‌های IP (تلاش‌های بی‌رحمانه)
fi: IP-lukitukset (raaka voimayritykset)
fr_fr: Verrouillages IP (tentatives de force brute)
he_il: נעילת IP (נסיונות כוח אכזרי)
hi_in: आईपी लॉकआउट (क्रूर बल प्रयास)
hr: Zaključavanje IP-a (pokušaji grube sile)
hu_hu: IP-zárak (nyers erőszakos kísérletek)
id_id: Penguncian IP (upaya kekerasan)
it_it: Blocchi IP (tentativi di forza bruta)
ja: IP ロックアウト (ブルート フォース試行)
nl_nl: IP Lockouts (brute force-pogingen)
no: IP Lockouts (brute force-forsøk)
pl_pl: Blokady IP (próby brutalnej siły)
pt_br: Bloqueios de IP (tentativas de força bruta)
ro_ro: Blocări IP (încercări de forță brută)
ru_ru: IP Lockouts (попытки грубой силы)
sk_sk: Blokovanie IP (pokusy hrubej sily)
sr_rs: ИП блокаде (покушаји грубе силе)
sv_se: IP Lockouts (brute force-försök)
th: การล็อก IP (ความพยายามอย่างดุเดือด)
tr: IP Kilitlemeler (kaba kuvvet girişimleri)
uk: IP Lockouts (спроби грубої сили)
vi: Khóa IP (cố gắng bạo lực)

source: IP Management
ar: إدارة الملكية الفكرية
bg_bg: IP управление
cs_cz: Správa IP
el: Διαχείριση IP
es_es: Gestión de propiedad intelectual
fa_ir: مدیریت IP
fi: IP-hallinta
fr_fr: Gestion de la propriété intellectuelle
he_il: ניהול IP
hi_in: आईपी प्रबंधन
hr: IP upravljanje
hu_hu: IP-kezelés
id_id: Manajemen Kekayaan Intelektual
it_it: Gestione della proprietà intellettuale
ja: 知的財産管理
nl_nl: IP-beheer
no: IP-administrasjon
pl_pl: Zarządzanie IP
pt_br: Gerenciamento de IP
ro_ro: Managementul IP
ru_ru: Управление интеллектуальной собственностью
sk_sk: Správa IP
sr_rs: ИП менаџмент
sv_se: IP-hantering
th: การจัดการ IP
tr: IP Yönetimi
uk: Управління IP
vi: Quản lý IP
