Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Save Discord Settings
ar: حفظ إعدادات الخلاف
bg_bg: Запазете настройките на Discord
cs_cz: Uložte nastavení Discord
da_dk: Gem Discord-indstillinger
de_de: Discord-Einstellungen speichern
el: Αποθήκευση ρυθμίσεων Discord
es_es: Guardar configuración de discordia
fa_ir: تنظیمات Discord را ذخیره کنید
fi: Tallenna Discord-asetukset
fr_fr: Enregistrer les paramètres Discord
he_il: שמור הגדרות דיסקורד
hi_in: कलह सेटिंग्स सहेजें
hr: Spremi postavke Discorda
hu_hu: Mentse a Discord beállításokat
id_id: Simpan Pengaturan Perselisihan
it_it: Salva le impostazioni di Discord
ja: Discord設定を保存する
nl_nl: Bewaar Discord-instellingen
no: Lagre Discord-innstillinger
pl_pl: Zapisz ustawienia Discorda
pt_br: Salvar configurações de discórdia
ro_ro: Salvați setările Discord
ru_ru: Сохранить настройки Discord
sk_sk: Uložiť nastavenia Discord
sr_rs: Сачувајте подешавања Дисцорд-а
sv_se: Spara Discord-inställningar
th: บันทึกการตั้งค่าความไม่ลงรอยกัน
tr: Discord Ayarlarını Kaydet
uk: Зберегти налаштування Discord
vi: Lưu cài đặt Discord

source: Save Email Settings
ar: حفظ إعدادات البريد الإلكتروني
bg_bg: Запазване на имейл настройки
cs_cz: Uložit nastavení e-mailu
da_dk: Gem e-mail-indstillinger
de_de: E-Mail-Einstellungen speichern
el: Αποθήκευση ρυθμίσεων email
es_es: Guardar configuración de correo electrónico
fa_ir: تنظیمات ایمیل را ذخیره کنید
fi: Tallenna sähköpostiasetukset
fr_fr: Enregistrer les paramètres de messagerie
he_il: שמור הגדרות אימייל
hi_in: ईमेल सेटिंग सहेजें
hr: Spremi postavke e-pošte
hu_hu: E-mail beállítások mentése
id_id: Simpan Pengaturan Email
it_it: Salva impostazioni e-mail
ja: メール設定の保存
nl_nl: E-mailinstellingen opslaan
no: Lagre e-postinnstillinger
pl_pl: Zapisz ustawienia poczty e-mail
pt_br: Salvar configurações de e-mail
ro_ro: Salvați setările de e-mail
ru_ru: Сохранить настройки электронной почты
sk_sk: Uložiť nastavenia e-mailu
sr_rs: Сачувај подешавања е-поште
sv_se: Spara e-postinställningar
th: บันทึกการตั้งค่าอีเมล
tr: E-posta Ayarlarını Kaydet
uk: Зберегти налаштування електронної пошти
vi: Lưu cài đặt email

source: Save Jira Settings
ar: حفظ إعدادات جيرا
bg_bg: Запазете настройките на Jira
cs_cz: Uložte nastavení Jira
da_dk: Gem Jira-indstillinger
de_de: Speichern Sie die Jira-Einstellungen
el: Αποθηκεύστε τις ρυθμίσεις Jira
es_es: Guardar configuración de Jira
fa_ir: تنظیمات Jira را ذخیره کنید
fi: Tallenna Jira-asetukset
fr_fr: Enregistrer les paramètres Jira
he_il: שמור את הגדרות Jira
hi_in: जीरा सेटिंग्स सहेजें
hr: Spremi Jira postavke
hu_hu: Mentse el a Jira beállításokat
id_id: Simpan Pengaturan Jira
it_it: Salva le impostazioni di Jira
ja: Jira 設定の保存
nl_nl: Sla Jira-instellingen op
no: Lagre Jira-innstillinger
pl_pl: Zapisz ustawienia Jiry
pt_br: Salvar configurações do Jira
ro_ro: Salvați setările Jira
ru_ru: Сохранить настройки Jira
sk_sk: Uložte nastavenia Jira
sr_rs: Сачувајте Јира подешавања
sv_se: Spara Jira-inställningar
th: บันทึก Jira การตั้งค่า
tr: Kaydet Jira Ayarları
uk: Збережіть налаштування Jira
vi: Lưu cài đặt Jira

source: Save SIEM Settings
ar: احفظ إعدادات SIEM
bg_bg: Запазете настройките на SIEM
cs_cz: Uložte nastavení SIEM
da_dk: Gem SIEM-indstillinger
de_de: Speichern Sie die SIEM-Einstellungen
el: Αποθηκεύστε τις ρυθμίσεις SIEM
es_es: Guardar configuración SIEM
fa_ir: تنظیمات SIEM را ذخیره کنید
fi: Tallenna SIEM-asetukset
fr_fr: Enregistrer les paramètres SIEM
he_il: שמור הגדרות SIEM
hi_in: सिएम सेटिंग्स सहेजें
hr: Spremi SIEM postavke
hu_hu: Mentse el a SIEM beállításokat
id_id: Simpan Pengaturan SIEM
it_it: Salva le impostazioni SIEM
ja: SIEM設定の保存
nl_nl: Sla SIEM-instellingen op
no: Lagre SIEM-innstillinger
pl_pl: Zapisz ustawienia SIEM
pt_br: Salvar configurações de SIEM
ro_ro: Salvați setările SIEM
ru_ru: Сохранить настройки SIEM
sk_sk: Uložte nastavenia SIEM
sr_rs: Сачувајте СИЕМ подешавања
sv_se: Spara SIEM-inställningar
th: บันทึกการตั้งค่า SIEM
tr: SIEM Ayarlarını Kaydet
uk: Зберегти налаштування SIEM
vi: Lưu cài đặt SIEM

source: Save Scanner Settings
ar: حفظ إعدادات الماسح الضوئي
bg_bg: Запазете настройките на скенера
cs_cz: Uložte nastavení skeneru
da_dk: Gem scannerindstillinger
de_de: Speichern Sie die Scannereinstellungen
el: Αποθήκευση ρυθμίσεων σαρωτή
es_es: Guardar configuración del escáner
fa_ir: تنظیمات اسکنر را ذخیره کنید
fi: Tallenna skannerin asetukset
fr_fr: Enregistrer les paramètres du scanner
he_il: שמור את הגדרות הסורק
hi_in: स्कैनर सेटिंग्स सहेजें
hr: Spremi postavke skenera
hu_hu: Szkenner beállítások mentése
id_id: Simpan Pengaturan Pemindai
it_it: Salva le impostazioni dello scanner
ja: スキャナ設定の保存
nl_nl: Scannerinstellingen opslaan
no: Lagre skannerinnstillinger
pl_pl: Zapisz ustawienia skanera
pt_br: Salvar configurações do scanner
ro_ro: Salvați setările scanerului
ru_ru: Сохранить настройки сканера
sk_sk: Uložte nastavenia skenera
sr_rs: Сачувајте подешавања скенера
sv_se: Spara skannerinställningar
th: บันทึกการตั้งค่าสแกนเนอร์
tr: Tarayıcı Ayarlarını Kaydet
uk: Зберегти налаштування сканера
vi: Lưu cài đặt máy quét

source: Save ServiceNow Settings
ar: حفظ إعدادات الخدمة الآن
bg_bg: Запазете настройките на ServiceNow
cs_cz: Uložte nastavení ServiceNow
da_dk: Gem ServiceNow-indstillinger
de_de: Speichern Sie die ServiceNow-Einstellungen
el: Αποθήκευση ρυθμίσεων ServiceNow
es_es: Guardar configuración de ServiceNow
fa_ir: تنظیمات ServiceNow را ذخیره کنید
fi: Tallenna ServiceNow-asetukset
fr_fr: Enregistrer les paramètres de ServiceNow
he_il: שמור את הגדרות ServiceNow
hi_in: ServiceNow सेटिंग्स सहेजें
hr: Spremi postavke ServiceNow
hu_hu: Mentse a ServiceNow beállításait
id_id: Simpan Pengaturan ServiceNow
it_it: Salva le impostazioni di ServiceNow
ja: ServiceNow 設定の保存
nl_nl: Bewaar ServiceNow-instellingen
no: Lagre ServiceNow-innstillinger
pl_pl: Zapisz ustawienia ServiceNow
pt_br: Salvar configurações do ServiceNow
ro_ro: Salvați setările ServiceNow
ru_ru: Сохранить настройки ServiceNow
sk_sk: Uložte nastavenia ServiceNow
sr_rs: Сачувајте СервицеНов подешавања
sv_se: Spara ServiceNow-inställningar
th: บันทึกการตั้งค่า ServiceNow
tr: ServiceNow Ayarlarını Kaydet
uk: Зберегти налаштування ServiceNow
vi: Lưu cài đặt ServiceNow

source: Save Settings
ar: حفظ الإعدادات
bg_bg: Запазване на настройките
cs_cz: Uložit nastavení
da_dk: Gem Indstillinger
de_de: Einstellungen Speichern
el: Αποθήκευση ρυθμίσεων
es_es: Guardar ConfiguraciÃ³n
fa_ir: تنظیمات را ذخیره کنید
fi: Tallenna asetukset
fr_fr: Enregistrer
he_il: שמור הגדרות
hi_in: सेटिंग्स सहेजें
hr: Spremi postavke
hu_hu: Beállítások mentése
id_id: Simpan Pengaturan
it_it: Salva Impostazioni
ja: è¨­å®šã‚’ä¿å­˜
nl_nl: Instellingen Opslaan
no: Lagre innstillinger
pl_pl: Zapisz Ustawienia
pt_br: Salvar Configurações
ro_ro: Salvați setările
ru_ru: Сохранить Настройки
sk_sk: Uložiť nastavenia
sr_rs: Сачувај подешавања
sv_se: Spara Inställningar
th: บันทึกการตั้งค่า
tr: Ayarları Kaydet
uk: Зберегти налаштування
vi: Lưu cài đặt

source: Save Slack Settings
ar: حفظ إعدادات سلاك
bg_bg: Запазете настройките на Slack
cs_cz: Uložte nastavení Slack
da_dk: Gem Slack-indstillinger
de_de: Slack-Einstellungen speichern
el: Αποθήκευση ρυθμίσεων Slack
es_es: Guardar configuración de holgura
fa_ir: تنظیمات Slack را ذخیره کنید
fi: Tallenna Slack-asetukset
fr_fr: Enregistrer les paramètres Slack
he_il: שמור הגדרות Slack
hi_in: स्लैक सेटिंग्स सहेजें
hr: Spremite Slack postavke
hu_hu: Mentse a Slack beállításokat
id_id: Simpan Pengaturan Slack
it_it: Salva le impostazioni di gioco
ja: Slack 設定を保存する
nl_nl: Slack-instellingen opslaan
no: Lagre Slack-innstillinger
pl_pl: Zapisz ustawienia Slacka
pt_br: Salvar configurações do Slack
ro_ro: Salvați setările Slack
ru_ru: Сохранить настройки Slack
sk_sk: Uložte nastavenia Slack
sr_rs: Сачувајте Слацк подешавања
sv_se: Spara Slack-inställningar
th: บันทึกการตั้งค่า Slack
tr: Slack Ayarlarını Kaydet
uk: Збережіть налаштування Slack
vi: Lưu cài đặt Slack

source: Save Teams Settings
ar: حفظ إعدادات الفرق
bg_bg: Запазете настройките на екипите
cs_cz: Uložit nastavení týmů
da_dk: Gem Teams-indstillinger
de_de: Speichern Sie die Teams-Einstellungen
el: Αποθήκευση ρυθμίσεων ομάδων
es_es: Guardar configuración de equipos
fa_ir: تنظیمات تیم ها را ذخیره کنید
fi: Tallenna Teams-asetukset
fr_fr: Enregistrer les paramètres des équipes
he_il: שמור הגדרות צוותים
hi_in: टीम सेटिंग्स सहेजें
hr: Spremi postavke timova
hu_hu: Csapatbeállítások mentése
id_id: Simpan Pengaturan Tim
it_it: Salva le impostazioni dei team
ja: チーム設定の保存
nl_nl: Teams-instellingen opslaan
no: Lagre Teams-innstillinger
pl_pl: Zapisz ustawienia zespołów
pt_br: Salvar configurações de equipes
ro_ro: Salvați setările echipelor
ru_ru: Сохранить настройки команд
sk_sk: Uložiť nastavenia Teams
sr_rs: Сачувајте подешавања тимова
sv_se: Spara Teams-inställningar
th: บันทึกการตั้งค่าทีม
tr: Ekip Ayarlarını Kaydet
uk: Зберегти налаштування команд
vi: Lưu cài đặt nhóm

source: Save WAF Settings
ar: حفظ إعدادات WAF
bg_bg: Запазете настройките на WAF
cs_cz: Uložte nastavení WAF
da_dk: Gem WAF-indstillinger
de_de: Speichern Sie die WAF-Einstellungen
el: Αποθήκευση ρυθμίσεων WAF
es_es: Guardar configuración WAF
fa_ir: تنظیمات WAF را ذخیره کنید
fi: Tallenna WAF-asetukset
fr_fr: Enregistrer les paramètres WAF
he_il: שמור הגדרות WAF
hi_in: WAF सेटिंग्स सहेजें
hr: Spremi WAF postavke
hu_hu: Mentse el a WAF beállításokat
id_id: Simpan Pengaturan WAF
it_it: Salva le impostazioni WAF
ja: WAF設定の保存
nl_nl: WAF-instellingen opslaan
no: Lagre WAF-innstillinger
pl_pl: Zapisz ustawienia WAF
pt_br: Salvar configurações WAF
ro_ro: Salvați setările WAF
ru_ru: Сохранить настройки WAF
sk_sk: Uložte nastavenia WAF
sr_rs: Сачувајте подешавања ВАФ-а
sv_se: Spara WAF-inställningar
th: บันทึกการตั้งค่า WAF
tr: WAF'yi Kaydet Ayarlar
uk: Зберегти налаштування WAF
vi: Lưu cài đặt WAF

source: Save Webhook Settings
ar: حفظ إعدادات Webhook
bg_bg: Запазете настройките на Webhook
cs_cz: Uložit nastavení webhooku
da_dk: Gem Webhook-indstillinger
de_de: Webhook-Einstellungen speichern
el: Αποθήκευση ρυθμίσεων Webhook
es_es: Guardar configuración de webhook
fa_ir: تنظیمات Webhook را ذخیره کنید
fi: Tallenna Webhook-asetukset
fr_fr: Enregistrer les paramètres du webhook
he_il: שמור את הגדרות Webhook
hi_in: वेबहुक सेटिंग्स सहेजें
hr: Spremi postavke Webhooka
hu_hu: Mentse a Webhook beállításokat
id_id: Simpan Pengaturan Webhook
it_it: Salva le impostazioni del webhook
ja: Webhook設定の保存
nl_nl: Webhook-instellingen opslaan
no: Lagre Webhook-innstillinger
pl_pl: Zapisz ustawienia webhooka
pt_br: Salvar configurações de webhook
ro_ro: Salvați setările Webhook
ru_ru: Сохранить настройки вебхука
sk_sk: Uložiť nastavenia webhooku
sr_rs: Сачувајте подешавања Вебхоок-а
sv_se: Spara Webhook-inställningar
th: บันทึก Webhook การตั้งค่า
tr: Web Kancası Ayarlarını Kaydet
uk: Зберегти налаштування Webhook
vi: Lưu cài đặt Webhook

source: Scan
ar: مسح
bg_bg: Сканиране
cs_cz: Skenujte
de_de: Scannen
el: Σάρωση
es_es: Escanear
fa_ir: اسکن کنید
fi: Skannaa
fr_fr: Numériser
he_il: סריקה
hi_in: स्कैन करें
hr: Skeniraj
hu_hu: Letapogatás
id_id: Pindai
it_it: Scansione
ja: スキャン
nl_nl: Scannen
no: Skann
pl_pl: Skanuj
pt_br: Digitalizar
ro_ro: Scanează
ru_ru: Сканировать
sk_sk: skenovať
sr_rs: Сцан
sv_se: Skanna
th: สแกน
tr: Tarama
uk: Сканувати
vi: Quét

source: Scan Complete
ar: اكتمل المسح
bg_bg: Сканирането е завършено
cs_cz: Skenování dokončeno
da_dk: Scan fuldført
de_de: Scan abgeschlossen
el: Ολοκληρώθηκε η σάρωση
es_es: Escaneo completo
fa_ir: اسکن کامل شد
fi: Skannaus valmis
fr_fr: Analyse terminée
he_il: הסריקה הושלמה
hi_in: स्कैन पूर्ण
hr: Skeniranje dovršeno
hu_hu: Beolvasás kész
id_id: Pemindaian Selesai
it_it: Scansione completata
ja: スキャン完了
nl_nl: Scannen voltooid
no: Skanning fullført
pl_pl: Skanowanie zakończone
pt_br: Verificação concluída
ro_ro: Scanare finalizată
ru_ru: Сканирование завершено
sk_sk: Skenovanie dokončené
sr_rs: Сцан Цомплете
sv_se: Genomsökningen är klar
th: สแกนเสร็จสมบูรณ์
tr: Tarama Tamamlandı
uk: Сканування завершено
vi: Quét hoàn tất

source: Scan Completed
ar: اكتمل المسح
bg_bg: Сканирането е завършено
cs_cz: Skenování dokončeno
da_dk: Scanning fuldført
de_de: Scan abgeschlossen
el: Η σάρωση ολοκληρώθηκε
es_es: Escaneo completado
fa_ir: اسکن کامل شد
fi: Skannaus valmis
fr_fr: Analyse terminée
he_il: הסריקה הושלמה
hi_in: स्कैन पूरा हुआ
hr: Skeniranje dovršeno
hu_hu: Beolvasás befejezve
id_id: Pemindaian Selesai
it_it: Scansione completata
ja: スキャンが完了しました
nl_nl: Scannen voltooid
no: Skanning fullført
pl_pl: Skanowanie zakończone
pt_br: Verificação concluída
ro_ro: Scanare finalizată
ru_ru: Сканирование завершено
sk_sk: Skenovanie dokončené
sr_rs: Скенирање је завршено
sv_se: Skanning slutförd
th: สแกนเสร็จสมบูรณ์
tr: Tarama Tamamlandı
uk: Сканування завершено
vi: Quét hoàn tất

source: Scan Composer Dependencies
ar: مسح تبعيات الملحن
bg_bg: Сканиране на зависимостите на композитора
cs_cz: Skenovat závislosti skladatele
da_dk: Scan Composer-afhængigheder
de_de: Composer-Abhängigkeiten scannen
el: Σάρωση εξαρτήσεων συνθέτη
es_es: Dependencias de Scan Composer
fa_ir: اسکن وابستگی های آهنگساز
fi: Skannaa säveltäjäriippuvuudet
fr_fr: Dépendances de Scan Composer
he_il: סרוק תלות מלחין
hi_in: संगीतकार निर्भरताएँ स्कैन करें
hr: Skeniraj ovisnosti skladatelja
hu_hu: Szerzői függőségek vizsgálata
id_id: Pindai Ketergantungan Komposer
it_it: Dipendenze del compositore di scansione
ja: スキャン コンポーザーの依存関係
nl_nl: Composer-afhankelijkheden scannen
no: Skann Composer Dependencies
pl_pl: Skanuj zależności programu Composer
pt_br: Digitalizar dependências do Composer
ro_ro: Scanați dependențe ale compozitorului
ru_ru: Сканировать зависимости Composer
sk_sk: Skenovať závislosti skladateľa
sr_rs: Сцан Цомпосер Зависности
sv_se: Skanna kompositörsberoenden
th: สแกนการพึ่งพาผู้แต่ง
tr: Tarama Oluşturucu Bağımlılıkları
uk: Сканувати залежності композитора
vi: Phụ thuộc của trình soạn thảo quét

source: Scan Configuration
ar: تكوين المسح
bg_bg: Конфигурация на сканиране
cs_cz: Konfigurace skenování
da_dk: Scan konfiguration
de_de: Scan-Konfiguration
el: Διαμόρφωση σάρωσης
es_es: Configuración de escaneo
fa_ir: پیکربندی اسکن
fi: Skannausasetukset
fr_fr: Configuration de la numérisation
he_il: תצורת סריקה
hi_in: स्कैन कॉन्फ़िगरेशन
hr: Konfiguracija skeniranja
hu_hu: Beolvasási konfiguráció
id_id: Konfigurasi Pemindaian
it_it: Configurazione della scansione
ja: スキャン構成
nl_nl: Scanconfiguratie
no: Skannekonfigurasjon
pl_pl: Konfiguracja skanowania
pt_br: Configuração de digitalização
ro_ro: Configurare scanare
ru_ru: Конфигурация сканирования
sk_sk: Konfigurácia skenovania
sr_rs: Конфигурација скенирања
sv_se: Skanna konfiguration
th: การกำหนดค่าการสแกน
tr: Tarama Yapılandırması
uk: Конфігурація сканування
vi: Cấu hình quét

source: Scan Controls
ar: ضوابط المسح
bg_bg: Контроли за сканиране
cs_cz: Ovládání skenování
da_dk: Scanningskontroller
de_de: Scan-Steuerelemente
el: Χειριστήρια σάρωσης
es_es: Controles de escaneo
fa_ir: کنترل های اسکن
fi: Skannausohjaimet
fr_fr: Contrôles de numérisation
he_il: בקרות סריקה
hi_in: स्कैन नियंत्रण
hr: Kontrole skeniranja
id_id: Kontrol Pemindaian
it_it: Controlli di scansione
ja: スキャンコントロール
nl_nl: Scanbediening
no: Skannekontroller
pl_pl: Sterowanie skanowaniem
pt_br: Controles de digitalização
ro_ro: Controale de scanare
ru_ru: Управление сканированием
sk_sk: Ovládanie skenovania
sr_rs: Контроле скенирања
sv_se: Skanna kontroller
th: การควบคุมการสแกน
tr: Tarama Kontroller
uk: Елементи керування скануванням
vi: Điều khiển quét

source: Scan Custom Directories
ar: مسح الدلائل المخصصة
bg_bg: Сканирайте персонализирани директории
cs_cz: Skenování vlastních adresářů
da_dk: Scan brugerdefinerede mapper
de_de: Benutzerdefinierte Verzeichnisse scannen
el: Σάρωση προσαρμοσμένων καταλόγων
es_es: Escanear directorios personalizados
fa_ir: اسکن فهرست های سفارشی
fi: Skannaa mukautettuja hakemistoja
fr_fr: Analyser les répertoires personnalisés
he_il: סרוק ספריות מותאמות אישית
hi_in: कस्टम निर्देशिकाएँ स्कैन करें
hr: Skenirajte prilagođene direktorije
hu_hu: Egyéni könyvtárak vizsgálata
id_id: Pindai Direktori Kustom
it_it: Scansiona directory personalizzate
ja: カスタムディレクトリをスキャンする
nl_nl: Aangepaste mappen scannen
no: Skann egendefinerte kataloger
pl_pl: Skanuj katalogi niestandardowe
pt_br: Digitalizar diretórios personalizados
ro_ro: Scanați directoare personalizate
ru_ru: Сканировать пользовательские каталоги
sk_sk: Skenovať vlastné adresáre
sr_rs: Скенирајте прилагођене именике
sv_se: Skanna anpassade kataloger
th: สแกนแบบกำหนดเอง ไดเรกทอรี
tr: Özel Dizinleri Tara
uk: Сканувати спеціальні каталоги
vi: Quét thư mục tùy chỉnh

source: Scan NPM Dependencies
ar: مسح تبعيات NPM
bg_bg: Сканирайте зависимостите на NPM
cs_cz: Skenovat závislosti NPM
da_dk: Scan NPM-afhængigheder
de_de: NPM-Abhängigkeiten scannen
el: Σάρωση εξαρτήσεων NPM
es_es: Escanear dependencias de NPM
fa_ir: اسکن وابستگی های NPM
fi: Tarkista NPM-riippuvuudet
fr_fr: Analyser les dépendances NPM
he_il: סרוק תלות NPM
hi_in: एनपीएम निर्भरता को स्कैन करें
hr: Skeniraj NPM ovisnosti
hu_hu: NPM-függőségek vizsgálata
id_id: Pindai Ketergantungan NPM
it_it: Scansione delle dipendenze NPM
ja: NPM の依存関係をスキャンする
nl_nl: NPM-afhankelijkheden scannen
no: Skann NPM-avhengigheter
pl_pl: Przeskanuj zależności NPM
pt_br: Verificar dependências do NPM
ro_ro: Scanați dependențe NPM
ru_ru: Сканировать зависимости NPM
sk_sk: Skenovať závislosti NPM
sr_rs: Скенирај НПМ зависности
sv_se: Skanna NPM-beroenden
th: สแกนการพึ่งพา NPM
tr: NPM Bağımlılıklarını Tara
uk: Сканувати залежності NPM
vi: Quét phụ thuộc NPM

source: Scan Plugins
ar: مسح الإضافات
bg_bg: Плъгини за сканиране
cs_cz: Skenovat pluginy
el: Σάρωση προσθηκών
es_es: Complementos de escaneo
fa_ir: اسکن پلاگین ها
fr_fr: Plugins d'analyse
he_il: סרוק תוספים
hi_in: प्लगइन्स स्कैन करें
hr: Dodaci za skeniranje
hu_hu: Beépülő modulok beolvasása
id_id: Pindai Plugin
it_it: Scansione plugin
ja: スキャンプラグイン
nl_nl: Plug-ins voor scannen
no: Skann plugins
pl_pl: Skanuj wtyczki
pt_br: Plug-ins de verificação
ro_ro: Scanați pluginuri
ru_ru: Плагины сканирования
sk_sk: Skenovať doplnky
sr_rs: Сцан Плугинс
sv_se: Skanna plugins
th: สแกนปลั๊กอิน
tr: Eklentileri Tara
uk: Плагіни сканування
vi: Quét plugin

source: Scan QR code with authenticator app (Google/Microsoft Authenticator)
ar: مسح رمز الاستجابة السريعة ضوئيًا باستخدام تطبيق المصادقة (Google/Microsoft Authenticator)
bg_bg: Сканирайте QR код с приложение за удостоверяване (Google/Microsoft Authenticator)
cs_cz: Naskenujte QR kód pomocí ověřovací aplikace (Google/Microsoft Authenticator)
da_dk: Scan QR-kode med Authenticator-appen (Google/Microsoft Authenticator)
de_de: Scannen Sie den QR-Code mit der Authentifizierungs-App (Google/Microsoft Authenticator).
el: Σάρωση κώδικα QR με την εφαρμογή ελέγχου ταυτότητας (Google/Microsoft Authenticator)
es_es: Escanee el código QR con la aplicación de autenticación (Google/Microsoft Authenticator)
fa_ir: اسکن کد QR با برنامه احراز هویت (Google/Microsoft Authenticator)
fi: Skannaa QR-koodi autentikointisovelluksella (Google/Microsoft Authenticator)
fr_fr: Scannez le code QR avec l'application d'authentification (Google/Microsoft Authenticator)
he_il: סרוק קוד QR עם אפליקציית אימות (Google/Microsoft Authenticator)
hi_in: ऑथेंटिकेटर ऐप (Google/Microsoft ऑथेंटिकेटर) से QR कोड स्कैन करें
hr: Skenirajte QR kod pomoću aplikacije za autentifikaciju (Google/Microsoft Authenticator)
hu_hu: QR-kód beolvasása hitelesítő alkalmazással (Google/Microsoft Authenticator)
id_id: Pindai kode QR dengan aplikasi autentikator (Google/Microsoft Authenticator)
it_it: Scansiona il codice QR con l'app di autenticazione (Google/Microsoft Authenticator)
ja: 認証アプリ (Google/Microsoft Authenticator) で QR コードをスキャンします
nl_nl: Scan QR-code met authenticator-app (Google/Microsoft Authenticator)
no: Skann QR-kode med autentiseringsapp (Google/Microsoft Authenticator)
pl_pl: Zeskanuj kod QR za pomocą aplikacji uwierzytelniającej (Google/Microsoft Authenticator)
pt_br: Digitalize o código QR com o aplicativo autenticador (Google/Microsoft Authenticator)
ro_ro: Scanați codul QR cu aplicația de autentificare (Google/Microsoft Authenticator)
ru_ru: Сканируйте QR-код с помощью приложения для аутентификации (Google/Microsoft Authenticator).
sk_sk: Naskenujte QR kód pomocou autentifikačnej aplikácie (Google/Microsoft Authenticator)
sr_rs: Скенирајте КР код помоћу апликације за аутентификацију (Гоогле/Мицрософт Аутхентицатор)
sv_se: Skanna QR-kod med autentiseringsappen (Google/Microsoft Authenticator)
th: สแกนรหัส QR ด้วยแอปตรวจสอบสิทธิ์ (Google/Microsoft Authenticator)
tr: Kimlik doğrulayıcı uygulamasıyla QR kodunu tarayın (Google/Microsoft Authenticator)
uk: Відскануйте QR-код за допомогою програми автентифікації (Google/Microsoft Authenticator)
vi: Quét mã QR bằng ứng dụng xác thực (Google/Microsoft Authenticator)

source: Scan Results
ar: نتائج المسح
bg_bg: Резултати от сканиране
cs_cz: Výsledky skenování
da_dk: Scanningsresultater
de_de: Scan-Ergebnisse
el: Αποτελέσματα σάρωσης
es_es: Resultados del escaneo
fa_ir: نتایج اسکن
fi: Skannaustulokset
fr_fr: Résultats de l'analyse
he_il: תוצאות סריקה
hi_in: स्कैन परिणाम
hr: Rezultati skeniranja
hu_hu: Vizsgálati eredmények
id_id: Hasil Pemindaian
it_it: Risultati della scansione
ja: スキャン結果
nl_nl: Scanresultaten
no: Skanneresultater
pl_pl: Wyniki skanowania
pt_br: Resultados da verificação
ro_ro: Rezultatele scanării
ru_ru: Результаты сканирования
sk_sk: Výsledky skenovania
sr_rs: Резултати скенирања
sv_se: Skanningsresultat
th: ผลลัพธ์การสแกน
tr: Tarama Sonuçları
uk: Результати сканування
vi: Kết quả quét

source: Scan Schedule
ar: جدول المسح
bg_bg: График за сканиране
cs_cz: Plán skenování
da_dk: Scanningsplan
de_de: Scan-Zeitplan
el: Πρόγραμμα σάρωσης
es_es: Programación de escaneo
fa_ir: برنامه اسکن
fi: Skannausaikataulu
fr_fr: Planification de l'analyse
he_il: לוח זמנים לסריקה
hi_in: स्कैन शेड्यूल
hr: Raspored skeniranja
hu_hu: Beolvasási ütemezés
id_id: Jadwal Pemindaian
it_it: Pianificazione scansione
ja: スキャンスケジュール
nl_nl: Scanschema
no: Skanneplan
pl_pl: Harmonogram skanowania
pt_br: Programação de verificação
ro_ro: Program de scanare
ru_ru: Расписание сканирования
sk_sk: Plán skenovania
sr_rs: Распоред скенирања
sv_se: Skanningsschema
th: กำหนดการสแกน
tr: Tara Planla
uk: Розклад сканування
vi: Lịch quét

source: Scan Sensitivity
ar: حساسية المسح
bg_bg: Чувствителност на сканиране
cs_cz: Citlivost skenování
da_dk: Scanningsfølsomhed
de_de: Scan-Empfindlichkeit
el: Ευαισθησία σάρωσης
es_es: Sensibilidad de escaneo
fa_ir: حساسیت اسکن
fi: Skannausherkkyys
fr_fr: Sensibilité de numérisation
he_il: רגישות לסריקה
hi_in: स्कैन संवेदनशीलता
hr: Osjetljivost skeniranja
hu_hu: Szkennelési érzékenység
id_id: Sensitivitas Pemindaian
it_it: Sensibilità scansione
ja: スキャン感度
nl_nl: Scangevoeligheid
no: Skannefølsomhet
pl_pl: Czułość skanowania
pt_br: Sensibilidade de digitalização
ro_ro: Sensibilitatea scanării
ru_ru: Чувствительность сканирования
sk_sk: Citlivosť skenovania
sr_rs: Осетљивост скенирања
sv_se: Skanningskänslighet
th: สแกน ความไว
tr: Tarama Hassasiyeti
uk: Чутливість сканування
vi: Độ nhạy quét

source: Scan Targets
ar: مسح الأهداف
bg_bg: Цели за сканиране
cs_cz: Skenování cílů
da_dk: Scan mål
de_de: Ziele scannen
el: Σάρωση στόχων
es_es: Objetivos de escaneo
fa_ir: اسکن اهداف
fi: Skannauskohteet
fr_fr: Cibles d'analyse
he_il: סריקת יעדים
hi_in: लक्ष्य स्कैन करें
hr: Ciljevi skeniranja
hu_hu: Célok beolvasása
id_id: Pindai Target
it_it: Scansiona bersagli
ja: スキャン対象
nl_nl: Doelen scannen
no: Skann mål
pl_pl: Skanuj cele
pt_br: Alvos de varredura
ro_ro: Scanați ținte
ru_ru: Сканировать цели
sk_sk: Skenovať ciele
sr_rs: Циљеви скенирања
sv_se: Skanna mål
th: เป้าหมายการสแกน
tr: Tarama Hedefleri
uk: Цілі сканування
vi: Quét mục tiêu
