Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Insufficient credits for this benefit.
ar: الاعتمادات غير كافية لهذه المنفعة.
bg_bg: Недостатъчни кредити за това предимство.
cs_cz: Nedostatek kreditů pro tuto výhodu.
da_dk: Utilstrækkelige kreditter til denne fordel.
de_de: Nicht genügend Credits für diese Leistung.
el: Ανεπαρκείς πιστώσεις για αυτό το όφελος.
es_es: Créditos insuficientes para este beneficio.
fa_ir: اعتبارات ناکافی برای این مزیت.
fi: Tähän etuuteen ei ole riittävästi luottoja.
fr_fr: Crédits insuffisants pour cette prestation.
he_il: אין מספיק זיכויים להטבה זו.
hi_in: इस लाभ के लिए अपर्याप्त क्रेडिट.
hr: Nedovoljno bodova za ovu pogodnost.
hu_hu: Nincs elegendő kredit ehhez a juttatáshoz.
id_id: Kredit tidak mencukupi untuk manfaat ini.
it_it: Crediti insufficienti per questo vantaggio.
ja: この特典を利用するにはクレジットが不足しています。
nl_nl: Onvoldoende kredieten voor dit voordeel.
no: Ikke nok kreditter for denne fordelen.
pl_pl: Niewystarczająca ilość środków na to świadczenie.
pt_br: Créditos insuficientes para este benefício.
ro_ro: Credite insuficiente pentru acest beneficiu.
ru_ru: Недостаточно кредитов для этого пособия.
sk_sk: Nedostatočné kredity na túto výhodu.
sr_rs: Недовољно кредита за ову погодност.
sv_se: Otillräckliga krediter för denna förmån.
th: เครดิตไม่เพียงพอสำหรับสิทธิประโยชน์นี้
tr: Bu avantaj için yetersiz kredi.
uk: Недостатньо кредитів для цієї пільги.
vi: Tín dụng không đủ cho lợi ích này.

source: Threat Forecast
ar: توقعات التهديد
bg_bg: Прогноза за заплаха
cs_cz: Předpověď hrozeb
da_dk: Trusselsprognose
de_de: Bedrohungsprognose
el: Πρόβλεψη απειλών
es_es: Pronóstico de amenazas
fa_ir: پیش بینی تهدید
fi: Uhkaennuste
fr_fr: Prévisions des menaces
he_il: תחזית איום
hi_in: ख़तरे का पूर्वानुमान
hr: Prognoza prijetnji
hu_hu: Fenyegetés előrejelzés
id_id: Prakiraan Ancaman
it_it: Previsione delle minacce
ja: 脅威予測
nl_nl: Bedreigingsvoorspelling
no: Trusselprognose
pl_pl: Prognoza zagrożeń
pt_br: Previsão de ameaças
ro_ro: Prognoza amenințărilor
ru_ru: Прогноз угроз
sk_sk: Predpoveď hrozieb
sr_rs: Прогноза претње
sv_se: Hotprognos
th: การคาดการณ์ภัยคุกคาม
tr: Tehdit Tahmini
uk: Прогноз загрози
vi: Dự báo mối đe dọa

source: Your site profile:
ar: الملف التعريفي لموقعك:
bg_bg: Вашият профил на сайта:
cs_cz: Profil vašeho webu:
da_dk: Din webstedsprofil:
de_de: Ihr Site-Profil:
el: Το προφίλ του ιστότοπού σας:
es_es: Perfil de su sitio:
fa_ir: مشخصات سایت شما:
fi: Sivustoprofiilisi:
fr_fr: Profil de votre site :
he_il: פרופיל האתר שלך:
hi_in: आपकी साइट प्रोफ़ाइल:
hr: Vaš profil stranice:
hu_hu: Webhelyed profilja:
id_id: Profil situs Anda:
it_it: Profilo del tuo sito:
ja: サイトのプロフィール:
nl_nl: Uw siteprofiel:
no: Din nettstedsprofil:
pl_pl: Twój profil witryny:
pt_br: Perfil do seu site:
ro_ro: Profilul site-ului dvs.:
ru_ru: Профиль вашего сайта:
sk_sk: Váš profil stránky:
sr_rs: Профил вашег сајта:
sv_se: Din webbplatsprofil:
th: เว็บไซต์ของคุณ โปรไฟล์:
tr: Siteniz profil:
uk: Профіль вашого сайту:
vi: Hồ sơ trang web của bạn:

source: Predicted threats this month:
ar: التهديدات المتوقعة هذا الشهر:
bg_bg: Прогнозирани заплахи този месец:
cs_cz: Předpokládané hrozby tento měsíc:
da_dk: Forventede trusler denne måned:
de_de: Voraussichtliche Bedrohungen für diesen Monat:
el: Προβλεπόμενες απειλές αυτόν τον μήνα:
es_es: Amenazas previstas este mes:
fa_ir: تهدیدات پیش بینی شده در این ماه:
fi: Ennustetut uhat tässä kuussa:
fr_fr: Menaces prévues ce mois-ci :
he_il: איומים חזויים החודש:
hi_in: इस महीने अनुमानित खतरे:
hr: Predviđene prijetnje ovog mjeseca:
hu_hu: Várható fenyegetések ebben a hónapban:
id_id: Ancaman yang diprediksi bulan ini:
it_it: Minacce previste questo mese:
ja: 今月予測される脅威:
nl_nl: Voorspelde bedreigingen deze maand:
no: Forventede trusler denne måneden:
pl_pl: Przewidywane zagrożenia w tym miesiącu:
pt_br: Ameaças previstas para este mês:
ro_ro: Amenințări anticipate luna aceasta:
ru_ru: Прогнозируемые угрозы в этом месяце:
sk_sk: Predpokladané hrozby tento mesiac:
sr_rs: Предвиђене претње овог месеца:
sv_se: Förutspådda hot denna månad:
th: ภัยคุกคามที่คาดการณ์ไว้ในเดือนนี้:
tr: Bu ay tahmin edilen tehditler:
uk: Прогнозовані загрози цього місяця:
vi: Các mối đe dọa được dự đoán trong tháng này:

source: No high-confidence vectors detected yet.
ar: لم يتم اكتشاف أي نواقل عالية الثقة حتى الآن.
bg_bg: Все още не са открити вектори с висока степен на сигурност.
cs_cz: Dosud nebyly zjištěny žádné vysoce spolehlivé vektory.
da_dk: Ingen højsikkerhedsvektorer fundet endnu.
de_de: Es wurden noch keine hochzuverlässigen Vektoren erkannt.
el: Δεν έχουν εντοπιστεί ακόμη διανύσματα υψηλής εμπιστοσύνης.
es_es: Aún no se han detectado vectores de alta confianza.
fa_ir: هنوز هیچ بردار با اطمینان بالا شناسایی نشده است.
fi: Korkean luotettavuuden vektoreita ei ole vielä havaittu.
fr_fr: Aucun vecteur de haute confiance détecté pour l’instant.
he_il: עדיין לא זוהו וקטורים בעלי בטחון גבוה.
hi_in: अभी तक कोई उच्च-आत्मविश्वास वाले वेक्टर का पता नहीं चला है।
hr: Još nisu otkriveni vektori visoke pouzdanosti.
hu_hu: Még nem észleltek nagy megbízhatóságú vektorokat.
id_id: Belum ada vektor berkeyakinan tinggi yang terdeteksi.
it_it: Nessun vettore ad alta affidabilità ancora rilevato.
ja: 信頼性の高いベクトルはまだ検出されていません。
nl_nl: Er zijn nog geen vectoren met hoge betrouwbaarheid gedetecteerd.
no: Ingen høykonfidensvektorer oppdaget ennå.
pl_pl: Nie wykryto jeszcze żadnych wektorów o wysokim stopniu pewności.
pt_br: Nenhum vetor de alta confiança detectado ainda.
ro_ro: Nu s-au detectat încă vectori cu încredere ridicată.
ru_ru: Векторы с высокой достоверностью пока не обнаружены.
sk_sk: Zatiaľ neboli zistené žiadne vysoko spoľahlivé vektory.
sr_rs: Још увек нису откривени вектори високе поузданости.
sv_se: Inga högsäkerhetsvektorer har upptäckts ännu.
th: ยังไม่ตรวจพบเวกเตอร์ที่มีความมั่นใจสูง
tr: Henüz yüksek güvenirliğe sahip vektör algılanmadı.
uk: Вектори з високою достовірністю ще не виявлено.
vi: Chưa phát hiện được vectơ có độ tin cậy cao nào.

source: Recommended actions:
ar: الإجراءات الموصى بها:
bg_bg: Препоръчителни действия:
cs_cz: Doporučené akce:
da_dk: Anbefalede handlinger:
de_de: Empfohlene Maßnahmen:
el: Προτεινόμενες ενέργειες:
es_es: Acciones recomendadas:
fa_ir: اقدامات توصیه شده:
fi: Suositellut toimenpiteet:
fr_fr: Actions recommandées :
he_il: פעולות מומלצות:
hi_in: अनुशंसित कार्रवाइयां:
hr: Preporučene radnje:
hu_hu: Javasolt műveletek:
id_id: Tindakan yang disarankan:
it_it: Azioni consigliate:
ja: 推奨されるアクション:
nl_nl: Aanbevolen acties:
no: Anbefalte handlinger:
pl_pl: Zalecane działania:
pt_br: Ações recomendadas:
ro_ro: Acțiuni recomandate:
ru_ru: Рекомендуемые действия:
sk_sk: Odporúčané akcie:
sr_rs: Препоручене радње:
sv_se: Rekommenderade åtgärder:
th: การดำเนินการที่แนะนำ:
tr: Önerilen eylemler:
uk: Рекомендовані дії:
vi: Hành động được đề xuất:

source: No immediate actions required.
ar: لا توجد إجراءات فورية مطلوبة.
bg_bg: Не са необходими незабавни действия.
cs_cz: Nevyžadují se žádné okamžité akce.
da_dk: Der kræves ingen øjeblikkelige handlinger.
de_de: Es sind keine sofortigen Maßnahmen erforderlich.
el: Δεν απαιτούνται άμεσες ενέργειες.
es_es: No se requieren acciones inmediatas.
fa_ir: هیچ اقدام فوری لازم نیست.
fi: Ei vaadi välittömiä toimia.
fr_fr: Aucune action immédiate requise.
he_il: אין צורך בפעולות מיידיות.
hi_in: तत्काल कार्रवाई की आवश्यकता नहीं है.
hr: Nisu potrebne hitne radnje.
hu_hu: Nincs szükség azonnali intézkedésekre.
id_id: Tidak diperlukan tindakan segera.
it_it: Non sono necessarie azioni immediate.
ja: 直ちに対応する必要はありません。
nl_nl: Er zijn geen onmiddellijke acties vereist.
no: Ingen umiddelbare handlinger kreves.
pl_pl: Nie są wymagane żadne natychmiastowe działania.
pt_br: Não são necessárias ações imediatas.
ro_ro: Nu sunt necesare acțiuni imediate.
ru_ru: Немедленных действий не требуется.
sk_sk: Nevyžadujú sa žiadne okamžité akcie.
sr_rs: Нису потребне хитне радње.
sv_se: Inga omedelbara åtgärder krävs.
th: ไม่จำเป็นต้องดำเนินการในทันที
tr: Acil eylem gerekli değil.
uk: Негайних дій не потрібно.
vi: Không cần hành động ngay lập tức.

source: Not logged in
ar: لم يتم تسجيل الدخول
bg_bg: Не сте влезли в системата
cs_cz: Nejste přihlášeni
da_dk: Ikke logget ind
de_de: Nicht angemeldet
el: Δεν έχετε συνδεθεί
es_es: No iniciado sesión
fa_ir: وارد نشده اید
fi: Ei kirjautunut sisään
fr_fr: Non connecté
he_il: לא מחובר
hi_in: लॉग इन नहीं है
hr: Nisam prijavljen
hu_hu: Nincs bejelentkezve
id_id: Tidak masuk
it_it: Non effettuato l'accesso
ja: ログインしていません
nl_nl: Niet ingelogd
no: Ikke innlogget
pl_pl: Nie zalogowany
pt_br: Não logado
ro_ro: Neconectat
ru_ru: Не авторизован
sk_sk: Nie ste prihlásený
sr_rs: Нисте пријављени
sv_se: Inte inloggad
th: ไม่ได้เข้าสู่ระบบ
tr: Oturum açılmadı
uk: Не ввійшли в систему
vi: Chưa đăng nhập

source: A reason is required
ar: مطلوب سبب
bg_bg: Изисква се причина
cs_cz: Je vyžadován důvod
da_dk: En grund er påkrævet
de_de: Es ist ein Grund erforderlich
el: Απαιτείται λόγος
es_es: Se requiere una razón
fa_ir: دلیل لازم است
fi: Syy vaaditaan
fr_fr: Une raison est requise
he_il: נדרשת סיבה
hi_in: एक कारण आवश्यक है
hr: Potreban je razlog
hu_hu: Indoklás szükséges
id_id: Diperlukan suatu alasan
it_it: È necessario un motivo
ja: 理由が必要です
nl_nl: Er is een reden vereist
no: Det kreves en grunn
pl_pl: Wymagany jest powód
pt_br: É necessário um motivo
ro_ro: Se cere un motiv
ru_ru: Требуется причина
sk_sk: Vyžaduje sa dôvod
sr_rs: Потребан је разлог
sv_se: En anledning krävs
th: มีเหตุผลคือ จำเป็น
tr: Bunun bir nedeni: gerekli
uk: Потрібна причина
vi: Cần phải có lý do

source: Invalid requested role
ar: الدور المطلوب غير صالح
bg_bg: Невалидна заявена роля
cs_cz: Neplatná požadovaná role
da_dk: Ugyldig anmodet rolle
de_de: Ungültige angeforderte Rolle
el: Μη έγκυρος ρόλος που ζητήθηκε
es_es: Rol solicitado no válido
fa_ir: نقش درخواستی نامعتبر است
fi: Virheellinen pyydetty rooli
fr_fr: Rôle demandé non valide
he_il: תפקיד מבוקש לא חוקי
hi_in: अमान्य अनुरोधित भूमिका
hr: Nevažeća zatražena uloga
hu_hu: Érvénytelen kért szerepkör
id_id: Peran yang diminta tidak valid
it_it: Ruolo richiesto non valido
ja: 要求された役割が無効です
nl_nl: Ongeldige aangevraagde rol
no: Ugyldig forespurt rolle
pl_pl: Nieprawidłowa żądana rola
pt_br: Função solicitada inválida
ro_ro: Rol solicitat nevalid
ru_ru: Недопустимая запрошенная роль
sk_sk: Neplatná požadovaná rola
sr_rs: Неважећа тражена улога
sv_se: Ogiltig begärd roll
th: บทบาทที่ร้องขอไม่ถูกต้อง
tr: Geçersiz istenen rol
uk: Запитана недійсна роль
vi: Vai trò được yêu cầu không hợp lệ

source: An active or pending request already exists for this role.
ar: يوجد بالفعل طلب نشط أو معلق لهذا الدور.
bg_bg: За тази роля вече съществува активна или чакаща заявка.
cs_cz: Pro tuto roli již existuje aktivní nebo čekající požadavek.
da_dk: Der findes allerede en aktiv eller afventende anmodning for denne rolle.
de_de: Für diese Rolle existiert bereits eine aktive oder ausstehende Anfrage.
el: Υπάρχει ήδη ένα ενεργό ή σε εκκρεμότητα αίτημα για αυτόν τον ρόλο.
es_es: Ya existe una solicitud activa o pendiente para este rol.
fa_ir: یک درخواست فعال یا در حال انتظار برای این نقش از قبل وجود دارد.
fi: Tätä roolia varten on jo aktiivinen tai odottava pyyntö.
fr_fr: Une demande active ou en attente existe déjà pour ce rôle.
he_il: כבר קיימת בקשה פעילה או בהמתנה לתפקיד זה.
hi_in: इस भूमिका के लिए एक सक्रिय या लंबित अनुरोध पहले से मौजूद है।
hr: Za ovu ulogu već postoji aktivan zahtjev ili zahtjev na čekanju.
hu_hu: Már létezik aktív vagy függőben lévő kérelem ehhez a szerepkörhöz.
id_id: Permintaan aktif atau tertunda sudah ada untuk peran ini.
it_it: Esiste già una richiesta attiva o in sospeso per questo ruolo.
ja: このロールにはアクティブなリクエストまたは保留中のリクエストがすでに存在します。
nl_nl: Er bestaat al een actief of in behandeling zijnd verzoek voor deze rol.
no: Det finnes allerede en aktiv eller ventende forespørsel for denne rollen.
pl_pl: Dla tej roli istnieje już aktywne lub oczekujące żądanie.
pt_br: Já existe uma solicitação ativa ou pendente para esta função.
ro_ro: Există deja o solicitare activă sau în așteptare pentru acest rol.
ru_ru: Для этой роли уже существует активный или ожидающий запрос.
sk_sk: Pre túto rolu už existuje aktívna alebo čakajúca požiadavka.
sr_rs: Већ постоји активан или на чекању захтев за ову улогу.
sv_se: En aktiv eller väntande begäran finns redan för den här rollen.
th: มีคำขอที่ใช้งานอยู่หรือรอดำเนินการอยู่แล้วสำหรับบทบาทนี้
tr: Bu rol için etkin veya bekleyen bir istek zaten mevcut.
uk: Для цієї ролі вже існує активний або незавершений запит.
vi: Đã tồn tại một yêu cầu đang hoạt động hoặc đang chờ xử lý cho vai trò này.

source: Access request submitted. An administrator will review your request.
ar: تم إرسال طلب الوصول. سيقوم أحد المسؤولين بمراجعة طلبك.
bg_bg: Заявката за достъп е изпратена. Администратор ще прегледа вашата заявка.
cs_cz: Žádost o přístup odeslána. Administrátor vaši žádost zkontroluje.
da_dk: Anmodning om adgang indsendt. En administrator vil gennemgå din anmodning.
de_de: Zugriffsanfrage eingereicht. Ein Administrator wird Ihre Anfrage prüfen.
el: Υποβλήθηκε αίτημα πρόσβασης. Ένας διαχειριστής θα εξετάσει το αίτημά σας.
es_es: Solicitud de acceso enviada. Un administrador revisará su solicitud.
fa_ir: درخواست دسترسی ارسال شد. یک مدیر درخواست شما را بررسی خواهد کرد.
fi: Käyttöoikeuspyyntö lähetetty. Järjestelmänvalvoja tarkistaa pyyntösi.
fr_fr: Demande d'accès soumise. Un administrateur examinera votre demande.
he_il: הוגשה בקשת גישה. מנהל מערכת יבדוק את בקשתך.
hi_in: प्रवेश अनुरोध सबमिट किया गया. एक व्यवस्थापक आपके अनुरोध की समीक्षा करेगा.
hr: Zahtjev za pristup poslan. Administrator će pregledati vaš zahtjev.
hu_hu: Hozzáférési kérelem elküldve. Egy rendszergazda felülvizsgálja kérelmét.
id_id: Permintaan akses dikirimkan. Administrator akan meninjau permintaan Anda.
it_it: Richiesta di accesso inviata. Un amministratore esaminerà la tua richiesta.
ja: アクセス要求が送信されました。管理者がリクエストを検討します。
nl_nl: Toegangsverzoek ingediend. Een beheerder zal uw verzoek beoordelen.
no: Tilgangsforespørsel sendt. En administrator vil vurdere forespørselen din.
pl_pl: Przesłano prośbę o dostęp. Administrator rozpatrzy Twoją prośbę.
pt_br: Solicitação de acesso enviada. Um administrador analisará sua solicitação.
ro_ro: Solicitarea de acces a fost trimisă. Un administrator vă va examina solicitarea.
ru_ru: Запрос на доступ отправлен. Администратор рассмотрит ваш запрос.
sk_sk: Žiadosť o prístup bola odoslaná. Správca vašu žiadosť posúdi.
sr_rs: Захтев за приступ је поднет. Администратор ће прегледати ваш захтев.
sv_se: Begäran om åtkomst har skickats. En administratör kommer att granska din begäran.
th: ส่งคำขอเข้าถึงแล้ว ผู้ดูแลระบบจะตรวจสอบคำขอของคุณ
tr: Erişim isteği gönderildi. Bir yönetici isteğinizi inceleyecek.
uk: Запит на доступ подано. Ваш запит розгляне адміністратор.
vi: Đã gửi yêu cầu truy cập. Quản trị viên sẽ xem xét yêu cầu của bạn.

source: Invalid request
ar: طلب غير صالح
bg_bg: Невалидна заявка
cs_cz: Neplatný požadavek
da_dk: Ugyldig anmodning
de_de: Ungültige Anfrage
el: Μη έγκυρο αίτημα
es_es: Solicitud no válida
fa_ir: درخواست نامعتبر
fi: Virheellinen pyyntö
fr_fr: Demande invalide
he_il: בקשה לא חוקית
hi_in: अमान्य अनुरोध
hr: Neispravan zahtjev
hu_hu: Érvénytelen kérés
id_id: Permintaan tidak valid
it_it: Richiesta non valida
ja: 無効なリクエスト
nl_nl: Ongeldig verzoek
no: Ugyldig forespørsel
pl_pl: Nieprawidłowe żądanie
pt_br: Solicitação inválida
ro_ro: Solicitare nevalidă
ru_ru: Неверный запрос
sk_sk: Neplatná požiadavka
sr_rs: Неважећи захтев
sv_se: Ogiltig begäran
th: คำขอไม่ถูกต้อง
tr: Geçersiz istek
uk: Недійсний запит
vi: Yêu cầu không hợp lệ

source: Pending request not found
ar: لم يتم العثور على الطلب المعلق
bg_bg: Чакащата заявка не е намерена
cs_cz: Nevyřízený požadavek nebyl nalezen
da_dk: Afventende anmodning blev ikke fundet
de_de: Ausstehende Anfrage nicht gefunden
el: Το αίτημα σε εκκρεμότητα δεν βρέθηκε
es_es: Solicitud pendiente no encontrada
fa_ir: درخواست معلق یافت نشد
fi: Odottavaa pyyntöä ei löydy
fr_fr: Demande en attente introuvable
he_il: בקשה ממתינה לא נמצאה
hi_in: लंबित अनुरोध नहीं मिला
hr: Zahtjev na čekanju nije pronađen
hu_hu: A függőben lévő kérés nem található
id_id: Permintaan yang tertunda tidak ditemukan
it_it: Richiesta in sospeso non trovata
ja: 保留中のリクエストが見つかりません
nl_nl: In behandeling zijnde aanvraag niet gevonden
no: Ventende forespørsel ble ikke funnet
pl_pl: Nie znaleziono oczekującego żądania
pt_br: Solicitação pendente não encontrada
ro_ro: Solicitarea în așteptare nu a fost găsită
ru_ru: Ожидающий запрос не найден
sk_sk: Čakajúca žiadosť sa nenašla
sr_rs: Захтев на чекању није пронађен
sv_se: Väntande begäran hittades inte
th: ไม่พบคำขอที่รอดำเนินการ
tr: Beklemedeki istek bulunamadı
uk: Запит, що очікує на розгляд, не знайдено
vi: Không tìm thấy yêu cầu đang chờ xử lý

source: Request role is invalid
ar: دور الطلب غير صالح
bg_bg: Ролята на заявката е невалидна
cs_cz: Role požadavku je neplatná
da_dk: Anmodningsrollen er ugyldig
de_de: Die Anforderungsrolle ist ungültig
el: Ο ρόλος αιτήματος δεν είναι έγκυρος
es_es: El rol de solicitud no es válido
fa_ir: نقش درخواست نامعتبر است
fi: Pyyntörooli on virheellinen
fr_fr: Le rôle de demande n'est pas valide
he_il: תפקיד הבקשה אינו חוקי
hi_in: अनुरोध भूमिका अमान्य है
hr: Uloga zahtjeva nije važeća
hu_hu: A kérés szerepe érvénytelen
id_id: Peran permintaan tidak valid
it_it: Il ruolo richiesto non è valido
ja: リクエストのロールが無効です
nl_nl: Aanvraagrol is ongeldig
no: Forespørselsrollen er ugyldig
pl_pl: Rola żądania jest nieprawidłowa
pt_br: A função de solicitação é inválida
ro_ro: Rolul de solicitare este nevalid
ru_ru: Роль запроса недействительна.
sk_sk: Rola požiadavky je neplatná
sr_rs: Улога захтева је неважећа
sv_se: Begärans roll är ogiltig
th: บทบาทของคำขอไม่ถูกต้อง
tr: İstek rolü geçersiz
uk: Роль запиту недійсна
vi: Vai trò yêu cầu không hợp lệ

source: Invalid approved role
ar: الدور المعتمد غير صالح
bg_bg: Невалидна одобрена роля
cs_cz: Neplatná schválená role
da_dk: Ugyldig godkendt rolle
de_de: Ungültige genehmigte Rolle
el: Μη έγκυρος εγκεκριμένος ρόλος
es_es: Rol aprobado no válido
fa_ir: نقش تایید شده نامعتبر است
fi: Virheellinen hyväksytty rooli
fr_fr: Rôle approuvé non valide
he_il: תפקיד מאושר לא חוקי
hi_in: अमान्य स्वीकृत भूमिका
hr: Nevažeća odobrena uloga
hu_hu: Érvénytelen jóváhagyott szerepkör
id_id: Peran yang disetujui tidak valid
it_it: Ruolo approvato non valido
ja: 承認された役割が無効です
nl_nl: Ongeldige goedgekeurde rol
no: Ugyldig godkjent rolle
pl_pl: Nieprawidłowa zatwierdzona rola
pt_br: Função aprovada inválida
ro_ro: Rol aprobat nevalid
ru_ru: Недопустимая утвержденная роль
sk_sk: Neplatná schválená rola
sr_rs: Неважећа одобрена улога
sv_se: Ogiltig godkänd roll
th: บทบาทที่ได้รับอนุมัติไม่ถูกต้อง
tr: Geçersiz onaylanmış rol
uk: Недійсна затверджена роль
vi: Vai trò được phê duyệt không hợp lệ

source: Access approved successfully
ar: تمت الموافقة على الوصول بنجاح
bg_bg: Достъпът е одобрен успешно
cs_cz: Přístup byl úspěšně schválen
da_dk: Adgang godkendt
de_de: Zugriff erfolgreich genehmigt
el: Η πρόσβαση εγκρίθηκε με επιτυχία
es_es: Acceso aprobado exitosamente
fa_ir: دسترسی با موفقیت تأیید شد
fi: Käyttöoikeus hyväksytty
fr_fr: Accès approuvé avec succès
he_il: הגישה אושרה בהצלחה
hi_in: प्रवेश सफलतापूर्वक स्वीकृत
hr: Pristup je uspješno odobren
hu_hu: A hozzáférés sikeresen jóváhagyva
id_id: Akses berhasil disetujui
it_it: Accesso approvato con successo
ja: アクセスが正常に承認されました
nl_nl: Toegang succesvol goedgekeurd
no: Tilgang godkjent
pl_pl: Dostęp został zatwierdzony pomyślnie
pt_br: Acesso aprovado com sucesso
ro_ro: Accesul a fost aprobat
ru_ru: Доступ успешно одобрен
sk_sk: Prístup bol úspešne schválený
sr_rs: Приступ је одобрен
sv_se: Åtkomsten har godkänts
th: การเข้าถึงได้รับอนุมัติเรียบร้อยแล้ว
tr: Erişim başarıyla onaylandı
uk: Доступ схвалено
vi: Quyền truy cập được phê duyệt thành công

source: Target user (username or email) is required.
ar: مطلوب المستخدم المستهدف (اسم المستخدم أو البريد الإلكتروني).
bg_bg: Изисква се целеви потребител (потребителско име или имейл).
cs_cz: Cílový uživatel (uživatelské jméno nebo e-mail) je povinný.
da_dk: Målbruger (brugernavn eller e-mail) er påkrævet.
de_de: Zielbenutzer (Benutzername oder E-Mail) ist erforderlich.
el: Απαιτείται χρήστης-στόχος (όνομα χρήστη ή email).
es_es: Se requiere usuario objetivo (nombre de usuario o correo electrónico).
fa_ir: کاربر هدف (نام کاربری یا ایمیل) مورد نیاز است.
fi: Kohdekäyttäjä (käyttäjänimi tai sähköpostiosoite) vaaditaan.
fr_fr: L'utilisateur cible (nom d'utilisateur ou e-mail) est requis.
he_il: נדרש משתמש יעד (שם משתמש או דוא"ל).
hi_in: लक्ष्य उपयोगकर्ता (उपयोगकर्ता नाम या ईमेल) आवश्यक है.
hr: Potreban je ciljni korisnik (korisničko ime ili email).
hu_hu: Meg kell adni a cél felhasználót (felhasználónév vagy e-mail cím).
id_id: Pengguna target (nama pengguna atau email) wajib diisi.
it_it: L'utente di destinazione (nome utente o e-mail) è obbligatorio.
ja: 対象ユーザー (ユーザー名またはメールアドレス) は必須です。
nl_nl: Doelgebruiker (gebruikersnaam of e-mailadres) is vereist.
no: Målbruker (brukernavn eller e-post) kreves.
pl_pl: Wymagany jest użytkownik docelowy (nazwa użytkownika lub adres e-mail).
pt_br: O usuário de destino (nome de usuário ou e-mail) é obrigatório.
ro_ro: Este necesar utilizatorul țintă (nume de utilizator sau e-mail).
ru_ru: Требуется целевой пользователь (имя пользователя или адрес электронной почты).
sk_sk: Vyžaduje sa cieľový používateľ (používateľské meno alebo e-mail).
sr_rs: Циљни корисник (корисничко име или имејл) је обавезан.
sv_se: Målanvändare (användarnamn eller e-postadress) krävs.
th: ผู้ใช้เป้าหมาย (ชื่อผู้ใช้หรืออีเมล) คือ จำเป็น
tr: Hedef kullanıcı (kullanıcı adı veya e-posta) gerekli.
uk: Потрібно вказати цільового користувача (ім’я користувача або електронну адресу).
vi: Người dùng mục tiêu (tên người dùng hoặc email) là bắt buộc.

source: A reason is required.
ar: مطلوب سبب.
bg_bg: Изисква се причина.
cs_cz: Je vyžadován důvod.
da_dk: En grund er påkrævet.
de_de: Es ist ein Grund erforderlich.
el: Απαιτείται λόγος.
es_es: Se requiere una razón.
fa_ir: دلیل لازم است.
fi: Syy vaaditaan.
fr_fr: Une raison est requise.
he_il: נדרשת סיבה.
hi_in: एक कारण आवश्यक है.
hr: Potreban je razlog.
hu_hu: Indoklás szükséges.
id_id: Diperlukan suatu alasan.
it_it: È necessario un motivo.
ja: 理由が必要です。
nl_nl: Er is een reden vereist.
no: Det kreves en grunn.
pl_pl: Wymagany jest powód.
pt_br: É necessário um motivo.
ro_ro: Se cere un motiv.
ru_ru: Требуется причина.
sk_sk: Vyžaduje sa dôvod.
sr_rs: Потребан је разлог.
sv_se: En anledning krävs.
th: จำเป็นต้องระบุเหตุผล
tr: Bir neden gerekli.
uk: Потрібна причина.
vi: Một lý do là cần thiết.

source: Invalid requested role.
ar: الدور المطلوب غير صالح.
bg_bg: Невалидна заявена роля.
cs_cz: Neplatná požadovaná role.
da_dk: Ugyldig anmodet rolle.
de_de: Ungültige angeforderte Rolle.
el: Μη έγκυρος ρόλος που ζητήθηκε.
es_es: Rol solicitado no válido.
fa_ir: نقش درخواستی نامعتبر است.
fi: Virheellinen pyydetty rooli.
fr_fr: Rôle demandé non valide.
he_il: תפקיד מבוקש לא חוקי.
hi_in: अमान्य अनुरोधित भूमिका.
hr: Nevažeća zatražena uloga.
hu_hu: Érvénytelen kért szerepkör.
id_id: Peran yang diminta tidak valid.
it_it: Ruolo richiesto non valido.
ja: 要求された役割が無効です。
nl_nl: Ongeldige aangevraagde rol.
no: Ugyldig forespurt rolle.
pl_pl: Nieprawidłowa żądana rola.
pt_br: Função solicitada inválida.
ro_ro: Rol solicitat nevalid.
ru_ru: Недопустимая запрошенная роль.
sk_sk: Neplatná požadovaná rola.
sr_rs: Неважећа тражена улога.
sv_se: Ogiltig begärd roll.
th: บทบาทที่ร้องขอไม่ถูกต้อง
tr: Geçersiz istenen rol.
uk: Запитана недійсна роль.
vi: Vai trò được yêu cầu không hợp lệ.
