Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Max Attempts
ar: ماكس المحاولات
bg_bg: Макс опити
cs_cz: Maximální počet pokusů
da_dk: Max forsøg
de_de: Maximale Versuche
el: Μέγιστες προσπάθειες
es_es: Intentos máximos
fa_ir: حداکثر تلاش
fi: Max Yrityksiä
fr_fr: Nombre maximum de tentatives
he_il: מקסימום ניסיונות
hi_in: अधिकतम प्रयास
hr: Maksimalni pokušaji
hu_hu: Max próbálkozások
id_id: Upaya Maks
it_it: Tentativi massimi
ja: 最大試行回数
nl_nl: Maximale pogingen
no: Max forsøk
pl_pl: Maksymalne próby
pt_br: Máximo de tentativas
ro_ro: Încercări maxime
ru_ru: Максимальное количество попыток
sk_sk: Maximálny počet pokusov
sr_rs: Мак Аттемптс
sv_se: Max försök
th: ความพยายามสูงสุด
tr: Maksimum Deneme Sayısı
uk: Максимум спроб
vi: Số lần thử tối đa

source: Max Failed Attempts
ar: ماكس المحاولات الفاشلة
bg_bg: Макс неуспешни опити
cs_cz: Maximální počet neúspěšných pokusů
da_dk: Max mislykkede forsøg
de_de: Max. fehlgeschlagene Versuche
el: Μέγιστες αποτυχημένες προσπάθειες
es_es: Intentos fallidos máximos
fa_ir: حداکثر تلاش های ناموفق
fi: Max epäonnistuneet yritykset
fr_fr: Nombre maximum de tentatives infructueuses
he_il: מקסימום ניסיונות כושלים
hi_in: अधिकतम असफल प्रयास
hr: Max neuspjeli pokušaji
hu_hu: Max Sikertelen kísérletek
id_id: Upaya Max yang Gagal
it_it: Numero massimo di tentativi falliti
ja: 失敗した試行の最大数
nl_nl: Max mislukte pogingen
no: Maks mislykkede forsøk
pl_pl: Maksymalna liczba nieudanych prób
pt_br: Máximo de tentativas fracassadas
ro_ro: Max încercări eșuate
ru_ru: Макс. неудачных попыток
sk_sk: Maximálny počet neúspešných pokusov
sr_rs: Мак Фаилед Аттемптс
sv_se: Max misslyckade försök
th: ความพยายามสูงสุดที่ล้มเหลว
tr: Maksimum Başarısız Deneme Sayısı
uk: Максимум невдалих спроб
vi: Số lần thất bại tối đa

source: Max File Size
ar: الحد الأقصى لحجم الملف
bg_bg: Максимален размер на файла
cs_cz: Maximální velikost souboru
da_dk: Maks filstørrelse
de_de: Maximale Dateigröße
el: Μέγιστο μέγεθος αρχείου
es_es: Tamaño máximo de archivo
fa_ir: حداکثر اندازه فایل
fi: Tiedoston enimmäiskoko
fr_fr: Taille maximale du fichier
he_il: גודל קובץ מקסימלי
hi_in: अधिकतम फ़ाइल आकार
hr: Maksimalna veličina datoteke
hu_hu: Max fájlméret
id_id: Ukuran File Maks
it_it: Dimensione massima del file
ja: 最大ファイルサイズ
nl_nl: Maximale bestandsgrootte
no: Maks filstørrelse
pl_pl: Maksymalny rozmiar pliku
pt_br: Tamanho máximo do arquivo
ro_ro: Dimensiunea maximă a fișierului
ru_ru: Максимальный размер файла
sk_sk: Maximálna veľkosť súboru
sr_rs: Максимална величина датотеке
sv_se: Max filstorlek
th: ขนาดไฟล์สูงสุด
tr: Maksimum Dosya Boyutu
uk: Максимальний розмір файлу
vi: Kích thước tệp tối đa

source: Max Login Attempts
ar: الحد الأقصى لمحاولات تسجيل الدخول
bg_bg: Макс. опити за влизане
cs_cz: Maximální počet pokusů o přihlášení
da_dk: Maks. loginforsøg
de_de: Max. Anmeldeversuche
el: Μέγιστες προσπάθειες σύνδεσης
es_es: Intentos de inicio de sesión máximos
fa_ir: حداکثر تلاش برای ورود به سیستم
fi: Max kirjautumisyritykset
fr_fr: Nombre maximal de tentatives de connexion
he_il: מקסימום ניסיונות כניסה
hi_in: अधिकतम लॉगिन प्रयास
hr: Maks. pokušaja prijave
hu_hu: Maximális bejelentkezési kísérletek
id_id: Upaya Masuk Maks
it_it: Numero massimo di tentativi di accesso
ja: 最大ログイン試行回数
nl_nl: Maximale inlogpogingen
no: Maks påloggingsforsøk
pl_pl: Maksymalna liczba prób logowania
pt_br: Máximo de tentativas de login
ro_ro: Încercări maxime de conectare
ru_ru: Максимальное количество попыток входа
sk_sk: Maximálny počet pokusov o prihlásenie
sr_rs: Максимални број покушаја пријаве
sv_se: Max inloggningsförsök
th: การเข้าสู่ระบบสูงสุด ความพยายาม
tr: Maksimum Giriş Denemeler
uk: Максимальна кількість спроб входу
vi: Số lần đăng nhập tối đa

source: Max Query String Length
ar: الحد الأقصى لطول سلسلة الاستعلام
bg_bg: Максимална дължина на низа на заявката
cs_cz: Maximální délka řetězce dotazu
da_dk: Maks. forespørgselsstrenglængde
de_de: Maximale Länge der Abfragezeichenfolge
el: Μέγιστο μήκος συμβολοσειράς ερωτήματος
es_es: Longitud máxima de cadena de consulta
fa_ir: حداکثر طول رشته کوئری
fi: Kyselymerkkijonon enimmäispituus
fr_fr: Longueur maximale de la chaîne de requête
he_il: אורך מחרוזת שאילתה מקסימלית
hi_in: अधिकतम क्वेरी स्ट्रिंग लंबाई
hr: Maksimalna duljina niza upita
hu_hu: Max. lekérdezési karakterlánc hossza
id_id: Panjang String Kueri Maks
it_it: Lunghezza massima della stringa di query
ja: クエリ文字列の最大長
nl_nl: Maximale lengte van queryreeks
no: Maks søkestrenglengde
pl_pl: Maksymalna długość ciągu zapytania
pt_br: Comprimento máximo da string de consulta
ro_ro: Lungimea maximă a șirului de interogare
ru_ru: Максимальная длина строки запроса
sk_sk: Maximálna dĺžka reťazca dopytu
sr_rs: Максимална дужина низа упита
sv_se: Max längd på frågesträng
th: ความยาวสตริงการสืบค้นสูงสุด
tr: Maksimum Sorgu Dizesi Uzunluğu
uk: Максимальна довжина рядка запиту
vi: Độ dài chuỗi truy vấn tối đa

source: Max Request Size
ar: الحد الأقصى لحجم الطلب
bg_bg: Максимален размер на заявката
cs_cz: Maximální velikost požadavku
da_dk: Maks. anmodningsstørrelse
de_de: Maximale Anfragegröße
el: Μέγιστο μέγεθος αιτήματος
es_es: Tamaño máximo de solicitud
fa_ir: حداکثر اندازه درخواست
fi: Pyynnön enimmäiskoko
fr_fr: Taille maximale de la demande
he_il: גודל בקשה מקסימלי
hi_in: अधिकतम अनुरोध आकार
hr: Maksimalna veličina zahtjeva
hu_hu: Maximális kérés mérete
id_id: Ukuran Permintaan Maks
it_it: Dimensione massima della richiesta
ja: 最大リクエストサイズ
nl_nl: Maximale verzoekgrootte
no: Maks forespørselsstørrelse
pl_pl: Maksymalny rozmiar żądania
pt_br: Tamanho máximo da solicitação
ro_ro: Dimensiunea maximă a cererii
ru_ru: Максимальный размер запроса
sk_sk: Maximálna veľkosť požiadavky
sr_rs: Максимална величина захтева
sv_se: Max storlek på begäran
th: ขนาดคำขอสูงสุด
tr: Maksimum İstek Boyutu
uk: Максимальний розмір запиту
vi: Kích thước yêu cầu tối đa

source: Max Requests
ar: طلبات ماكس
bg_bg: Макс. заявки
cs_cz: Maximální počet požadavků
da_dk: Max anmodninger
de_de: Maximale Anfragen
el: Μέγιστα αιτήματα
es_es: Solicitudes máximas
fa_ir: حداکثر درخواست ها
fi: Pyyntöjen enimmäismäärä
fr_fr: Nombre maximum de demandes
he_il: מקסימום בקשות
hi_in: अधिकतम अनुरोध
hr: Maksimalni zahtjevi
hu_hu: Maximális kérések
id_id: Permintaan Maks
it_it: Richieste massime
ja: 最大リクエスト数
nl_nl: Maximaal aantal verzoeken
no: Maks forespørsler
pl_pl: Maksymalna liczba żądań
pt_br: Máximo de solicitações
ro_ro: Max Cereri
ru_ru: Макс. запросы
sk_sk: Maximálny počet žiadostí
sr_rs: Мак Рекуестс
sv_se: Max förfrågningar
th: คำขอสูงสุด
tr: Maksimum İstekler
uk: Макс запитів
vi: Yêu cầu tối đa

source: Maximum AJAX requests per minute per IP.
ar: الحد الأقصى لطلبات AJAX في الدقيقة لكل IP.
bg_bg: Максимален брой AJAX заявки на минута за IP.
cs_cz: Maximální počet požadavků AJAX za minutu na IP.
da_dk: Maksimale AJAX-anmodninger pr. minut pr. IP.
de_de: Maximale AJAX-Anfragen pro Minute und IP.
el: Μέγιστα αιτήματα AJAX ανά λεπτό ανά IP.
es_es: Solicitudes AJAX máximas por minuto por IP.
fa_ir: حداکثر درخواست AJAX در دقیقه در هر IP.
fi: AJAX-pyyntöjen enimmäismäärä minuutissa IP-osoitetta kohden.
fr_fr: Nombre maximal de requêtes AJAX par minute et par IP.
he_il: מקסימום בקשות AJAX לדקה לכל IP.
hi_in: अधिकतम AJAX अनुरोध प्रति मिनट प्रति आईपी।
hr: Maksimalan broj AJAX zahtjeva po minuti po IP-u.
hu_hu: Maximális AJAX kérések percenként IP-nként.
id_id: Permintaan AJAX maksimum per menit per IP.
it_it: Numero massimo di richieste AJAX al minuto per IP.
ja: IP ごとの 1 分あたりの最大 AJAX リクエスト。
nl_nl: Maximaal AJAX-verzoeken per minuut per IP.
no: Maksimalt AJAX-forespørsler per minutt per IP.
pl_pl: Maksymalna liczba żądań AJAX na minutę na adres IP.
pt_br: Máximo de solicitações AJAX por minuto por IP.
ro_ro: Numărul maxim de solicitări AJAX pe minut pe IP.
ru_ru: Максимальное количество запросов AJAX в минуту на один IP.
sk_sk: Maximálny počet žiadostí AJAX za minútu na IP.
sr_rs: Максималан број АЈАКС захтева у минути по ИП-у.
sv_se: Maximalt AJAX-begäran per minut per IP.
th: คำขอ AJAX สูงสุดต่อนาทีต่อ IP
tr: IP başına dakika başına maksimum AJAX istekleri.
uk: Максимальна кількість запитів AJAX за хвилину на IP.
vi: Yêu cầu AJAX tối đa mỗi phút cho mỗi IP.

source: Maximum API requests per minute per IP.
ar: الحد الأقصى لطلبات API في الدقيقة لكل IP.
bg_bg: Максимален брой API заявки на минута за IP.
cs_cz: Maximální počet požadavků API za minutu na IP.
da_dk: Maksimale API-anmodninger pr. minut pr. IP.
de_de: Maximale API-Anfragen pro Minute und IP.
el: Μέγιστα αιτήματα API ανά λεπτό ανά IP.
es_es: Solicitudes API máximas por minuto por IP.
fa_ir: حداکثر درخواست API در دقیقه در هر IP.
fi: API-pyyntöjen enimmäismäärä minuutissa IP-osoitetta kohden.
fr_fr: Nombre maximal de requêtes API par minute et par IP.
he_il: מקסימום בקשות API לדקה לכל IP.
hi_in: अधिकतम एपीआई अनुरोध प्रति मिनट प्रति आईपी।
hr: Maksimalan broj API zahtjeva po minuti po IP-u.
hu_hu: Maximális API kérések percenként IP-nként.
id_id: Permintaan API maksimum per menit per IP.
it_it: Numero massimo di richieste API al minuto per IP.
ja: IP ごとの 1 分あたりの最大 API リクエスト。
nl_nl: Maximale API-verzoeken per minuut per IP.
no: Maksimalt API-forespørsler per minutt per IP.
pl_pl: Maksymalna liczba żądań API na minutę na adres IP.
pt_br: Máximo de solicitações de API por minuto por IP.
ro_ro: Numărul maxim de solicitări API pe minut pe IP.
ru_ru: Максимальное количество запросов API в минуту на один IP.
sk_sk: Maximálny počet žiadostí API za minútu na IP.
sr_rs: Максималан број АПИ захтева у минути по ИП-у.
sv_se: Maximalt API-begäran per minut per IP.
th: คำขอ API สูงสุดต่อนาทีต่อ IP
tr: IP başına dakika başına maksimum API istekleri.
uk: Максимальна кількість запитів API за хвилину на IP.
vi: Yêu cầu API tối đa mỗi phút cho mỗi IP.

source: Maximum failed login attempts before lockout.
ar: الحد الأقصى لمحاولات تسجيل الدخول الفاشلة قبل الإغلاق.
bg_bg: Максимален брой неуспешни опити за влизане преди блокиране.
cs_cz: Maximální počet neúspěšných pokusů o přihlášení před uzamčením.
da_dk: Maksimalt antal mislykkede loginforsøg før lockout.
de_de: Maximale Anzahl fehlgeschlagener Anmeldeversuche vor der Sperrung.
el: Μέγιστες αποτυχημένες προσπάθειες σύνδεσης πριν από το κλείδωμα.
es_es: Máximo de intentos fallidos de inicio de sesión antes del bloqueo.
fa_ir: حداکثر تلاش برای ورود ناموفق قبل از قفل کردن.
fi: Enimmäismäärä epäonnistuneita kirjautumisyrityksiä ennen lukitusta.
fr_fr: Nombre maximal de tentatives de connexion ayant échoué avant le verrouillage.
he_il: מקסימום ניסיונות התחברות כושלים לפני הנעילה.
hi_in: तालाबंदी से पहले अधिकतम विफल लॉगिन प्रयास।
hr: Maksimalan broj neuspjelih pokušaja prijave prije zaključavanja.
hu_hu: A sikertelen bejelentkezési kísérletek maximális száma a zárolás előtt.
id_id: Upaya login gagal maksimum sebelum lockout.
it_it: Numero massimo di tentativi di accesso non riusciti prima del blocco.
ja: ロックアウトされるまでに失敗したログイン試行の最大数。
nl_nl: Maximaal aantal mislukte inlogpogingen vóór uitsluiting.
no: Maksimalt mislykkede påloggingsforsøk før lockout.
pl_pl: Maksymalna liczba nieudanych prób logowania przed blokadą.
pt_br: Máximo de tentativas de login com falha antes do bloqueio.
ro_ro: Numărul maxim de încercări eșuate de conectare înainte de blocare.
ru_ru: Максимальное количество неудачных попыток входа в систему до блокировки.
sk_sk: Maximálny počet neúspešných pokusov o prihlásenie pred uzamknutím.
sr_rs: Максималан број неуспешних покушаја пријаве пре закључавања.
sv_se: Maximalt antal misslyckade inloggningsförsök före lockout.
th: ความพยายามเข้าสู่ระบบสูงสุดที่ล้มเหลวก่อน การล็อก
tr: Maksimum kilitlemeden önce başarısız oturum açma girişimleri.
uk: Максимальна кількість невдалих спроб входу до блокування.
vi: Số lần đăng nhập thất bại tối đa trước khi khóa.

source: Maximum page requests per minute per IP.
ar: الحد الأقصى لطلبات الصفحة في الدقيقة لكل IP.
bg_bg: Максимален брой заявки за страници в минута за IP.
cs_cz: Maximální počet požadavků na stránku za minutu na IP.
da_dk: Maksimalt antal sideanmodninger pr. minut pr. IP.
de_de: Maximale Seitenanfragen pro Minute und IP.
el: Μέγιστα αιτήματα σελίδας ανά λεπτό ανά IP.
es_es: Solicitudes máximas de páginas por minuto por IP.
fa_ir: حداکثر درخواست صفحه در دقیقه در هر IP.
fi: Sivupyyntöjen enimmäismäärä minuutissa per IP.
fr_fr: Nombre maximal de requêtes de pages par minute et par IP.
he_il: מקסימום בקשות עמוד לדקה לכל IP.
hi_in: प्रति आईपी प्रति मिनट अधिकतम पेज अनुरोध।
hr: Maksimalni broj zahtjeva za stranice po minuti po IP-u.
hu_hu: Maximális oldalkérések percenként IP-nként.
id_id: Permintaan halaman maksimum per menit per IP.
it_it: Numero massimo di richieste di pagine al minuto per IP.
ja: IP ごとの 1 分あたりの最大ページ リクエスト。
nl_nl: Maximaal paginaverzoeken per minuut per IP.
no: Maksimalt antall sideforespørsler per minutt per IP.
pl_pl: Maksymalna liczba żądań stron na minutę na adres IP.
pt_br: Máximo de solicitações de página por minuto por IP.
ro_ro: Numărul maxim de solicitări de pagină pe minut pe IP.
ru_ru: Максимальное количество запросов страниц в минуту на один IP.
sk_sk: Maximálny počet žiadostí o stránku za minútu na IP.
sr_rs: Максималан број захтева за страницу у минути по ИП-у.
sv_se: Maximalt antal sidförfrågningar per minut per IP.
th: คำขอหน้าสูงสุดต่อนาทีต่อ IP
tr: IP başına dakika başına maksimum sayfa isteği.
uk: Максимальна кількість запитів сторінок за хвилину на IP.
vi: Số yêu cầu trang tối đa mỗi phút trên mỗi IP.

source: Maximum request body size to scan. Larger requests will be skipped.
ar: الحد الأقصى لحجم جسم الطلب للمسح الضوئي. سيتم تخطي الطلبات الأكبر حجمًا.
bg_bg: Максимален размер на тялото на заявката за сканиране. По-големите заявки ще бъдат пропуснати.
cs_cz: Maximální velikost těla požadavku ke skenování. Větší požadavky budou přeskočeny.
da_dk: Maksimal anmodning om kropsstørrelse for at scanne. Større anmodninger vil blive sprunget over.
de_de: Maximale Größe des zu scannenden Anforderungstexts. Größere Anfragen werden übersprungen.
el: Μέγιστο μέγεθος σώματος αιτήματος για σάρωση. Μεγαλύτερα αιτήματα θα παραβλεφθούν.
es_es: Tamaño máximo del cuerpo solicitado para escanear. Se omitirán las solicitudes más grandes.
fa_ir: حداکثر درخواست اندازه بدن برای اسکن. درخواست های بزرگتر نادیده گرفته می شوند.
fi: Pyynnön enimmäiskoko skannattavaksi. Suuremmat pyynnöt ohitetaan.
fr_fr: Taille maximale du corps de la demande à analyser. Les demandes plus importantes seront ignorées.
he_il: גודל גוף מרבי של בקשה לסריקה. בקשות גדולות יותר ידלג.
hi_in: स्कैन करने के लिए अधिकतम अनुरोध बॉडी आकार। बड़े अनुरोध छोड़ दिए जाएंगे.
hr: Maksimalna veličina tijela zahtjeva za skeniranje. Veći zahtjevi će biti preskočeni.
hu_hu: A beolvasandó kérelem törzsének maximális mérete. A nagyobb kérések kimaradnak.
id_id: Ukuran tubuh permintaan maksimum untuk dipindai. Permintaan yang lebih besar akan dilewati.
it_it: Dimensione massima del corpo richiesta da scansionare. Le richieste più grandi verranno saltate.
ja: スキャンするリクエスト本文の最大サイズ。それより大きなリクエストはスキップされます。
nl_nl: Maximale gewenste lichaamsgrootte om te scannen. Grotere aanvragen worden overgeslagen.
no: Maksimal forespørsel om kroppsstørrelse for å skanne. Større forespørsler vil bli hoppet over.
pl_pl: Maksymalny rozmiar treści żądania do przeskanowania. Większe żądania zostaną pominięte.
pt_br: Tamanho máximo do corpo da solicitação a ser verificado. Solicitações maiores serão ignoradas.
ro_ro: Dimensiunea maximă a corpului solicitată de scanat. Cererile mai mari vor fi omise.
ru_ru: Максимальный размер тела запроса для сканирования. Большие запросы будут пропущены.
sk_sk: Maximálna veľkosť tela požiadavky na skenovanie. Väčšie požiadavky budú preskočené.
sr_rs: Максимална величина тела захтева за скенирање. Већи захтеви ће бити прескочени.
sv_se: Maximal begäran om kroppsstorlek för att skanna. Större förfrågningar kommer att hoppas över.
th: ขนาดคำขอสูงสุดที่จะสแกน คำขอที่มีขนาดใหญ่กว่าจะถูกข้ามไป
tr: Taranacak maksimum istek gövde boyutu. Daha büyük istekler atlanacaktır.
uk: Максимальний розмір тіла запиту для сканування. Більші запити будуть пропущені.
vi: Kích thước cơ thể yêu cầu tối đa để quét. Những yêu cầu lớn hơn sẽ bị bỏ qua.

source: Maximum requests allowed per minute per IP.
ar: الحد الأقصى للطلبات المسموح بها في الدقيقة لكل IP.
bg_bg: Максимално позволени заявки на минута за IP.
cs_cz: Maximální povolený počet požadavků za minutu na IP.
da_dk: Maksimalt tilladte anmodninger pr. minut pr. IP.
de_de: Maximal zulässige Anfragen pro Minute und IP.
el: Μέγιστα επιτρεπόμενα αιτήματα ανά λεπτό ανά IP.
es_es: Solicitudes máximas permitidas por minuto por IP.
fa_ir: حداکثر درخواست مجاز در دقیقه برای هر IP.
fi: Pyyntöjen enimmäismäärä minuutissa per IP.
fr_fr: Nombre maximal de requêtes autorisées par minute et par IP.
he_il: מקסימום בקשות מותרות לדקה לכל IP.
hi_in: प्रति आईपी प्रति मिनट अधिकतम अनुमत अनुरोध।
hr: Maksimalni dopušteni zahtjevi po minuti po IP-u.
hu_hu: Percenként IP-nkénti maximális kérések száma.
id_id: Permintaan maksimum yang diperbolehkan per menit per IP.
it_it: Numero massimo di richieste consentite al minuto per IP.
ja: IP ごとに 1 分あたりに許可される最大リクエスト。
nl_nl: Maximaal toegestane verzoeken per minuut per IP.
no: Maksimalt tillatt forespørsler per minutt per IP.
pl_pl: Maksymalna liczba żądań dozwolonych na minutę na adres IP.
pt_br: Máximo de solicitações permitidas por minuto por IP.
ro_ro: Numărul maxim de solicitări permise pe minut pe IP.
ru_ru: Максимальное количество запросов, разрешенных в минуту для каждого IP.
sk_sk: Maximálny povolený počet žiadostí za minútu na IP.
sr_rs: Максимални дозвољени захтеви у минути по ИП-у.
sv_se: Maximalt tillåtna förfrågningar per minut och IP.
th: คำขอสูงสุดที่อนุญาตต่อนาทีต่อ IP
tr: IP başına dakika başına izin verilen maksimum istek.
uk: Максимальна дозволена кількість запитів за хвилину на IP.
vi: Yêu cầu tối đa được phép mỗi phút cho mỗi IP.

source: Maximum search requests per minute to prevent database exhaustion.
ar: الحد الأقصى لطلبات البحث في الدقيقة لمنع استنفاد قاعدة البيانات.
bg_bg: Максимален брой заявки за търсене на минута, за да се предотврати изчерпването на базата данни.
cs_cz: Maximální počet požadavků na vyhledávání za minutu, aby se zabránilo vyčerpání databáze.
da_dk: Maksimal søgeanmodning pr. minut for at forhindre udmattelse af databasen.
de_de: Maximale Suchanfragen pro Minute, um eine Erschöpfung der Datenbank zu verhindern.
el: Μέγιστα αιτήματα αναζήτησης ανά λεπτό για να αποφευχθεί η εξάντληση της βάσης δεδομένων.
es_es: Solicitudes de búsqueda máximas por minuto para evitar el agotamiento de la base de datos.
fa_ir: حداکثر درخواست جستجو در دقیقه برای جلوگیری از فرسودگی پایگاه داده.
fi: Hakupyyntöjen enimmäismäärä minuutissa tietokannan ehtymisen estämiseksi.
fr_fr: Nombre maximal de requêtes de recherche par minute pour éviter l'épuisement de la base de données.
he_il: מקסימום בקשות חיפוש לדקה כדי למנוע מיצוי מסד הנתונים.
hi_in: डेटाबेस समाप्ति को रोकने के लिए प्रति मिनट अधिकतम खोज अनुरोध।
hr: Maksimalni broj zahtjeva za pretraživanje po minuti kako bi se spriječilo iscrpljivanje baze podataka.
hu_hu: Maximális keresési kérések percenként az adatbázis kimerülésének megelőzése érdekében.
id_id: Permintaan pencarian maksimum per menit untuk mencegah kehabisan database.
it_it: Numero massimo di richieste di ricerca al minuto per evitare l'esaurimento del database.
ja: データベースの枯渇を防ぐための 1 分あたりの最大検索リクエスト。
nl_nl: Maximale zoekopdrachten per minuut om uitputting van de database te voorkomen.
no: Maksimal søkeforespørsler per minutt for å forhindre utmattelse av databasen.
pl_pl: Maksymalna liczba żądań wyszukiwania na minutę, aby zapobiec wyczerpaniu bazy danych.
pt_br: Máximo de solicitações de pesquisa por minuto para evitar o esgotamento do banco de dados.
ro_ro: Numărul maxim de solicitări de căutare pe minut pentru a preveni epuizarea bazei de date.
ru_ru: Максимальное количество поисковых запросов в минуту для предотвращения исчерпания базы данных.
sk_sk: Maximálny počet požiadaviek na vyhľadávanie za minútu, aby sa zabránilo vyčerpaniu databázy.
sr_rs: Максимални захтеви за претрагу у минути да би се спречило исцрпљивање базе података.
sv_se: Maximalt antal sökförfrågningar per minut för att förhindra databasutmattning.
th: คำขอการค้นหาสูงสุดต่อนาทีเพื่อป้องกันการหมดสิ้นของฐานข้อมูล
tr: Veritabanının tükenmesini önlemek için dakika başına maksimum arama isteği.
uk: Максимальна кількість запитів на пошук за хвилину, щоб запобігти вичерпанню бази даних.
vi: Yêu cầu tìm kiếm tối đa mỗi phút để tránh cạn kiệt cơ sở dữ liệu.

source: Maximum time for a single scan operation.
ar: الحد الأقصى للوقت لعملية مسح واحدة.
bg_bg: Максимално време за една операция по сканиране.
cs_cz: Maximální doba pro jednu operaci skenování.
da_dk: Maksimal tid for en enkelt scanningsoperation.
de_de: Maximale Zeit für einen einzelnen Scanvorgang.
el: Μέγιστος χρόνος για μία μόνο λειτουργία σάρωσης.
es_es: Tiempo máximo para una sola operación de escaneo.
fa_ir: حداکثر زمان برای یک عملیات اسکن.
fi: Yhden skannaustoiminnon enimmäisaika.
fr_fr: Durée maximale pour une seule opération d'analyse.
he_il: זמן מקסימלי עבור פעולת סריקה בודדת.
hi_in: एकल स्कैन ऑपरेशन के लिए अधिकतम समय.
hr: Maksimalno vrijeme za jednu operaciju skeniranja.
hu_hu: Maximális idő egyetlen szkennelési művelethez.
id_id: Waktu maksimum untuk satu operasi pemindaian.
it_it: Tempo massimo per una singola operazione di scansione.
ja: 1 回のスキャン操作の最大時間。
nl_nl: Maximale tijd voor een enkele scanbewerking.
no: Maksimal tid for en enkelt skanneoperasjon.
pl_pl: Maksymalny czas pojedynczej operacji skanowania.
pt_br: Tempo máximo para uma única operação de varredura.
ro_ro: Timp maxim pentru o singură operație de scanare.
ru_ru: Максимальное время одной операции сканирования.
sk_sk: Maximálny čas na jednu operáciu skenovania.
sr_rs: Максимално време за једну операцију скенирања.
sv_se: Maximal tid för en enda skanningsoperation.
th: เวลาสูงสุดสำหรับการดำเนินการสแกนครั้งเดียว
tr: Tek bir tarama işlemi için maksimum süre.
uk: Максимальний час для однієї операції сканування.
vi: Thời gian tối đa cho một lần quét.
