Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Auto-Block Repeated Offenders
ar: الحظر التلقائي للمخالفين المتكررين
bg_bg: Автоматично блокиране на многократни нарушители
cs_cz: Automatické blokování opakovaných pachatelů
da_dk: Autoblokerer gentagne lovovertrædere
de_de: Automatische Blockierung von Wiederholungstätern
el: Αυτόματος αποκλεισμός επαναλαμβανόμενων παραβατών
es_es: Bloqueo automático de infractores reincidentes
fa_ir: مسدود کردن خودکار مجرمان مکرر
fi: Toistuvien rikosten automaattinen esto
fr_fr: Blocage automatique des récidivistes
he_il: חסימה אוטומטית של עבריינים חוזרים
hi_in: बार-बार अपराध करने वालों को ऑटो-ब्लॉक करें
hr: Automatski blokiraj ponovljene prijestupnike
hu_hu: Ismételt elkövetők automatikus blokkolása
id_id: Blokir Otomatis Pelanggar Berulang
it_it: Blocco automatico dei trasgressori recidivi
ja: 繰り返しの違反者を自動ブロック
nl_nl: Automatische blokkering van herhaalde overtreders
no: Auto-blokker gjentatte lovbrytere
pl_pl: Automatyczne blokowanie powtarzających się przestępców
pt_br: Bloqueio automático de infratores reincidentes
ro_ro: Blocarea automată a infractorilor repetari
ru_ru: Автоматическая блокировка повторных нарушителей
sk_sk: Automatické blokovanie opakovaných páchateľov
sr_rs: Аутоматско блокирање поновљених преступника
sv_se: Auto-blockera upprepade lagöverträdare
th: บล็อกผู้กระทำความผิดซ้ำโดยอัตโนมัติ
tr: Otomatik Engelleme Tekrarlandı Suçlular
uk: Автоматичне блокування неодноразових порушників
vi: Tự động chặn người vi phạm nhiều lần

source: Auto-Block Threshold
ar: عتبة الحظر التلقائي
bg_bg: Праг за автоматично блокиране
cs_cz: Práh automatického blokování
da_dk: Autoblokeringstærskel
de_de: Schwellenwert für automatische Blockierung
el: Όριο αυτόματου αποκλεισμού
es_es: Umbral de bloqueo automático
fa_ir: آستانه مسدود کردن خودکار
fi: Automaattisen eston kynnys
fr_fr: Seuil de blocage automatique
he_il: סף חסימה אוטומטית
hi_in: ऑटो-ब्लॉक थ्रेशोल्ड
hr: Prag automatskog blokiranja
hu_hu: Automatikus blokkolási küszöb
id_id: Ambang Batas Blokir Otomatis
it_it: Soglia di blocco automatico
ja: 自動ブロックしきい値
nl_nl: Drempel voor automatisch blokkeren
no: Terskel for automatisk blokkering
pl_pl: Próg automatycznego blokowania
pt_br: Limite de bloqueio automático
ro_ro: Pragul de blocare automată
ru_ru: Порог автоблокировки
sk_sk: Prah automatického blokovania
sr_rs: Праг аутоматског блокирања
sv_se: Tröskel för automatisk blockering
th: บล็อกอัตโนมัติ เกณฑ์
tr: Otomatik Engelleme Eşiği
uk: Порогове значення автоматичного блокування
vi: Ngưỡng tự động chặn

source: Auto-Fix
ar: الإصلاح التلقائي
bg_bg: Автоматично коригиране
cs_cz: Automatická oprava
de_de: Automatische Korrektur
el: Αυτόματη επιδιόρθωση
es_es: Reparación automática
fa_ir: تعمیر خودکار
fi: Automaattinen korjaus
fr_fr: Correction automatique
he_il: תיקון אוטומטי
hi_in: स्वतः ठीक करें
hr: Automatski popravak
hu_hu: Automatikus javítás
id_id: Perbaiki Otomatis
it_it: Correzione automatica
ja: 自動修正
nl_nl: Automatisch repareren
no: Autofiks
pl_pl: Automatyczna naprawa
pt_br: Correção automática
ro_ro: Remediere automată
ru_ru: Автоисправление
sk_sk: Automatická oprava
sr_rs: Ауто-Фик
th: แก้ไขอัตโนมัติ
tr: Otomatik Düzeltme
uk: Автовиправлення
vi: Tự động sửa lỗi

source: Auto-Generate Reports
ar: إنشاء التقارير تلقائيًا
bg_bg: Автоматично генериране на отчети
cs_cz: Automaticky generovat zprávy
da_dk: Auto-generer rapporter
de_de: Berichte automatisch generieren
el: Αυτόματη δημιουργία αναφορών
es_es: Generar informes automáticamente
fa_ir: تولید خودکار گزارش ها
fi: Luo raportit automaattisesti
fr_fr: Générer automatiquement des rapports
he_il: יצירה אוטומטית של דוחות
hi_in: स्वचालित रूप से रिपोर्ट जनरेट करें
hr: Automatsko generiranje izvješća
hu_hu: Jelentések automatikus generálása
id_id: Laporan Hasilkan Otomatis
it_it: Generazione automatica di report
ja: レポートの自動生成
nl_nl: Automatisch rapporten genereren
no: Generer automatisk rapporter
pl_pl: Automatyczne generowanie raportów
pt_br: Gerar relatórios automaticamente
ro_ro: Generare automată de rapoarte
ru_ru: Автоматическое создание отчетов
sk_sk: Automaticky generovať prehľady
sr_rs: Аутоматско генерисање извештаја
sv_se: Generera rapporter automatiskt
th: สร้างรายงานอัตโนมัติ
tr: Otomatik Raporlar Oluştur
uk: Автоматичне створення звітів
vi: Tự động tạo báo cáo

source: Auto-Quarantine Threats
ar: تهديدات الحجر الصحي التلقائي
bg_bg: Заплахи от автокарантина
cs_cz: Hrozby v autokaranténě
da_dk: Auto-karantænetrusler
de_de: Bedrohungen durch automatische Quarantäne
el: Απειλές αυτόματης καραντίνας
es_es: Amenazas de cuarentena automática
fa_ir: تهدیدات قرنطینه خودکار
fi: Automaattisen karanteenin uhkat
fr_fr: Menaces de quarantaine automatique
he_il: איומי הסגר אוטומטי
hi_in: स्वतः-संगरोध की धमकियाँ
hr: Prijetnje auto-karantenom
hu_hu: Automatikus karantén fenyegetések
id_id: Ancaman Karantina Otomatis
it_it: Minacce di quarantena automatica
ja: 脅威の自動隔離
nl_nl: Bedreigingen voor automatische quarantaine
no: Trusler om automatisk karantene
pl_pl: Zagrożenia autokwarantanną
pt_br: Ameaças de quarentena automática
ro_ro: Amenințări de carantină automată
ru_ru: Угрозы автокарантина
sk_sk: Hrozby v autokaranténe
sr_rs: Претње из ауто-карантина
sv_se: Auto-karantän hot
th: ภัยคุกคามการกักกันอัตโนมัติ
tr: Otomatik Karantina Tehditleri
uk: Загрози автокарантину
vi: Các mối đe dọa tự động cách ly

source: Auto-Scan Schedule
ar: جدول المسح التلقائي
bg_bg: График за автоматично сканиране
cs_cz: Plán automatického skenování
da_dk: Auto-scanningsplan
de_de: Auto-Scan-Zeitplan
el: Χρονοδιάγραμμα αυτόματης σάρωσης
es_es: Programación de escaneo automático
fa_ir: برنامه اسکن خودکار
fi: Automaattisen skannauksen aikataulu
fr_fr: Programme d'analyse automatique
he_il: לוח זמנים לסריקה אוטומטית
hi_in: ऑटो-स्कैन शेड्यूल
hr: Raspored automatskog skeniranja
hu_hu: Automatikus szkennelés ütemezése
id_id: Jadwal Pemindaian Otomatis
it_it: Pianificazione della scansione automatica
ja: 自動スキャンスケジュール
nl_nl: Schema voor automatisch scannen
no: Automatisk skanningsplan
pl_pl: Harmonogram automatycznego skanowania
pt_br: Programação de verificação automática
ro_ro: Program de scanare automată
ru_ru: Расписание автоматического сканирования
sk_sk: Plán automatického skenovania
sr_rs: Распоред аутоматског скенирања
sv_se: Schema för automatisk skanning
th: กำหนดการสแกนอัตโนมัติ
tr: Otomatik Tarama Planla
uk: Розклад автоматичного сканування
vi: Lịch trình quét tự động

source: Auto-Update
ar: التحديث التلقائي
bg_bg: Автоматична актуализация
cs_cz: Automatická aktualizace
da_dk: Automatisk opdatering
de_de: Automatische Aktualisierung
el: Αυτόματη ενημέρωση
es_es: Actualización automática
fa_ir: به روز رسانی خودکار
fi: Automaattinen päivitys
fr_fr: Mise à jour automatique
he_il: עדכון אוטומטי
hi_in: स्वतः अद्यतन
hr: Automatsko ažuriranje
hu_hu: Automatikus frissítés
id_id: Pembaruan Otomatis
it_it: Aggiornamento automatico
ja: 自動更新
nl_nl: Automatische update
no: Automatisk oppdatering
pl_pl: Automatyczna aktualizacja
pt_br: Atualização automática
ro_ro: Actualizare automată
ru_ru: Автообновление
sk_sk: Automatická aktualizácia
sr_rs: Аутоматско ажурирање
sv_se: Automatisk uppdatering
th: อัปเดตอัตโนมัติ
tr: Otomatik Güncelleme
uk: Автоматичне оновлення
vi: Tự động cập nhật

source: Auto-Update Settings
ar: إعدادات التحديث التلقائي
bg_bg: Настройки за автоматично актуализиране
cs_cz: Nastavení automatické aktualizace
da_dk: Indstillinger for automatisk opdatering
de_de: Einstellungen für die automatische Aktualisierung
el: Αυτόματη ενημέρωση ρυθμίσεων
es_es: Configuración de actualización automática
fa_ir: به روز رسانی خودکار تنظیمات
fi: Automaattisen päivityksen asetukset
fr_fr: Paramètres de mise à jour automatique
he_il: הגדרות עדכון אוטומטי
hi_in: स्वतः अद्यतन सेटिंग्स
hr: Postavke automatskog ažuriranja
hu_hu: Automatikus frissítési beállítások
id_id: Pengaturan Pembaruan Otomatis
it_it: Impostazioni di aggiornamento automatico
ja: 自動更新設定
nl_nl: Instellingen voor automatische updates
no: Innstillinger for automatisk oppdatering
pl_pl: Ustawienia automatycznej aktualizacji
pt_br: Configurações de atualização automática
ro_ro: Setări de actualizare automată
ru_ru: Настройки автоматического обновления
sk_sk: Nastavenia automatickej aktualizácie
sr_rs: Подешавања аутоматског ажурирања
sv_se: Inställningar för automatisk uppdatering
th: อัปเดตอัตโนมัติ การตั้งค่า
tr: Otomatik Güncelleme Ayarları
uk: Налаштування автоматичного оновлення
vi: Tự động cập nhật cài đặt

source: Auto-Updates
ar: التحديثات التلقائية
bg_bg: Автоматични актуализации
cs_cz: Automatické aktualizace
da_dk: Automatiske Opdateringer
de_de: Automatische Updates
el: Αυτόματες ενημερώσεις
es_es: Actualizaciones AutomÃ¡ticas
fa_ir: به روز رسانی خودکار
fi: Automaattiset päivitykset
fr_fr: Mises à jour auto
he_il: עדכונים אוטומטיים
hi_in: स्वचालित अपडेट
hr: Automatska ažuriranja
hu_hu: Automatikus frissítések
id_id: Pembaruan Otomatis
it_it: Aggiornamenti Auto
ja: è‡ªå‹•æ›´æ–°
nl_nl: Automatische Updates
no: Automatiske oppdateringer
pl_pl: Automatyczne Aktualizacje
pt_br: Atualizações Automáticas
ro_ro: Actualizări automate
ru_ru: Автообновления
sk_sk: Automatické aktualizácie
sr_rs: Аутоматска ажурирања
sv_se: Automatiska Uppdateringar
th: อัปเดตอัตโนมัติ
tr: Otomatik Güncellemeler
uk: Автооновлення
vi: Cập nhật tự động

source: Auto-detect
ar: الكشف التلقائي
bg_bg: Автоматично откриване
cs_cz: Automatická detekce
da_dk: Automatisk registrering
de_de: Automatische Erkennung
el: Αυτόματος εντοπισμός
es_es: Detección automática
fa_ir: تشخیص خودکار
fi: Automaattinen tunnistus
fr_fr: Détection automatique
he_il: זיהוי אוטומטי
hi_in: स्वतः पता लगाएं
hr: Automatsko otkrivanje
hu_hu: Automatikus felismerés
id_id: Deteksi otomatis
it_it: Rilevamento automatico
ja: 自動検出
nl_nl: Automatische detectie
no: Automatisk gjenkjenning
pl_pl: Automatyczne wykrywanie
pt_br: Detecção automática
ro_ro: Detectare automată
ru_ru: Автообнаружение
sk_sk: Automatická detekcia
sr_rs: Ауто-детецт
sv_se: Automatisk upptäckt
th: ตรวจจับอัตโนมัติ
tr: Otomatik algılama
uk: Автоматичне визначення
vi: Tự động phát hiện

source: Automated scanning
ar: المسح الآلي
bg_bg: Автоматично сканиране
cs_cz: Automatické skenování
da_dk: Automatisk scanning
de_de: Automatisiertes Scannen
el: Αυτοματοποιημένη σάρωση
es_es: Escaneo automatizado
fa_ir: اسکن خودکار
fi: Automaattinen skannaus
fr_fr: Numérisation automatisée
he_il: סריקה אוטומטית
hi_in: स्वचालित स्कैनिंग
hr: Automatizirano skeniranje
hu_hu: Automatikus szkennelés
id_id: Pemindaian otomatis
it_it: Scansione automatizzata
ja: 自動スキャン
nl_nl: Geautomatiseerd scannen
no: Automatisk skanning
pl_pl: Automatyczne skanowanie
pt_br: Verificação automatizada
ro_ro: Scanare automată
ru_ru: Автоматическое сканирование
sk_sk: Automatické skenovanie
sr_rs: Аутоматско скенирање
sv_se: Automatisk skanning
th: การสแกนอัตโนมัติ
tr: Otomatik tarama
uk: Автоматичне сканування
vi: Quét tự động

source: Automatic Scans
ar: المسح التلقائي
bg_bg: Автоматично сканиране
cs_cz: Automatické skenování
da_dk: Automatiske scanninger
de_de: Automatische Scans
el: Αυτόματες σαρώσεις
es_es: Escaneos automáticos
fa_ir: اسکن های خودکار
fi: Automaattiset skannaukset
fr_fr: Analyses automatiques
he_il: סריקות אוטומטיות
hi_in: स्वचालित स्कैन
hr: Automatsko skeniranje
hu_hu: Automatikus szkennelések
id_id: Pemindaian Otomatis
it_it: Scansioni automatiche
ja: 自動スキャン
nl_nl: Automatische scans
no: Automatiske skanninger
pl_pl: Automatyczne skanowanie
pt_br: Verificações automáticas
ro_ro: Scanări automate
ru_ru: Автоматическое сканирование
sk_sk: Automatické skenovanie
sr_rs: Аутоматска скенирања
sv_se: Automatiska skanningar
th: การสแกนอัตโนมัติ
tr: Otomatik Taramalar
uk: Автоматичне сканування
vi: Quét tự động

source: Automatically blacklist IPs that trigger rules multiple times.
ar: قم تلقائيًا بإدراج عناوين IP التي تؤدي إلى تشغيل القواعد عدة مرات في القائمة السوداء.
bg_bg: Автоматично черен списък на IP адреси, които задействат правила многократно.
cs_cz: Automaticky zakázat IP adresy, které spouštějí pravidla vícekrát.
da_dk: Automatisk sortliste IP'er, der udløser regler flere gange.
de_de: IPs, die Regeln mehrmals auslösen, werden automatisch auf die schwarze Liste gesetzt.
el: Αυτόματη μαύρη λίστα IP που ενεργοποιούν κανόνες πολλές φορές.
es_es: Incluir automáticamente en la lista negra las IP que activan reglas varias veces.
fa_ir: به طور خودکار IP هایی را که قوانین را چندین بار راه اندازی می کنند در لیست سیاه قرار دهید.
fi: Lisää automaattisesti mustalle listalle IP-osoitteet, jotka käynnistävät säännöt useita kertoja.
fr_fr: Mettez automatiquement sur liste noire les adresses IP qui déclenchent des règles plusieurs fois.
he_il: באופן אוטומטי רשימה שחורה של כתובות IP שמפעילות כללים מספר פעמים.
hi_in: कई बार नियमों को ट्रिगर करने वाले आईपी को स्वचालित रूप से ब्लैकलिस्ट करें।
hr: Automatski stavite na crnu listu IP-ova koji više puta pokreću pravila.
hu_hu: A szabályokat többször aktiváló IP-címek automatikus feketelistára tétele.
id_id: Secara otomatis memasukkan IP ke daftar hitam yang memicu aturan beberapa kali.
it_it: Inserisci automaticamente nella blacklist gli IP che attivano le regole più volte.
ja: ルールを複数回トリガーする IP を自動的にブラックリストに登録します。
nl_nl: Zet automatisch IP's op de zwarte lijst die regels meerdere keren activeren.
no: Svarteliste automatisk IP-er som utløser regler flere ganger.
pl_pl: Automatycznie umieszczaj na czarnej liście adresy IP, które wielokrotnie uruchamiają reguły.
pt_br: Colocar automaticamente na lista negra IPs que acionam regras diversas vezes.
ro_ro: Lista neagră automată a IP-urilor care declanșează reguli de mai multe ori.
ru_ru: Автоматически вносить в черный список IP-адреса, которые несколько раз активируют правила.
sk_sk: Automaticky zakázať adresy IP, ktoré spúšťajú pravidlá viackrát.
sr_rs: Аутоматски стави на црну листу ИП-ове који више пута покрећу правила.
sv_se: Svartlista automatiskt IP-adresser som utlöser regler flera gånger.
th: ขึ้นบัญชีดำโดยอัตโนมัติ IP ที่เรียกใช้กฎหลายครั้ง
tr: Birden fazla kuralı tetikleyen IP'leri otomatik olarak kara listeye alın kez.
uk: Автоматично додавати в чорний список IP-адреси, які кілька разів активують правила.
vi: Tự động đưa vào danh sách đen các IP kích hoạt quy tắc nhiều lần.

source: Automatically create Jira tickets for security incidents and vulnerabilities.
ar: إنشاء تذاكر Jira تلقائيًا للحوادث الأمنية ونقاط الضعف.
bg_bg: Автоматично създаване на билети за Jira за инциденти и уязвимости в сигурността.
cs_cz: Automaticky vytvářejte lístky Jira pro bezpečnostní incidenty a zranitelnosti.
da_dk: Opret automatisk Jira-billetter til sikkerhedshændelser og sårbarheder.
de_de: Erstellen Sie automatisch Jira-Tickets für Sicherheitsvorfälle und Schwachstellen.
el: Δημιουργήστε αυτόματα εισιτήρια Jira για συμβάντα ασφαλείας και τρωτά σημεία.
es_es: Cree automáticamente tickets de Jira para incidentes y vulnerabilidades de seguridad.
fa_ir: به‌طور خودکار بلیط‌های Jira را برای حوادث و آسیب‌پذیری‌های امنیتی ایجاد کنید.
fi: Luo automaattisesti Jira-liput tietoturvahäiriöitä ja haavoittuvuuksia varten.
fr_fr: Créez automatiquement des tickets Jira pour les incidents de sécurité et les vulnérabilités.
he_il: צור אוטומטית כרטיסי Jira עבור אירועי אבטחה ופגיעות.
hi_in: सुरक्षा घटनाओं और कमजोरियों के लिए स्वचालित रूप से जीरा टिकट बनाएं।
hr: Automatski kreirajte Jira tikete za sigurnosne incidente i ranjivosti.
hu_hu: Automatikusan hozzon létre Jira-jegyeket a biztonsági incidensekre és sebezhetőségekre.
id_id: Secara otomatis membuat tiket Jira untuk insiden dan kerentanan keamanan.
it_it: Crea automaticamente ticket Jira per incidenti e vulnerabilità di sicurezza.
ja: セキュリティ インシデントと脆弱性に対する Jira チケットを自動的に作成します。
nl_nl: Creëer automatisch Jira-tickets voor beveiligingsincidenten en kwetsbaarheden.
no: Lag automatisk Jira-billetter for sikkerhetshendelser og sårbarheter.
pl_pl: Automatycznie twórz zgłoszenia Jira na incydenty bezpieczeństwa i luki w zabezpieczeniach.
pt_br: Crie automaticamente tickets do Jira para incidentes e vulnerabilidades de segurança.
ro_ro: Creați automat bilete Jira pentru incidente de securitate și vulnerabilități.
ru_ru: Автоматически создавайте заявки Jira для выявления инцидентов безопасности и уязвимостей.
sk_sk: Automaticky vytvárajte lístky Jira pre bezpečnostné incidenty a zraniteľnosti.
sr_rs: Аутоматски креирајте Јира тикете за безбедносне инциденте и рањивости.
sv_se: Skapa automatiskt Jira-biljetter för säkerhetsincidenter och sårbarheter.
th: สร้างตั๋ว Jira โดยอัตโนมัติสำหรับเหตุการณ์ด้านความปลอดภัยและช่องโหว่
tr: Güvenlik olayları ve güvenlik açıkları için otomatik olarak Jira biletleri oluşturun.
uk: Автоматично створюйте заявки Jira для інцидентів безпеки та вразливостей.
vi: Tự động tạo vé Jira cho các sự cố và lỗ hổng bảo mật.

source: Automatically create tickets for security incidents in your project management systems.
ar: إنشاء تذاكر للحوادث الأمنية تلقائيًا في أنظمة إدارة مشروعك.
bg_bg: Автоматично създавайте билети за инциденти със сигурността във вашите системи за управление на проекти.
cs_cz: Automaticky vytvářejte vstupenky pro bezpečnostní incidenty ve vašich systémech řízení projektů.
da_dk: Opret automatisk billetter til sikkerhedshændelser i dine projektstyringssystemer.
de_de: Erstellen Sie automatisch Tickets für Sicherheitsvorfälle in Ihren Projektmanagementsystemen.
el: Δημιουργήστε αυτόματα εισιτήρια για συμβάντα ασφαλείας στα συστήματα διαχείρισης του έργου σας.
es_es: Cree automáticamente tickets para incidentes de seguridad en sus sistemas de gestión de proyectos.
fa_ir: به طور خودکار بلیط هایی برای حوادث امنیتی در سیستم های مدیریت پروژه خود ایجاد کنید.
fi: Luo automaattisesti lippuja tietoturvahäiriöistä projektinhallintajärjestelmissäsi.
fr_fr: Créez automatiquement des tickets pour les incidents de sécurité dans vos systèmes de gestion de projet.
he_il: צור אוטומטית כרטיסים לאירועי אבטחה במערכות ניהול הפרויקטים שלך.
hi_in: अपने प्रोजेक्ट प्रबंधन सिस्टम में सुरक्षा घटनाओं के लिए स्वचालित रूप से टिकट बनाएं।
hr: Automatski kreirajte ulaznice za sigurnosne incidente u svojim sustavima za upravljanje projektima.
hu_hu: Automatikusan hozzon létre jegyeket a biztonsági incidensekre a projektmenedzsment rendszereiben.
id_id: Secara otomatis membuat tiket untuk insiden keamanan di sistem manajemen proyek Anda.
it_it: Crea automaticamente ticket per incidenti di sicurezza nei tuoi sistemi di gestione dei progetti.
ja: プロジェクト管理システムでセキュリティ インシデントのチケットを自動的に作成します。
nl_nl: Creëer automatisch tickets voor beveiligingsincidenten in uw projectmanagementsystemen.
no: Opprett automatisk billetter for sikkerhetshendelser i prosjektstyringssystemene dine.
pl_pl: Automatycznie twórz zgłoszenia na incydenty bezpieczeństwa w swoich systemach zarządzania projektami.
pt_br: Crie automaticamente tickets para incidentes de segurança em seus sistemas de gerenciamento de projetos.
ro_ro: Creați automat tichete pentru incidente de securitate în sistemele dvs. de management al proiectelor.
ru_ru: Автоматически создавайте заявки на инциденты безопасности в ваших системах управления проектами.
sk_sk: Automaticky vytvárajte lístky pre bezpečnostné incidenty vo vašich systémoch riadenia projektov.
sr_rs: Аутоматски креирајте карте за безбедносне инциденте у вашим системима за управљање пројектима.
sv_se: Skapa automatiskt biljetter för säkerhetsincidenter i dina projektledningssystem.
th: สร้างตั๋วเพื่อความปลอดภัยโดยอัตโนมัติ เหตุการณ์ในระบบการจัดการโครงการของคุณ
tr: Proje yönetim sistemlerinizdeki güvenlik olayları için otomatik olarak bildirimler oluşturun.
uk: Автоматично створюйте квитки для інцидентів безпеки у ваших системах керування проектами.
vi: Tự động tạo phiếu xử lý sự cố bảo mật trong hệ thống quản lý dự án của bạn.

source: Automatically generate reports on schedule
ar: إنشاء التقارير تلقائيا في الموعد المحدد
bg_bg: Автоматично генериране на отчети по график
cs_cz: Automaticky generujte přehledy podle plánu
da_dk: Generer automatisk rapporter efter tidsplan
de_de: Erstellen Sie automatisch und termingerecht Berichte
el: Αυτόματη δημιουργία αναφορών στο χρονοδιάγραμμα
es_es: Genere informes automáticamente según lo programado
fa_ir: به طور خودکار گزارش ها را بر اساس برنامه تولید کنید
fi: Luo raportit automaattisesti aikataulussa
fr_fr: Générez automatiquement des rapports dans les délais
he_il: הפקת דוחות אוטומטית לפי לוח זמנים
hi_in: शेड्यूल पर स्वचालित रूप से रिपोर्ट तैयार करें
hr: Automatski generirajte izvješća prema rasporedu
hu_hu: Automatikus jelentéskészítés ütemezetten
id_id: Secara otomatis menghasilkan laporan sesuai jadwal
it_it: Genera automaticamente report nei tempi previsti
ja: スケジュールに従ってレポートを自動的に生成する
nl_nl: Genereer automatisch rapporten op tijd
no: Generer automatisk rapporter etter planen
pl_pl: Automatycznie generuj raporty zgodnie z harmonogramem
pt_br: Gere relatórios automaticamente dentro do cronograma
ro_ro: Generați automat rapoarte în timp
ru_ru: Автоматически формировать отчеты по расписанию
sk_sk: Automaticky generujte prehľady podľa plánu
sr_rs: Аутоматски генерише извештаје по распореду
sv_se: Generera automatiskt rapporter enligt schema
th: สร้างรายงานโดยอัตโนมัติตามกำหนดเวลา
tr: Planlandığı şekilde otomatik olarak raporlar oluşturun
uk: Автоматично створювати звіти за розкладом
vi: Tự động tạo báo cáo theo lịch trình

source: Automatically move detected malware to quarantine.
ar: نقل البرامج الضارة المكتشفة تلقائيًا إلى الحجر الصحي.
bg_bg: Автоматично преместване на открит злонамерен софтуер в карантина.
cs_cz: Automaticky přesunout detekovaný malware do karantény.
da_dk: Flyt automatisk opdaget malware til karantæne.
de_de: Verschieben Sie erkannte Malware automatisch in die Quarantäne.
el: Μετακινήστε αυτόματα το εντοπισμένο κακόβουλο λογισμικό σε καραντίνα.
es_es: Mueva automáticamente el malware detectado a cuarentena.
fa_ir: به طور خودکار بدافزار شناسایی شده را به قرنطینه منتقل کنید.
fi: Siirrä havaitut haittaohjelmat automaattisesti karanteeniin.
fr_fr: Déplacez automatiquement les logiciels malveillants détectés en quarantaine.
he_il: העבר אוטומטית תוכנה זדונית שזוהתה להסגר.
hi_in: स्वचालित रूप से पाए गए मैलवेयर को संगरोध में ले जाएं।
hr: Automatski premjesti otkriveni zlonamjerni softver u karantenu.
hu_hu: Az észlelt rosszindulatú programok automatikus karanténba helyezése.
id_id: Secara otomatis memindahkan malware yang terdeteksi ke karantina.
it_it: Sposta automaticamente il malware rilevato in quarantena.
ja: 検出されたマルウェアを自動的に隔離に移動します。
nl_nl: Verplaats gedetecteerde malware automatisch naar quarantaine.
no: Flytt automatisk oppdaget skadelig programvare til karantene.
pl_pl: Automatycznie przenoś wykryte złośliwe oprogramowanie do kwarantanny.
pt_br: Mova automaticamente o malware detectado para a quarentena.
ro_ro: Mutați automat malware-ul detectat în carantină.
ru_ru: Автоматически перемещать обнаруженное вредоносное ПО в карантин.
sk_sk: Automaticky presunúť zistený malvér do karantény.
sr_rs: Аутоматски преместите откривени малвер у карантин.
sv_se: Flytta automatiskt upptäckt skadlig programvara till karantän.
th: ย้ายมัลแวร์ที่ตรวจพบไปยังการกักกันโดยอัตโนมัติ
tr: Algılanan kötü amaçlı yazılımları otomatik olarak karantinaya taşıyın.
uk: Автоматично переміщувати виявлені шкідливі програми в карантин.
vi: Tự động di chuyển phần mềm độc hại được phát hiện để cách ly.
