Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Web Application Firewall (WAF)
ar: جدار حماية تطبيقات الويب (WAF)
bg_bg: Защитна стена за уеб приложения (WAF)
de_de: Webanwendungs-Firewall (WAF)
el: Τείχος προστασίας εφαρμογών Ιστού (WAF)
es_es: Cortafuegos de aplicaciones web (WAF)
fa_ir: فایروال برنامه های کاربردی وب (WAF)
fi: Web-sovellusten palomuuri (WAF)
fr_fr: Pare-feu d'applications Web (WAF)
he_il: חומת אש של אפליקציות אינטרנט (WAF)
hi_in: वेब एप्लिकेशन फ़ायरवॉल (WAF)
hr: Vatrozid web aplikacije (WAF)
hu_hu: Webes alkalmazások tűzfala (WAF)
id_id: Firewall Aplikasi Web (WAF)
it_it: Firewall per applicazioni Web (WAF)
ja: ウェブアプリケーションファイアウォール（WAF）
nl_nl: Firewall voor webapplicaties (WAF)
no: Brannmur for nettapplikasjoner (WAF)
pl_pl: Zapora aplikacji sieci Web (WAF)
pt_br: Firewall de aplicativos da Web (WAF)
ru_ru: Брандмауэр веб-приложений (WAF)
sr_rs: Заштитни зид веб апликација (ВАФ)
th: ไฟร์วอลล์แอปพลิเคชันเว็บ (WAF)
tr: Web Uygulaması Güvenlik Duvarı (WAF)
uk: Брандмауер веб-додатків (WAF)
vi: Tường lửa ứng dụng web (WAF)

source: Webhook URL
ar: عنوان URL للويب هوك
bg_bg: URL адрес на уеб кукичка
cs_cz: Adresa URL webhooku
el: URL webhook
es_es: URL de webhook
fa_ir: آدرس وب هوک
fi: Webhookin URL-osoite
fr_fr: URL du webhook
he_il: URL של Webhook
hi_in: वेबहुक यूआरएल
id_id: URL kait web
it_it: URL del webhook
pl_pl: Adres URL webhooka
pt_br: URL do webhook
ro_ro: Adresa URL a webhook
ru_ru: URL вебхука
sk_sk: Webová adresa webhooku
sr_rs: Вебхоок УРЛ
th: URL ของ Webhook
tr: Web Kancası URL'si
uk: URL-адреса вебхуку
vi: URL webhook

source: Webhook URL for Results
ar: URL Webhook للنتائج
bg_bg: URL адрес на уеб кукичка за резултати
cs_cz: Adresa URL webhooku pro výsledky
da_dk: Webhook URL for resultater
de_de: Webhook-URL für Ergebnisse
el: Διεύθυνση URL Webhook για αποτελέσματα
es_es: URL de webhook para resultados
fa_ir: نشانی وب هوک برای نتایج
fi: Webhookin URL-osoite tuloksille
fr_fr: URL du webhook pour les résultats
he_il: Webhook URL עבור תוצאות
hi_in: परिणामों के लिए वेबहुक यूआरएल
hr: Webhook URL za rezultate
hu_hu: Webhook URL az eredményekhez
id_id: URL webhook untuk Hasil
it_it: URL del webhook per i risultati
ja: 結果の Webhook URL
nl_nl: Webhook-URL voor resultaten
no: Webhook URL for resultater
pl_pl: Adres URL webhooka dla wyników
pt_br: URL do webhook para resultados
ro_ro: Adresa URL a webhook pentru rezultate
ru_ru: URL-адрес веб-перехватчика для результатов
sk_sk: Adresa URL webhooku pre výsledky
sr_rs: УРЛ веб-хука за резултате
sv_se: Webhook URL för resultat
th: URL ของ Webhook สำหรับผลลัพธ์
tr: Sonuçlar için Web Kancası URL'si
uk: URL-адреса вебхуку для результатів
vi: URL webhook cho kết quả

source: Webhooks
ar: خطافات الويب
bg_bg: Уеб кукички
cs_cz: Webhooky
es_es: Ganchos web
fa_ir: وب هوک ها
hi_in: वेबहुक
hr: Web-dojavice
hu_hu: Webhookok
id_id: Webhook
it_it: Webhook
ja: Webhook
nl_nl: Webhaken
pl_pl: Haki internetowe
ro_ro: Webhook-uri
ru_ru: Вебхуки
sk_sk: Webhooky
sr_rs: Вебхоокс
tr: Web kancaları
uk: Веб-хуки
vi: Webhook

source: Weekly
ar: أسبوعيا
bg_bg: Ежеседмично
cs_cz: Týdenní
da_dk: Ugentligt
de_de: Wöchentlich
el: Εβδομαδιαία
es_es: Semanal
fa_ir: هفتگی
fi: viikoittain
fr_fr: Hebdomadaire
he_il: שבועי
hi_in: साप्ताहिक
hr: Tjedni
hu_hu: Hetente
id_id: Mingguan
it_it: Settimanale
ja: 毎週
nl_nl: Wekelijks
no: Ukentlig
pl_pl: Co tydzień
pt_br: Semanalmente
ro_ro: Săptămânal
ru_ru: Еженедельно
sk_sk: Týždenne
sr_rs: Недељно
sv_se: Varje vecka
th: รายสัปดาห์
tr: Haftalık
uk: Щотижня
vi: hàng tuần

source: Weekly Security Report
ar: التقرير الأمني الأسبوعي
bg_bg: Седмичен отчет за сигурността
cs_cz: Týdenní bezpečnostní zpráva
da_dk: Ugentlig sikkerhedsrapport
de_de: Wöchentlicher Sicherheitsbericht
el: Εβδομαδιαία αναφορά ασφαλείας
es_es: Informe de seguridad semanal
fa_ir: گزارش هفتگی امنیتی
fi: Viikoittainen turvallisuusraportti
fr_fr: Rapport de sécurité hebdomadaire
he_il: דוח אבטחה שבועי
hi_in: साप्ताहिक सुरक्षा रिपोर्ट
hr: Tjedno sigurnosno izvješće
hu_hu: Heti biztonsági jelentés
id_id: Laporan Keamanan Mingguan
it_it: Rapporto settimanale sulla sicurezza
ja: 週次セキュリティレポート
nl_nl: Wekelijks beveiligingsrapport
no: Ukentlig sikkerhetsrapport
pl_pl: Cotygodniowy raport bezpieczeństwa
pt_br: Relatório semanal de segurança
ro_ro: Raport săptămânal de securitate
ru_ru: Еженедельный отчет по безопасности
sk_sk: Týždenná správa o bezpečnosti
sr_rs: Недељни извештај о безбедности
sv_se: Veckovis säkerhetsrapport
th: รายงานความปลอดภัยรายสัปดาห์
tr: Haftalık Güvenlik Raporu
uk: Щотижневий звіт про безпеку
vi: Báo cáo bảo mật hàng tuần

source: Whitelist (Allow Only)
ar: القائمة البيضاء (السماح فقط)
bg_bg: Бял списък (разрешаване само)
cs_cz: Whitelist (pouze povolit)
da_dk: Hvidliste (kun tillad)
de_de: Whitelist (Nur zulassen)
el: Λευκή λίστα (Να επιτρέπεται μόνο)
es_es: Lista blanca (solo permitir)
fa_ir: لیست سفید (فقط مجاز)
fi: Sallittu luettelo (vain sallittu)
fr_fr: Liste blanche (Autoriser uniquement)
he_il: רשימת היתרים (אפשר רק)
hi_in: श्वेतसूची (केवल अनुमति दें)
hr: Popis dopuštenih (samo dopušteno)
hu_hu: Engedélyezőlista (csak engedélyezés)
id_id: Daftar Putih (Hanya Izinkan)
it_it: Whitelist (Consenti solo)
ja: ホワイトリスト (許可のみ)
nl_nl: Witte lijst (alleen toestaan)
no: Hviteliste (bare tillat)
pl_pl: Biała lista (tylko Zezwalaj)
pt_br: Lista de permissões (somente permitir)
ro_ro: Lista albă (numai permiteți)
ru_ru: Белый список (только разрешенные)
sk_sk: Whitelist (iba povoliť)
sr_rs: Бела листа (само дозвољено)
sv_se: Vitlista (endast tillåt)
th: รายการที่อนุญาต (อนุญาตเท่านั้น)
tr: Beyaz liste (Yalnızca İzin Ver)
uk: Білий список (лише дозволено)
vi: Danh sách trắng (Chỉ cho phép)

source: Whitelist (allow only selected)
ar: القائمة البيضاء (السماح بالاختيار فقط)
bg_bg: Бял списък (разрешаване само на избрани)
cs_cz: Whitelist (povolit pouze vybrané)
da_dk: Hvidliste (tillad kun udvalgte)
de_de: Whitelist (nur ausgewählte zulassen)
el: Λευκή λίστα (επιτρέπονται μόνο επιλεγμένα)
es_es: Lista blanca (permitir solo los seleccionados)
fa_ir: لیست سفید (فقط انتخاب شده مجاز باشد)
fi: Sallittu luettelo (salli vain valitut)
fr_fr: Liste blanche (autoriser uniquement les sélections)
he_il: רשימת היתרים (אפשר רק נבחרות)
hi_in: श्वेतसूची (केवल चयनित को अनुमति दें)
hr: Popis dopuštenih (dopusti samo odabrane)
hu_hu: Engedélyezőlista (csak kijelöltek engedélyezése)
id_id: Daftar Putih (hanya izinkan yang dipilih)
it_it: Whitelist (consenti solo selezionati)
ja: ホワイトリスト (選択したもののみを許可)
nl_nl: Witte lijst (alleen geselecteerde toestaan)
no: Hviteliste (tillat kun valgte)
pl_pl: Biała lista (zezwól tylko wybranym)
pt_br: Lista de permissões (permitir apenas selecionados)
ro_ro: Lista albă (permite numai selectate)
ru_ru: Белый список (разрешить только выбранным)
sk_sk: Biela listina (povoliť len vybraté)
sr_rs: Бела листа (дозволи само изабрано)
sv_se: Vitlista (tillåt endast valda)
th: รายการที่อนุญาต (อนุญาตเฉพาะที่เลือก)
tr: Beyaz liste (yalnızca seçilenlere izin ver)
uk: Білий список (дозволити лише вибраним)
vi: Danh sách trắng (chỉ cho phép được chọn)

source: Whitelist IPs
ar: القائمة البيضاء لعناوين IP
bg_bg: IP адреси в белия списък
cs_cz: Seznam povolených IP adres
da_dk: Hvidliste IP'er
de_de: IPs auf die Whitelist setzen
el: IP της λίστας επιτρεπόμενων
es_es: IP de lista blanca
fa_ir: IP های لیست سفید
fi: IP-osoitteet sallittujen luetteloon
fr_fr: Liste blanche des adresses IP
he_il: רשימת כתובות IP
hi_in: श्वेतसूची आईपी
hr: Popis dopuštenih IP adresa
hu_hu: IP-címek engedélyezési listája
id_id: Daftar putih IP
it_it: IP nella lista bianca
ja: ホワイトリストIP
nl_nl: IP's op de witte lijst
no: Hviteliste IP-er
pl_pl: Biała lista adresów IP
pt_br: Lista de permissões de IPs
ro_ro: IP-uri pe lista albă
ru_ru: Белый список IP-адресов
sk_sk: Zoznam adries IP
sr_rs: Бела листа ИП адреса
sv_se: Vitlista IP-adresser
th: รายการที่อนุญาต IPs
tr: Beyaz liste IP'leri
uk: Білий список IP-адрес
vi: IP danh sách trắng

source: Whitelisted IPs
ar: عناوين IP المدرجة في القائمة البيضاء
bg_bg: IP адреси в белия списък
cs_cz: IP adresy na seznamu povolených
da_dk: Hvidlistede IP'er
de_de: IPs auf der Whitelist
el: IP στη λίστα επιτρεπόμενων
es_es: IP en la lista blanca
fa_ir: IP های لیست سفید
fi: Sallittujen luetteloon lisätyt IP-osoitteet
fr_fr: IP sur liste blanche
he_il: כתובות IP ברשימת ההיתרים
hi_in: श्वेतसूचीबद्ध आईपी
hr: IP adrese na popisu dopuštenih
hu_hu: Engedélyezett IP-címek
id_id: IP yang masuk daftar putih
it_it: IP autorizzati
ja: ホワイトリストに登録されたIP
nl_nl: Witte lijst IP's
no: Hvitelistede IP-er
pl_pl: Adresy IP na białej liście
pt_br: IPs na lista de permissões
ro_ro: IP-uri incluse în lista albă
ru_ru: IP-адреса из белого списка
sk_sk: IP adresy na bielej listine
sr_rs: ИП адресе са беле листе
sv_se: Vitlistade IP-adresser
th: รายการที่อนุญาต IPs
tr: Beyaz listeye alındı IP'ler
uk: IP-адреси з білого списку
vi: IP thuộc danh sách trắng

source: WordPress
ar: ووردبريس
fa_ir: وردپرس
he_il: וורדפרס
hi_in: वर्डप्रेस
ja: ワードプレス
pl_pl: WordPressa
sr_rs: ВордПресс

source: WordPress Core File Verification
ar: التحقق من الملفات الأساسية في ووردبريس
bg_bg: Проверка на основния файл на WordPress
cs_cz: Ověření základního souboru WordPress
da_dk: WordPress kernefilbekræftelse
de_de: Überprüfung der WordPress-Kerndatei
el: Επαλήθευση βασικού αρχείου WordPress
es_es: Verificación de archivos principales de WordPress
fa_ir: تایید فایل هسته وردپرس
fi: WordPressin ydintiedoston vahvistus
fr_fr: Vérification des fichiers de base WordPress
he_il: אימות קבצי הליבה של וורדפרס
hi_in: वर्डप्रेस कोर फ़ाइल सत्यापन
hr: Provjera jezgre WordPress datoteke
hu_hu: WordPress alapfájl-ellenőrzés
id_id: Verifikasi File Inti WordPress
it_it: Verifica dei file core di WordPress
ja: WordPress コアファイルの検証
nl_nl: Verificatie van WordPress-kernbestanden
no: WordPress kjernefilbekreftelse
pl_pl: Weryfikacja pliku podstawowego WordPress
pt_br: Verificação de arquivo principal do WordPress
ro_ro: Verificare fișier de bază WordPress
ru_ru: Проверка основного файла WordPress
sk_sk: Overenie základného súboru WordPress
sr_rs: Верификација основне датотеке ВордПресс-а
sv_se: Verifiering av WordPress kärnfil
th: การตรวจสอบไฟล์ WordPress Core
tr: WordPress Çekirdek Dosya Doğrulaması
uk: Перевірка основного файлу WordPress
vi: Xác minh tệp lõi WordPress

source: WordPress Core Status
ar: حالة ووردبريس الأساسية
bg_bg: Състояние на ядрото на WordPress
cs_cz: Základní stav WordPress
da_dk: WordPress kernestatus
de_de: WordPress-Kernstatus
el: Κατάσταση πυρήνα WordPress
es_es: Estado principal de WordPress
fa_ir: وضعیت هسته وردپرس
fi: WordPressin ydintila
fr_fr: Statut principal de WordPress
he_il: סטטוס ליבת וורדפרס
hi_in: वर्डप्रेस कोर स्थिति
hr: Status jezgre WordPressa
hu_hu: WordPress alapállapot
id_id: Status Inti WordPress
it_it: Stato principale di WordPress
ja: WordPress コアステータス
nl_nl: WordPress-kernstatus
no: WordPress kjernestatus
pl_pl: Stan rdzenia WordPressa
pt_br: Status principal do WordPress
ro_ro: Stare de bază WordPress
ru_ru: Основной статус WordPress
sk_sk: Základný stav WordPress
sr_rs: ВордПресс Цоре Статус
th: สถานะ WordPress Core
tr: WordPress Çekirdek Durumu
uk: Статус ядра WordPress
vi: Trạng thái cốt lõi của WordPress

source: WordPress Hardening
ar: تصلب ووردبريس
bg_bg: Втвърдяване на WordPress
cs_cz: Zpevnění WordPressu
da_dk: WordPress hærdning
de_de: WordPress-Härtung
es_es: Endurecimiento de WordPress
fa_ir: سخت شدن وردپرس
fi: WordPressin karkaisu
fr_fr: Renforcement de WordPress
he_il: התקשות וורדפרס
hi_in: वर्डप्रेस हार्डनिंग
hr: Učvršćivanje WordPressa
hu_hu: WordPress keményedés
id_id: Pengerasan WordPress
it_it: Rafforzamento di WordPress
ja: WordPress の強化
nl_nl: WordPress verharding
no: WordPress herding
pl_pl: Utwardzanie WordPressa
pt_br: Endurecimento do WordPress
ro_ro: Întărirea WordPress
ru_ru: Усиление WordPress
sk_sk: Spevnenie WordPressu
sr_rs: ВордПресс Харденинг
sv_se: WordPress härdning
tr: WordPress Sağlamlaştırma
uk: Зміцнення WordPress
vi: Tăng cường WordPress

source: WordPress Version
ar: نسخة ووردبريس
bg_bg: Версия на WordPress
cs_cz: Verze WordPress
el: Έκδοση WordPress
es_es: Versión de WordPress
fa_ir: نسخه وردپرس
fi: WordPress-versio
fr_fr: Version WordPress
he_il: גרסת וורדפרס
hi_in: वर्डप्रेस संस्करण
hr: WordPress verzija
hu_hu: WordPress verzió
id_id: Versi WordPress
it_it: Versione WordPress
ja: WordPress のバージョン
nl_nl: WordPress-versie
no: WordPress versjon
pl_pl: Wersja WordPressa
pt_br: Versão WordPress
ro_ro: Versiunea WordPress
ru_ru: Версия WordPress
sk_sk: Verzia WordPress
sr_rs: ВордПресс верзија
th: เวอร์ชัน WordPress
tr: WordPress Sürümü
uk: Версія WordPress
vi: Phiên bản WordPress

source: WordPress core file has been modified
ar: تم تعديل ملف WordPress الأساسي
bg_bg: Основният файл на WordPress е променен
cs_cz: Základní soubor WordPress byl změněn
da_dk: WordPress kernefil er blevet ændret
de_de: Die WordPress-Kerndatei wurde geändert
el: Το βασικό αρχείο του WordPress έχει τροποποιηθεί
es_es: El archivo principal de WordPress ha sido modificado
fa_ir: فایل اصلی وردپرس اصلاح شد
fi: WordPressin ydintiedostoa on muokattu
fr_fr: Le fichier principal de WordPress a été modifié
he_il: קובץ הליבה של וורדפרס השתנה
hi_in: वर्डप्रेस कोर फ़ाइल को संशोधित किया गया है
hr: Datoteka jezgre WordPressa je izmijenjena
hu_hu: A WordPress alapfájlja módosult
id_id: File inti WordPress telah dimodifikasi
it_it: Il file core di WordPress è stato modificato
ja: WordPress コアファイルが変更されました
nl_nl: Het WordPress-kernbestand is gewijzigd
no: WordPress kjernefil har blitt endret
pl_pl: Plik rdzenia WordPress został zmodyfikowany
pt_br: O arquivo principal do WordPress foi modificado
ro_ro: Fișierul de bază WordPress a fost modificat
ru_ru: Основной файл WordPress был изменен.
sk_sk: Základný súbor WordPress bol upravený
sr_rs: Основна датотека ВордПресс-а је измењена
sv_se: WordPress kärnfil har ändrats
th: ไฟล์หลักของ WordPress ได้รับการ แก้ไขแล้ว
tr: WordPress çekirdek dosyası değiştirildi
uk: Основний файл WordPress було змінено
vi: Tệp lõi WordPress đã được sửa đổi

source: WordPress is not up to date
ar: ووردبريس ليس محدثًا
bg_bg: WordPress не е актуален
cs_cz: WordPress není aktuální
da_dk: WordPress er ikke opdateret
de_de: WordPress ist nicht auf dem neuesten Stand
el: Το WordPress δεν είναι ενημερωμένο
es_es: WordPress no está actualizado
fa_ir: وردپرس به روز نیست
fi: WordPress ei ole ajan tasalla
fr_fr: WordPress n'est pas à jour
he_il: וורדפרס לא מעודכנת
hi_in: वर्डप्रेस अद्यतित नहीं है
hr: WordPress nije ažuran
hu_hu: A WordPress nem naprakész
id_id: WordPress tidak mutakhir
it_it: WordPress non è aggiornato
ja: WordPress が最新ではありません
nl_nl: WordPress is niet up-to-date
no: WordPress er ikke oppdatert
pl_pl: WordPress nie jest aktualny
pt_br: WordPress não está atualizado
ro_ro: WordPress nu este la zi
ru_ru: WordPress не обновлен
sk_sk: WordPress nie je aktuálny
sr_rs: ВордПресс није ажуриран
sv_se: WordPress är inte uppdaterat
th: WordPress ไม่ทันสมัย
tr: WordPress güncel değil
uk: WordPress не оновлений
vi: WordPress không cập nhật

source: X-Content-Type-Options (No Sniff)
ar: خيارات نوع المحتوى X (بدون شم)
bg_bg: X-Content-Type-Options (без смъркане)
cs_cz: X-Content-Type-Options (bez čichání)
da_dk: X-Content-Type-Options (Ingen Sniff)
de_de: X-Content-Type-Options (kein Sniff)
el: X-Content-Type-Options (Χωρίς Sniff)
es_es: Opciones de tipo de contenido X (sin olfateo)
fa_ir: X-Content-Type-Options (بدون استشمام)
fi: X-Content-Type-Options (ei haistaa)
fr_fr: Options de type de contenu X (sans reniflement)
he_il: X-Content-Type-Options (ללא סניף)
hi_in: एक्स-सामग्री-प्रकार-विकल्प (कोई सूंघ नहीं)
hr: X-Content-Type-Options (bez njuškanja)
hu_hu: X-Content-Type-Options (nincs szippantás)
id_id: Opsi Tipe Konten X (Tanpa Sniff)
it_it: Opzioni tipo contenuto X (nessun sniff)
ja: X-Content-Type-Options (スニフなし)
nl_nl: X-Content-Type-opties (geen sniff)
no: X-Content-Type-Options (Ingen Sniff)
pl_pl: Opcje typu zawartości X (bez wąchania)
pt_br: Opções de tipo de conteúdo X (sem detecção)
ro_ro: Opțiuni pentru tipul de conținut X (fără adulme)
ru_ru: Параметры X-Content-Type (без сниффа)
sk_sk: X-Content-Type-Options (bez čuchania)
sr_rs: Кс-Цонтент-Типе-Оптионс (без њушкања)
sv_se: X-Content-Type-Options (ingen sniff)
th: X-Content-Type-Options (ไม่ใช่ ดมกลิ่น)
tr: X-Content-Type-Options (Sniff Yok)
vi: Tùy chọn loại nội dung X (Không đánh hơi)

source: X-Frame-Options (Prevent Clickjacking)
ar: خيارات الإطار X (منع النقر)
bg_bg: X-Frame-Options (Предотвратяване на Clickjacking)
cs_cz: X-Frame-Options (Zabránit Clickjackingu)
da_dk: X-Frame-Options (Forhindrer Clickjacking)
de_de: X-Frame-Optionen (Clickjacking verhindern)
el: X-Frame-Options (Αποτροπή Clickjacking)
es_es: Opciones de X-Frame (evitar el clickjacking)
fa_ir: X-Frame-Options (جلوگیری از کلیک جک)
fi: X-Frame-Options (Estä Clickjacking)
fr_fr: X-Frame-Options (Empêcher le détournement de clic)
he_il: X-Frame-Options (מניעת חטיפת קליקים)
hi_in: एक्स-फ़्रेम-विकल्प (क्लिकजैकिंग रोकें)
hr: X-Frame-Options (Spriječite Clickjacking)
hu_hu: X-Frame-Options (Kattintások megakadályozása)
id_id: X-Frame-Options (Mencegah Clickjacking)
it_it: Opzioni X-Frame (previene il clickjacking)
ja: X-Frame-Options (クリックジャッキングの防止)
nl_nl: X-Frame-opties (voorkom clickjacking)
no: X-Frame-alternativer (hindrer clickjacking)
pl_pl: Opcje X-Frame (zapobieganie przechwytywaniu kliknięć)
pt_br: Opções de X-Frame (prevenir clickjacking)
ro_ro: X-Frame-Options (Prevenirea clickjacking-ului)
ru_ru: Параметры X-Frame (предотвращение кликджекинга)
sk_sk: X-Frame-Options (Prevencia Clickjackingu)
sr_rs: Кс-Фраме-Опције (спречавање кликања)
sv_se: X-Frame-Options (Förhindra Clickjacking)
th: X-Frame-Options (ป้องกัน Clickjacking)
tr: X-Frame-Options (Önle) Tıklama)
uk: X-Frame-Options (запобігання Clickjacking)
vi: X-Frame-Options (Ngăn chặn Clickjacking)

source: X-XSS-Protection
ar: حماية X-XSS
bg_bg: X-XSS-защита
cs_cz: X-XSS-ochrana
da_dk: X-XSS-beskyttelse
de_de: X-XSS-Schutz
el: X-XSS-Προστασία
es_es: Protección X-XSS
fi: X-XSS-suojaus
fr_fr: Protection X-XSS
he_il: X-XSS-הגנה
hi_in: एक्स-एक्सएसएस-संरक्षण
hr: X-XSS-Zaštita
hu_hu: X-XSS-védelem
id_id: X-XSS-Perlindungan
it_it: Protezione X-XSS
ja: X-XSS 保護
nl_nl: X-XSS-bescherming
no: X-XSS-beskyttelse
pl_pl: Ochrona X-XSS
pt_br: Proteção X-XSS
ro_ro: X-XSS-Protecție
ru_ru: X-XSS-Защита
sk_sk: X-XSS-ochrana
sr_rs: Кс-КССС-Протецтион
sv_se: X-XSS-skydd
tr: X-XSS-Koruma
uk: X-XSS-захист
vi: X-XSS-Bảo vệ

source: XML-RPC
hi_in: एक्सएमएल-आरपीसी
sr_rs: КСМЛ-РПЦ

source: XML-RPC Control
ar: تحكم XML-RPC
bg_bg: XML-RPC контрол
cs_cz: Řízení XML-RPC
da_dk: XML-RPC kontrol
de_de: XML-RPC-Steuerung
el: Έλεγχος XML-RPC
es_es: Control XML-RPC
fa_ir: کنترل XML-RPC
fi: XML-RPC-ohjaus
fr_fr: Contrôle XML-RPC
he_il: בקרת XML-RPC
hi_in: एक्सएमएल-आरपीसी नियंत्रण
hr: XML-RPC kontrola
hu_hu: XML-RPC vezérlés
id_id: Kontrol XML-RPC
it_it: Controllo XML-RPC
ja: XML-RPC コントロール
nl_nl: XML-RPC-controle
no: XML-RPC-kontroll
pl_pl: Sterowanie XML-RPC
pt_br: Controle XML-RPC
ro_ro: Control XML-RPC
ru_ru: XML-RPC-управление
sk_sk: Kontrola XML-RPC
sr_rs: КСМЛ-РПЦ контрола
sv_se: XML-RPC-kontroll
tr: XML-RPC Kontrolü
uk: Контроль XML-RPC
vi: Kiểm soát XML-RPC

source: XSS Attack
ar: هجوم XSS
bg_bg: XSS атака
cs_cz: XSS útok
da_dk: XSS angreb
de_de: XSS-Angriff
el: Επίθεση XSS
es_es: Ataque XSS
fa_ir: حمله XSS
fi: XSS-hyökkäys
fr_fr: Attaque XSS
he_il: מתקפת XSS
hi_in: एक्सएसएस हमला
hr: XSS napad
hu_hu: XSS támadás
id_id: Serangan XSS
it_it: Attacco XSS
ja: XSS攻撃
nl_nl: XSS-aanval
no: XSS angrep
pl_pl: Atak XSS
pt_br: Ataque XSS
ro_ro: Atacul XSS
ru_ru: XSS-атака
sk_sk: XSS útok
sr_rs: КССС Аттацк
tr: XSS Saldırısı
uk: XSS атака
vi: Tấn công XSS

source: XSS Protection
ar: حماية XSS
bg_bg: XSS защита
cs_cz: Ochrana XSS
da_dk: XSS beskyttelse
de_de: XSS-Schutz
el: Προστασία XSS
es_es: Protección XSS
fa_ir: حفاظت XSS
fi: XSS-suojaus
fr_fr: Protection XSS
he_il: הגנת XSS
hi_in: एक्सएसएस सुरक्षा
hr: XSS zaštita
hu_hu: XSS védelem
id_id: Perlindungan XSS
it_it: Protezione XSS
ja: XSS 保護
nl_nl: XSS-bescherming
no: XSS beskyttelse
pl_pl: Ochrona XSS
pt_br: Proteção XSS
ro_ro: Protecție XSS
ru_ru: XSS-защита
sk_sk: Ochrana XSS
sr_rs: КССС Протецтион
sv_se: XSS-skydd
tr: XSS Koruması
uk: Захист XSS
vi: Bảo vệ XSS

source: You are using the default login slug. Consider changing it to something unique.
ar: أنت تستخدم سبيكة تسجيل الدخول الافتراضية. فكر في تغييره إلى شيء فريد من نوعه.
bg_bg: Използвате стандартния модул за влизане. Помислете дали да го промените на нещо уникално.
cs_cz: Používáte výchozí přihlašovací modul. Zvažte změnu na něco jedinečného.
da_dk: Du bruger standard login-slug. Overvej at ændre det til noget unikt.
de_de: Sie verwenden den Standard-Login-Slug. Erwägen Sie, daraus etwas Einzigartiges zu machen.
el: Χρησιμοποιείτε το προεπιλεγμένο login slug. Σκεφτείτε να το αλλάξετε σε κάτι μοναδικό.
es_es: Está utilizando el slug de inicio de sesión predeterminado. Considere cambiarlo por algo único.
fa_ir: شما از اسلاگ ورود پیش فرض استفاده می کنید. تغییر آن را به چیزی منحصر به فرد در نظر بگیرید.
fi: Käytät oletusarvoista kirjautumislokeroa. Harkitse sen vaihtamista johonkin ainutlaatuiseen.
fr_fr: Vous utilisez le slug de connexion par défaut. Pensez à le changer pour quelque chose d'unique.
he_il: אתה משתמש ברירת המחדל לכניסה. שקול לשנות את זה למשהו ייחודי.
hi_in: आप डिफ़ॉल्ट लॉगिन स्लग का उपयोग कर रहे हैं. इसे किसी अनोखी चीज़ में बदलने पर विचार करें.
hr: Koristite zadani slug za prijavu. Razmislite o promjeni u nešto jedinstveno.
hu_hu: Az alapértelmezett bejelentkezési csúszdát használja. Fontolja meg, hogy valami egyedire cserélje.
id_id: Anda menggunakan siput login default. Pertimbangkan untuk mengubahnya menjadi sesuatu yang unik.
it_it: Stai utilizzando lo slug di accesso predefinito. Considera l'idea di cambiarlo in qualcosa di unico.
ja: デフォルトのログインスラッグを使用しています。ユニークなものに変更することを検討してください。
nl_nl: U gebruikt de standaard login-slug. Overweeg om er iets unieks van te maken.
no: Du bruker standard påloggingsslug. Vurder å endre den til noe unikt.
pl_pl: Używasz domyślnego modułu logowania. Rozważ zmianę na coś wyjątkowego.
pt_br: Você está usando o slug de login padrão. Considere alterá-lo para algo único.
ro_ro: Utilizați slug-ul de conectare implicit. Luați în considerare schimbarea în ceva unic.
ru_ru: Вы используете URL-адрес для входа по умолчанию. Подумайте о том, чтобы изменить его на что-то уникальное.
sk_sk: Používate predvolený prihlasovací modul. Zvážte zmenu na niečo jedinečné.
sr_rs: Користите задану шифру за пријаву. Размислите о томе да га промените у нешто јединствено.
sv_se: Du använder standardinloggningssluggen. Överväg att ändra det till något unikt.
th: คุณกำลังใช้ล็อกอินเริ่มต้น ลองเปลี่ยนเป็นสิ่งที่ไม่ซ้ำใคร
tr: Varsayılan oturum açma bilgisini kullanıyorsunuz. Bunu benzersiz bir şeyle değiştirmeyi düşünün.
uk: Ви використовуєте слаг входу за замовчуванням. Подумайте про те, щоб змінити його на щось унікальне.
vi: Bạn đang sử dụng sên đăng nhập mặc định. Hãy xem xét thay đổi nó thành một cái gì đó độc đáo.
