Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Scan Themes
ar: مسح المواضيع
bg_bg: Теми за сканиране
cs_cz: Skenovat motivy
da_dk: Scan temaer
de_de: Scan-Themen
el: Σάρωση θεμάτων
es_es: Temas de escaneo
fa_ir: اسکن تم ها
fi: Skannaa teemoja
fr_fr: Thèmes de numérisation
he_il: סרוק ערכות נושא
hi_in: थीम स्कैन करें
hr: Skenirajte teme
hu_hu: Témák beolvasása
id_id: Pindai Tema
it_it: Temi di scansione
ja: スキャンテーマ
nl_nl: Thema's scannen
no: Skann temaer
pl_pl: Skanuj motywy
pt_br: Temas de digitalização
ro_ro: Teme de scanare
ru_ru: Сканировать темы
sk_sk: Skenovať motívy
sr_rs: Сцан Тхемес
sv_se: Skanna teman
th: สแกนธีม
tr: Tarama Temaları
uk: Теми сканування
vi: Quét chủ đề

source: Scan Timeout
ar: مهلة المسح
bg_bg: Изчакване на сканирането
cs_cz: Časový limit skenování
el: Λήξη χρονικού ορίου σάρωσης
es_es: Tiempo de espera de escaneo
fa_ir: زمان اسکن
fi: Skannauksen aikakatkaisu
fr_fr: Délai d'analyse
he_il: פסק זמן לסריקה
hi_in: स्कैन टाइमआउट
hr: Istek vremena skeniranja
id_id: Batas Waktu Pemindaian
it_it: Timeout scansione
ja: スキャンタイムアウト
nl_nl: Time-out voor scannen
no: Tidsavbrudd for skanning
pl_pl: Limit czasu skanowania
pt_br: Tempo limite de verificação
ro_ro: Timeout scanare
ru_ru: Тайм-аут сканирования
sk_sk: Časový limit skenovania
sr_rs: Временско ограничење скенирања
sv_se: Skanningstidsgräns
th: หมดเวลาการสแกน
tr: Tarama Zaman Aşımı
uk: Час очікування сканування
vi: Hết thời gian quét

source: Scan Uploads Directory
ar: مسح دليل التحميلات
bg_bg: Сканиране на директория за качвания
cs_cz: Skenovat adresář pro nahrání
de_de: Scannen Sie das Upload-Verzeichnis
el: Σάρωση καταλόγου μεταφορτώσεων
es_es: Directorio de cargas de escaneo
fa_ir: دایرکتوری آپلودها را اسکن کنید
fi: Tarkista lataushakemisto
fr_fr: Analyser le répertoire des téléchargements
he_il: סרוק ספריית העלאות
hi_in: अपलोड निर्देशिका को स्कैन करें
hr: Skeniraj direktorij prijenosa
hu_hu: Feltöltési könyvtár ellenőrzése
id_id: Pindai Direktori Unggahan
it_it: Scansiona la directory dei caricamenti
ja: スキャンアップロードディレクトリ
nl_nl: Map met scanuploads
no: Skann opplastingskatalog
pl_pl: Skanuj katalog przesyłania
pt_br: Diretório de uploads de verificação
ro_ro: Scanează directorul de încărcări
ru_ru: Сканировать каталог загрузок
sk_sk: Skenovať adresár nahrávania
sr_rs: Скенирај директоријум за отпремање
sv_se: Skanna uppladdningskatalog
th: สแกนไดเรกทอรีอัปโหลด
tr: Yükleme Dizinini Tara
uk: Сканувати каталог завантажень
vi: Quét thư mục tải lên

source: Scan WordPress Core
ar: مسح وورد الأساسية
bg_bg: Сканирайте WordPress Core
cs_cz: Skenujte jádro WordPress
de_de: Scannen Sie WordPress Core
el: Σάρωση του πυρήνα του WordPress
es_es: Escanear el núcleo de WordPress
fa_ir: هسته وردپرس را اسکن کنید
fi: Skannaa WordPress Core
fr_fr: Analyser le noyau de WordPress
he_il: סרוק את ליבת וורדפרס
hi_in: वर्डप्रेस कोर को स्कैन करें
hr: Skenirajte WordPress Core
id_id: Pindai Inti WordPress
it_it: Scansione del core di WordPress
ja: WordPress コアをスキャンする
nl_nl: WordPress Core scannen
no: Skann WordPress Core
pl_pl: Przeskanuj rdzeń WordPressa
pt_br: Digitalize o núcleo do WordPress
ro_ro: Scanați WordPress Core
ru_ru: Сканировать ядро WordPress
sk_sk: Skenujte jadro WordPress
sr_rs: Скенирајте језгро ВордПресс-а
sv_se: Skanna WordPress Core
th: สแกน WordPress Core
tr: WordPress Çekirdeğini Tara
uk: Сканувати ядро WordPress
vi: Quét lõi WordPress

source: Scan all installed plugins for malware.
ar: فحص جميع المكونات الإضافية المثبتة بحثًا عن البرامج الضارة.
bg_bg: Сканирайте всички инсталирани добавки за зловреден софтуер.
cs_cz: Zkontrolujte všechny nainstalované pluginy na přítomnost malwaru.
da_dk: Scan alle installerede plugins for malware.
de_de: Scannen Sie alle installierten Plugins auf Malware.
el: Σάρωση όλων των εγκατεστημένων προσθηκών για κακόβουλο λογισμικό.
es_es: Escanee todos los complementos instalados en busca de malware.
fa_ir: تمام پلاگین های نصب شده را برای بدافزار اسکن کنید.
fi: Tarkista kaikki asennetut lisäosat haittaohjelmien varalta.
fr_fr: Analysez tous les plugins installés à la recherche de logiciels malveillants.
he_il: סרוק את כל התוספים המותקנים לאיתור תוכנות זדוניות.
hi_in: मैलवेयर के लिए सभी इंस्टॉल किए गए प्लगइन्स को स्कैन करें।
hr: Skenirajte sve instalirane dodatke na zlonamjerni softver.
hu_hu: Vizsgálja meg az összes telepített beépülő modult rosszindulatú programokra.
id_id: Pindai semua plugin yang diinstal untuk mencari malware.
it_it: Scansiona tutti i plugin installati alla ricerca di malware.
ja: インストールされているすべてのプラグインでマルウェアをスキャンします。
nl_nl: Scan alle geïnstalleerde plug-ins op malware.
no: Skann alle installerte plugins for skadelig programvare.
pl_pl: Przeskanuj wszystkie zainstalowane wtyczki w poszukiwaniu złośliwego oprogramowania.
pt_br: Verifique todos os plug-ins instalados em busca de malware.
ro_ro: Scanați toate pluginurile instalate pentru malware.
ru_ru: Сканируйте все установленные плагины на наличие вредоносного ПО.
sk_sk: Skontrolujte všetky nainštalované doplnky na prítomnosť škodlivého softvéru.
sr_rs: Скенирајте све инсталиране додатке на малвер.
sv_se: Skanna alla installerade plugins efter skadlig programvara.
th: สแกนปลั๊กอินที่ติดตั้งทั้งหมดเพื่อหามัลแวร์
tr: Şunlar için yüklü tüm eklentileri tara: kötü amaçlı yazılım.
uk: Перевірте всі встановлені плагіни на наявність шкідливих програм.
vi: Quét tất cả các plugin đã cài đặt để tìm phần mềm độc hại.

source: Scan all installed themes for malware.
ar: فحص جميع السمات المثبتة بحثًا عن البرامج الضارة.
bg_bg: Сканирайте всички инсталирани теми за зловреден софтуер.
cs_cz: Zkontrolujte všechna nainstalovaná témata, zda neobsahují malware.
da_dk: Scan alle installerede temaer for malware.
de_de: Scannen Sie alle installierten Themes auf Malware.
el: Σάρωση όλων των εγκατεστημένων θεμάτων για κακόβουλο λογισμικό.
es_es: Escanee todos los temas instalados en busca de malware.
fa_ir: تمام تم های نصب شده را برای بدافزار اسکن کنید.
fi: Tarkista kaikki asennetut teemat haittaohjelmien varalta.
fr_fr: Analysez tous les thèmes installés à la recherche de logiciels malveillants.
he_il: סרוק את כל ערכות הנושא המותקנות לאיתור תוכנות זדוניות.
hi_in: मैलवेयर के लिए सभी स्थापित थीम को स्कैन करें।
hr: Skenirajte sve instalirane teme na zlonamjerni softver.
hu_hu: Vizsgálja meg az összes telepített témát rosszindulatú programok szempontjából.
id_id: Pindai semua tema yang diinstal untuk mencari malware.
it_it: Scansiona tutti i temi installati alla ricerca di malware.
ja: インストールされているすべてのテーマでマルウェアをスキャンします。
nl_nl: Scan alle geïnstalleerde thema's op malware.
no: Skann alle installerte temaer for skadelig programvare.
pl_pl: Przeskanuj wszystkie zainstalowane motywy w poszukiwaniu złośliwego oprogramowania.
pt_br: Verifique todos os temas instalados em busca de malware.
ro_ro: Scanați toate temele instalate pentru malware.
ru_ru: Сканируйте все установленные темы на наличие вредоносного ПО.
sk_sk: Skontrolujte všetky nainštalované témy na prítomnosť škodlivého softvéru.
sr_rs: Скенирајте све инсталиране теме на малвер.
sv_se: Skanna alla installerade teman efter skadlig programvara.
th: สแกนธีมที่ติดตั้งทั้งหมดเพื่อหามัลแวร์
tr: Yüklü tüm temaları kötü amaçlı yazılımlara karşı tarayın.
uk: Перевірте всі встановлені теми на наявність шкідливих програм.
vi: Quét tất cả các chủ đề đã cài đặt để tìm phần mềm độc hại.

source: Scan critical areas only
ar: مسح المناطق الحرجة فقط
bg_bg: Сканирайте само критични зони
cs_cz: Skenujte pouze kritické oblasti
da_dk: Scan kun kritiske områder
de_de: Scannen Sie nur kritische Bereiche
el: Σαρώστε μόνο κρίσιμες περιοχές
es_es: Escanee solo áreas críticas
fa_ir: فقط مناطق بحرانی را اسکن کنید
fi: Skannaa vain kriittiset alueet
fr_fr: Scanner uniquement les zones critiques
he_il: סרוק אזורים קריטיים בלבד
hi_in: केवल महत्वपूर्ण क्षेत्रों को ही स्कैन करें
hr: Skenirajte samo kritična područja
hu_hu: Csak a kritikus területeket vizsgálja meg
id_id: Pindai area kritis saja
it_it: Scansiona solo le aree critiche
ja: 重要な領域のみをスキャンする
nl_nl: Alleen kritieke gebieden scannen
no: Skann kun kritiske områder
pl_pl: Skanuj tylko obszary krytyczne
pt_br: Digitalize apenas áreas críticas
ro_ro: Scanați numai zonele critice
ru_ru: Сканировать только критические области
sk_sk: Skenujte iba kritické oblasti
sr_rs: Скенирајте само критична подручја
sv_se: Skanna endast kritiska områden
th: สแกนเฉพาะพื้นที่ที่สำคัญเท่านั้น
tr: Yalnızca kritik alanları tarayın
uk: Скануйте лише критичні ділянки
vi: Chỉ quét các khu vực quan trọng

source: Scan files for malware and suspicious code.
ar: فحص الملفات بحثًا عن البرامج الضارة والأكواد المشبوهة.
bg_bg: Сканирайте файловете за зловреден софтуер и подозрителен код.
cs_cz: Zkontrolujte soubory na přítomnost malwaru a podezřelého kódu.
da_dk: Scan filer for malware og mistænkelig kode.
de_de: Scannen Sie Dateien auf Malware und verdächtigen Code.
el: Σάρωση αρχείων για κακόβουλο λογισμικό και ύποπτο κώδικα.
es_es: Escanee archivos en busca de malware y códigos sospechosos.
fa_ir: فایل ها را برای بدافزار و کدهای مشکوک اسکن کنید.
fi: Tarkista tiedostot haittaohjelmien ja epäilyttävän koodin varalta.
fr_fr: Analysez les fichiers à la recherche de logiciels malveillants et de codes suspects.
he_il: סרוק קבצים לאיתור תוכנות זדוניות וקוד חשוד.
hi_in: मैलवेयर और संदिग्ध कोड के लिए फ़ाइलें स्कैन करें।
hr: Skenirajte datoteke u potrazi za zlonamjernim softverom i sumnjivim kodom.
hu_hu: Vizsgálja meg a fájlokat rosszindulatú programok és gyanús kódok keresésére.
id_id: Pindai file untuk mencari malware dan kode mencurigakan.
it_it: Scansiona i file alla ricerca di malware e codice sospetto.
ja: ファイルをスキャンしてマルウェアや疑わしいコードがないか確認します。
nl_nl: Scan bestanden op malware en verdachte code.
no: Skann filer for skadelig programvare og mistenkelig kode.
pl_pl: Skanuj pliki w poszukiwaniu złośliwego oprogramowania i podejrzanego kodu.
pt_br: Verifique os arquivos em busca de malware e códigos suspeitos.
ro_ro: Scanați fișierele pentru malware și cod suspect.
ru_ru: Сканируйте файлы на наличие вредоносного ПО и подозрительного кода.
sk_sk: Skenujte súbory na prítomnosť škodlivého softvéru a podozrivého kódu.
sr_rs: Скенирајте датотеке у потрази за малвером и сумњивим кодом.
sv_se: Skanna filer efter skadlig kod och misstänkt kod.
th: สแกนไฟล์เพื่อหามัลแวร์และโค้ดที่น่าสงสัย
tr: Dosyaları kötü amaçlı yazılımlara ve şüpheli kodlara karşı tarayın.
uk: Сканувати файли на наявність зловмисного програмного забезпечення та підозрілого коду.
vi: Quét các tập tin để tìm phần mềm độc hại và mã đáng ngờ.

source: Scan plugins, themes, and WordPress core for known vulnerabilities.
ar: قم بمسح المكونات الإضافية والموضوعات ونواة WordPress بحثًا عن نقاط الضعف المعروفة.
bg_bg: Сканирайте плъгини, теми и ядрото на WordPress за известни уязвимости.
cs_cz: Prohledejte pluginy, motivy a jádro WordPressu a vyhledejte známá zranitelnost.
da_dk: Scan plugins, temaer og WordPress-kerne for kendte sårbarheder.
de_de: Scannen Sie Plugins, Themes und den WordPress-Kern auf bekannte Schwachstellen.
el: Σαρώστε προσθήκες, θέματα και τον πυρήνα του WordPress για γνωστά τρωτά σημεία.
es_es: Escanee complementos, temas y núcleos de WordPress en busca de vulnerabilidades conocidas.
fa_ir: افزونه ها، تم ها و هسته وردپرس را برای آسیب پذیری های شناخته شده اسکن کنید.
fi: Tarkista laajennukset, teemat ja WordPress-ydin tunnettujen haavoittuvuuksien varalta.
fr_fr: Analysez les plugins, les thèmes et le noyau WordPress pour détecter les vulnérabilités connues.
he_il: סרוק תוספים, ערכות נושא וליבה של וורדפרס לאיתור נקודות תורפה ידועות.
hi_in: ज्ञात कमजोरियों के लिए प्लगइन्स, थीम और वर्डप्रेस कोर को स्कैन करें।
hr: Skenirajte dodatke, teme i jezgru WordPressa radi poznatih ranjivosti.
hu_hu: Vizsgálja meg a bővítményeket, a témákat és a WordPress magot ismert sebezhetőségekért.
id_id: Pindai plugin, tema, dan inti WordPress untuk mengetahui kerentanan yang diketahui.
it_it: Scansione plugin, temi e core di WordPress per vulnerabilità note.
ja: プラグイン、テーマ、WordPress コアをスキャンして既知の脆弱性を探します。
nl_nl: Scan plug-ins, thema's en WordPress-kern op bekende kwetsbaarheden.
no: Skann plugins, temaer og WordPress-kjerne for kjente sårbarheter.
pl_pl: Skanuj wtyczki, motywy i rdzeń WordPress pod kątem znanych luk.
pt_br: Verifique plug-ins, temas e núcleo do WordPress em busca de vulnerabilidades conhecidas.
ro_ro: Scanați pluginurile, temele și nucleul WordPress pentru vulnerabilități cunoscute.
ru_ru: Сканируйте плагины, темы и ядро ​​WordPress на наличие известных уязвимостей.
sk_sk: Skenujte pluginy, témy a jadro WordPress, či neobsahuje známe zraniteľnosti.
sr_rs: Скенирајте додатке, теме и ВордПресс језгро у потрази за познатим рањивостима.
sv_se: Skanna plugins, teman och WordPress-kärna för kända sårbarheter.
th: สแกนปลั๊กอิน ธีม และแกน WordPress เพื่อหาช่องโหว่ที่ทราบ
tr: Bilinen güvenlik açıklarına karşı eklentileri, temaları ve WordPress çekirdeğini tarayın.
uk: Скануйте плагіни, теми та ядро ​​WordPress на відомі вразливості.
vi: Quét các plugin, chủ đề và lõi WordPress để tìm các lỗ hổng đã biết.

source: Scan your site for malware, vulnerabilities, and security issues.
ar: قم بفحص موقعك بحثًا عن البرامج الضارة ونقاط الضعف والمشكلات الأمنية.
bg_bg: Сканирайте сайта си за злонамерен софтуер, уязвимости и проблеми със сигурността.
cs_cz: Prohledejte svůj web, zda neobsahuje malware, zranitelnosti a problémy se zabezpečením.
da_dk: Scan dit websted for malware, sårbarheder og sikkerhedsproblemer.
de_de: Scannen Sie Ihre Website auf Malware, Schwachstellen und Sicherheitsprobleme.
el: Σαρώστε τον ιστότοπό σας για κακόβουλο λογισμικό, ευπάθειες και ζητήματα ασφάλειας.
es_es: Analice su sitio en busca de malware, vulnerabilidades y problemas de seguridad.
fa_ir: سایت خود را برای بدافزار، آسیب پذیری ها و مسائل امنیتی اسکن کنید.
fi: Tarkista sivustosi haittaohjelmien, haavoittuvuuksien ja tietoturvaongelmien varalta.
fr_fr: Analysez votre site à la recherche de logiciels malveillants, de vulnérabilités et de problèmes de sécurité.
he_il: סרוק את האתר שלך לאיתור תוכנות זדוניות, פגיעויות ובעיות אבטחה.
hi_in: मैलवेयर, कमजोरियों और सुरक्षा समस्याओं के लिए अपनी साइट को स्कैन करें।
hr: Skenirajte svoje web mjesto u potrazi za zlonamjernim softverom, ranjivostima i sigurnosnim problemima.
hu_hu: Vizsgálja meg webhelyét rosszindulatú programok, sebezhetőségek és biztonsági problémák miatt.
id_id: Pindai situs Anda untuk mencari malware, kerentanan, dan masalah keamanan.
it_it: Scansiona il tuo sito alla ricerca di malware, vulnerabilità e problemi di sicurezza.
ja: サイトをスキャンして、マルウェア、脆弱性、セキュリティの問題がないか確認します。
nl_nl: Scan uw site op malware, kwetsbaarheden en beveiligingsproblemen.
no: Skann nettstedet ditt for skadelig programvare, sårbarheter og sikkerhetsproblemer.
pl_pl: Przeskanuj swoją witrynę pod kątem złośliwego oprogramowania, luk w zabezpieczeniach i problemów z bezpieczeństwem.
pt_br: Faça uma varredura em seu site em busca de malware, vulnerabilidades e problemas de segurança.
ro_ro: Scanați-vă site-ul pentru malware, vulnerabilități și probleme de securitate.
ru_ru: Сканируйте свой сайт на наличие вредоносного ПО, уязвимостей и проблем безопасности.
sk_sk: Skenujte na svojom webe malvér, zraniteľné miesta a problémy so zabezpečením.
sr_rs: Скенирајте своју веб локацију на малвер, рањивости и безбедносне проблеме.
sv_se: Skanna din webbplats efter skadlig programvara, sårbarheter och säkerhetsproblem.
th: สแกนเว็บไซต์ของคุณเพื่อหามัลแวร์ ช่องโหว่ และปัญหาด้านความปลอดภัย
tr: Sitenizi kötü amaçlı yazılımlara, güvenlik açıklarına ve güvenliğe karşı tarayın. sorunlar.
uk: Перевірте свій сайт на наявність зловмисного програмного забезпечення, вразливостей і проблем із безпекою.
vi: Quét trang web của bạn để tìm phần mềm độc hại, lỗ hổng và vấn đề bảo mật.

source: Scan your website for malware and security vulnerabilities.
ar: فحص موقع الويب الخاص بك بحثًا عن البرامج الضارة ونقاط الضعف الأمنية.
bg_bg: Сканирайте уебсайта си за злонамерен софтуер и уязвимости в сигурността.
cs_cz: Prohledejte svůj web, zda neobsahuje malware a bezpečnostní zranitelnosti.
da_dk: Scan dit websted for malware og sikkerhedssårbarheder.
de_de: Scannen Sie Ihre Website auf Malware und Sicherheitslücken.
el: Σαρώστε τον ιστότοπό σας για κακόβουλο λογισμικό και ευπάθειες ασφαλείας.
es_es: Escanee su sitio web en busca de malware y vulnerabilidades de seguridad.
fa_ir: وب سایت خود را برای بدافزار و آسیب پذیری های امنیتی اسکن کنید.
fi: Tarkista verkkosivustosi haittaohjelmien ja tietoturva-aukkojen varalta.
fr_fr: Analysez votre site Web à la recherche de logiciels malveillants et de failles de sécurité.
he_il: סרוק את האתר שלך עבור תוכנות זדוניות ואבטחה.
hi_in: मैलवेयर और सुरक्षा कमजोरियों के लिए अपनी वेबसाइट को स्कैन करें।
hr: Skenirajte svoje web mjesto u potrazi za zlonamjernim softverom i sigurnosnim propustima.
hu_hu: Vizsgálja meg webhelyét rosszindulatú programok és biztonsági rések után kutatva.
id_id: Pindai situs web Anda untuk mencari malware dan kerentanan keamanan.
it_it: Scansiona il tuo sito web per rilevare malware e vulnerabilità della sicurezza.
ja: Web サイトをスキャンしてマルウェアやセキュリティの脆弱性を探します。
nl_nl: Scan uw website op malware en beveiligingsproblemen.
no: Skann nettstedet ditt for skadelig programvare og sikkerhetssårbarheter.
pl_pl: Przeskanuj swoją witrynę pod kątem złośliwego oprogramowania i luk w zabezpieczeniach.
pt_br: Faça uma varredura em seu site em busca de malware e vulnerabilidades de segurança.
ro_ro: Scanați-vă site-ul web pentru malware și vulnerabilități de securitate.
ru_ru: Сканируйте свой веб-сайт на наличие вредоносного ПО и уязвимостей безопасности.
sk_sk: Skenujte svoje webové stránky na prítomnosť malvéru a bezpečnostných zraniteľností.
sr_rs: Скенирајте своју веб локацију на злонамерни софтвер и безбедносне пропусте.
sv_se: Skanna din webbplats efter skadlig programvara och säkerhetsbrister.
th: สแกนเว็บไซต์ของคุณ สำหรับมัลแวร์และช่องโหว่ด้านความปลอดภัย
tr: Web sitenizi kötü amaçlı yazılım ve güvenlik açıklarına karşı tarayın.
uk: Перевірте свій веб-сайт на наявність зловмисного програмного забезпечення та вразливостей у безпеці.
vi: Quét trang web của bạn để tìm phần mềm độc hại và lỗ hổng bảo mật.

source: Scanner
ar: الماسح الضوئي
bg_bg: Скенер
cs_cz: Skener
el: Σαρωτής
es_es: Escaner
fa_ir: اسکنر
fi: Skanneri
he_il: סורק
hi_in: स्कैनर
hr: Skener
hu_hu: Szkenner
id_id: Pemindai
ja: スキャナー
no: Skanner
pl_pl: Skaner
ru_ru: Сканер
sk_sk: Skener
sr_rs: Сцаннер
sv_se: Skanner
th: สแกนเนอร์
tr: Tarayıcı
uk: Сканер
vi: Máy quét

source: Scanner Settings
ar: إعدادات الماسح الضوئي
bg_bg: Настройки на скенера
cs_cz: Nastavení skeneru
da_dk: Scannerindstillinger
de_de: Scannereinstellungen
el: Ρυθμίσεις σαρωτή
es_es: Configuración del escáner
fa_ir: تنظیمات اسکنر
fi: Skannerin asetukset
fr_fr: Paramètres du scanner
he_il: הגדרות סורק
hi_in: स्कैनर सेटिंग्स
hr: Postavke skenera
hu_hu: Szkenner beállításai
id_id: Pengaturan Pemindai
it_it: Impostazioni dello scanner
ja: スキャナーの設定
nl_nl: Scannerinstellingen
no: Skannerinnstillinger
pl_pl: Ustawienia skanera
pt_br: Configurações do scanner
ro_ro: Setări scaner
ru_ru: Настройки сканера
sk_sk: Nastavenia skenera
sr_rs: Подешавања скенера
sv_se: Skannerinställningar
th: การตั้งค่าสแกนเนอร์
tr: Tarayıcı Ayarları
uk: Налаштування сканера
vi: Cài đặt máy quét

source: Scanning...
ar: جارٍ المسح...
bg_bg: Сканиране...
cs_cz: Skenování...
da_dk: Scanner...
de_de: Scannen...
el: Σάρωση...
es_es: Escaneando...
fa_ir: در حال اسکن...
fi: Skannataan...
fr_fr: Numérisation...
he_il: סורק...
hi_in: स्कैन किया जा रहा है...
hr: Skeniranje...
hu_hu: Szkennelés...
id_id: Memindai...
it_it: Scansione...
ja: スキャン中...
nl_nl: Scannen...
no: Skanner...
pl_pl: Skanowanie...
pt_br: Digitalizando...
ro_ro: Se scanează...
ru_ru: Сканирование...
sk_sk: Skenuje sa...
sr_rs: Скенирање...
sv_se: Skannar...
th: การสแกน...
tr: Tarama...
uk: Сканування...
vi: Đang quét...

source: Scans files for malware and suspicious code. Safe - only scans, does not modify files.
ar: يقوم بفحص الملفات بحثًا عن البرامج الضارة والأكواد المشبوهة. آمن - يقوم فقط بفحص الملفات، ولا يقوم بتعديلها.
bg_bg: Сканира файловете за зловреден софтуер и подозрителен код. Безопасен - само сканира, не модифицира файлове.
cs_cz: Skenuje soubory na malware a podezřelý kód. Bezpečný – pouze kontroluje, nemění soubory.
da_dk: Scanner filer for malware og mistænkelig kode. Sikker - kun scanner, ændrer ikke filer.
de_de: Scannt Dateien auf Malware und verdächtigen Code. Sicher – scannt nur, verändert Dateien nicht.
el: Σαρώνει αρχεία για κακόβουλο λογισμικό και ύποπτο κώδικα. Ασφαλές - μόνο σαρώνει, δεν τροποποιεί αρχεία.
es_es: Analiza archivos en busca de malware y códigos sospechosos. Seguro: solo escanea, no modifica archivos.
fa_ir: فایل ها را برای بدافزار و کدهای مشکوک اسکن می کند. ایمن - فقط اسکن می کند، فایل ها را تغییر نمی دهد.
fi: Tarkistaa tiedostot haittaohjelmien ja epäilyttävän koodin varalta. Turvallinen - vain skannaa, ei muokkaa tiedostoja.
fr_fr: Analyse les fichiers à la recherche de logiciels malveillants et de codes suspects. Sûr - analyse uniquement, ne modifie pas les fichiers.
he_il: סורק קבצים לאיתור תוכנות זדוניות וקוד חשוד. בטוח - רק סורק, לא משנה קבצים.
hi_in: मैलवेयर और संदिग्ध कोड के लिए फ़ाइलों को स्कैन करता है। सुरक्षित - केवल स्कैन करता है, फ़ाइलों को संशोधित नहीं करता।
hr: Skenira datoteke u potrazi za zlonamjernim softverom i sumnjivim kodom. Sigurno - samo skenira, ne mijenja datoteke.
hu_hu: Ellenőrzi a fájlokat rosszindulatú programok és gyanús kódok keresésére. Biztonságos – csak vizsgál, nem módosít fájlokat.
id_id: Memindai file untuk mencari malware dan kode mencurigakan. Aman - hanya memindai, tidak mengubah file.
it_it: Esegue la scansione dei file alla ricerca di malware e codice sospetto. Sicuro: esegue solo la scansione, non modifica i file.
ja: ファイルをスキャンしてマルウェアや疑わしいコードを検出します。安全 - スキャンのみを行い、ファイルは変更しません。
nl_nl: Scant bestanden op malware en verdachte code. Veilig - scant alleen, wijzigt geen bestanden.
no: Skanner filer for skadelig programvare og mistenkelig kode. Trygg - skanner kun, endrer ikke filer.
pl_pl: Skanuje pliki w poszukiwaniu złośliwego oprogramowania i podejrzanego kodu. Bezpieczny - tylko skanuje, nie modyfikuje plików.
pt_br: Verifica arquivos em busca de malware e códigos suspeitos. Seguro - apenas verifica, não modifica arquivos.
ro_ro: Scanează fișierele pentru malware și cod suspect. Sigur - doar scanează, nu modifică fișierele.
ru_ru: Сканирует файлы на наличие вредоносного ПО и подозрительного кода. Безопасно - только сканирует, не изменяет файлы.
sk_sk: Skenuje súbory na prítomnosť škodlivého softvéru a podozrivého kódu. Bezpečné – iba kontroluje, nemení súbory.
sr_rs: Скенира датотеке у потрази за малвером и сумњивим кодом. Безбедан - само скенира, не мења датотеке.
sv_se: Skannar filer efter skadlig kod och misstänkt kod. Säker - skannar endast, ändrar inte filer.
th: สแกนไฟล์เพื่อหามัลแวร์และรหัสที่น่าสงสัย ปลอดภัย - สแกนเฉพาะเท่านั้น ไม่สามารถแก้ไขไฟล์ได้
tr: Dosyaları kötü amaçlı yazılımlara ve şüpheli kodlara karşı tarar. Güvenli - yalnızca tarar, dosyaları değiştirmez.
uk: Сканує файли на наявність зловмисного програмного забезпечення та підозрілого коду. Безпечний - тільки сканує, не змінює файли.
vi: Quét các tập tin để tìm phần mềm độc hại và mã đáng ngờ. An toàn - chỉ quét, không sửa đổi tập tin.
