Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Allows wp-admin users with manage_options to run code in the sandbox console.
ar: يسمح لمستخدمي wp-admin الذين لديهم خيارات Manage_options بتشغيل التعليمات البرمجية في وحدة التحكم في وضع الحماية.
bg_bg: Позволява на потребителите на wp-admin с manage_options да изпълняват код в конзолата на пясъчника.
cs_cz: Umožňuje uživatelům wp-admin s manage_options spouštět kód v konzole izolovaného prostoru.
da_dk: Tillader wp-admin-brugere med manage_options at køre kode i sandbox-konsollen.
de_de: Ermöglicht wp-admin-Benutzern mit manage_options, Code in der Sandbox-Konsole auszuführen.
el: Επιτρέπει στους χρήστες wp-admin με manager_options να εκτελούν κώδικα στην κονσόλα sandbox.
es_es: Permite a los usuarios de wp-admin con Manage_options ejecutar código en la consola Sandbox.
fa_ir: به کاربران wp-admin با manager_options اجازه می دهد تا کد را در کنسول sandbox اجرا کنند.
fi: Antaa wp-admin-käyttäjien, joilla on manage_options, suorittaa koodia hiekkalaatikkokonsolissa.
fr_fr: Permet aux utilisateurs wp-admin avec manage_options d'exécuter du code dans la console sandbox.
he_il: מאפשר למשתמשי wp-admin עם manage_options להריץ קוד במסוף ארגז החול.
hi_in: मैनेज_ऑप्शंस वाले wp-एडमिन उपयोगकर्ताओं को सैंडबॉक्स कंसोल में कोड चलाने की अनुमति देता है।
hr: Omogućuje wp-admin korisnicima s manage_options pokretanje koda u konzoli sandboxa.
hu_hu: Lehetővé teszi a wp-admin felhasználók számára, hogy a management_options használatával kódot futtatjanak a sandbox konzolon.
id_id: Mengizinkan pengguna wp-admin dengan manage_options menjalankan kode di konsol sandbox.
it_it: Consente agli utenti wp-admin con Manage_options di eseguire il codice nella console sandbox.
ja: manage_options を持つ wp-admin ユーザーがサンドボックス コンソールでコードを実行できるようにします。
nl_nl: Hiermee kunnen wp-admin-gebruikers met manage_options code uitvoeren in de sandbox-console.
no: Lar wp-admin-brukere med manage_options kjøre kode i sandkassekonsollen.
pl_pl: Umożliwia użytkownikom wp-admin z opcjami zarządzania uruchamianie kodu w konsoli piaskownicy.
pt_br: Permite que usuários wp-admin com manage_options executem código no console sandbox.
ro_ro: Permite utilizatorilor wp-admin cu manage_options să ruleze cod în consola sandbox.
ru_ru: Позволяет пользователям wp-admin с Manage_options запускать код в консоли песочницы.
sk_sk: Umožňuje používateľom wp-admin s manage_options spustiť kód v konzole karantény.
sr_rs: Омогућава корисницима вп-админ са манагемент_оптионс да покрећу код у сандбок конзоли.
sv_se: Tillåter wp-admin-användare med manage_options att köra kod i sandlådekonsolen.
th: อนุญาตให้ผู้ใช้ wp-admin ที่มี Manage_options สามารถเรียกใช้โค้ดในคอนโซล Sandbox
tr: Manage_options'a sahip wp-admin kullanıcılarının sandbox konsolunda kod çalıştırmasına izin verir.
uk: Дозволяє користувачам wp-admin з manage_options запускати код у консолі пісочниці.
vi: Cho phép người dùng wp-admin có quản lý_options chạy mã trong bảng điều khiển hộp cát.

source: Sandbox Timeout
ar: مهلة وضع الحماية
bg_bg: Изчакване на пясъчника
cs_cz: Vypršel časový limit pískoviště
el: Χρονικό όριο του Sandbox
es_es: Tiempo de espera de la zona de pruebas
fa_ir: مهلت زمانی سندباکس
fi: Hiekkalaatikon aikakatkaisu
fr_fr: Délai d'expiration du bac à sable
he_il: זמן קצוב לארגז חול
hi_in: सैंडबॉक्स टाइमआउट
hr: Vremensko ograničenje sandboxa
hu_hu: Sandbox időtúllépés
id_id: Batas Waktu Kotak Pasir
it_it: Timeout della sandbox
ja: サンドボックスのタイムアウト
pl_pl: Limit czasu piaskownicy
pt_br: Tempo limite da caixa de areia
ro_ro: Timeout pentru Sandbox
ru_ru: Тайм-аут песочницы
sk_sk: Časový limit karantény
sr_rs: Временско ограничење Сандбок-а
sv_se: Sandlåda Timeout
th: การหมดเวลาของ Sandbox
tr: Sandbox Zaman Aşımı
uk: Час очікування пісочниці
vi: Hết thời gian chờ của hộp cát

source: Execution timeout in seconds (1-30).
ar: مهلة التنفيذ بالثواني (1-30).
bg_bg: Време за изчакване на изпълнението в секунди (1-30).
cs_cz: Časový limit provedení v sekundách (1-30).
da_dk: Udførelsestimeout i sekunder (1-30).
de_de: Ausführungszeitlimit in Sekunden (1-30).
el: Λάιμ άουτ εκτέλεσης σε δευτερόλεπτα (1-30).
es_es: Tiempo de espera de ejecución en segundos (1-30).
fa_ir: تایم اوت اجرا در ثانیه (1-30).
fi: Suorituksen aikakatkaisu sekunneissa (1-30).
fr_fr: Délai d'exécution en secondes (1-30).
he_il: פסק זמן ביצוע בשניות (1-30).
hi_in: निष्पादन समय समाप्ति सेकंड में (1-30)।
hr: Istek vremena izvršenja u sekundama (1-30).
hu_hu: Végrehajtási időtúllépés másodpercben (1-30).
id_id: Batas waktu eksekusi dalam hitungan detik (1-30).
it_it: Timeout di esecuzione in secondi (1-30).
ja: 実行タイムアウト (秒単位) (1 ～ 30)。
nl_nl: Time-out voor uitvoering in seconden (1-30).
no: Tidsavbrudd for utførelse i sekunder (1-30).
pl_pl: Limit czasu wykonania w sekundach (1-30).
pt_br: Tempo limite de execução em segundos (1-30).
ro_ro: Timeout de execuție în secunde (1-30).
ru_ru: Таймаут выполнения в секундах (1-30).
sk_sk: Časový limit vykonania v sekundách (1-30).
sr_rs: Временско ограничење извршења у секундама (1-30).
sv_se: Exekveringstimeout i sekunder (1-30).
th: การหมดเวลาการดำเนินการในไม่กี่วินาที (1-30)
tr: Saniye cinsinden yürütme zaman aşımı (1-30).
uk: Тайм-аут виконання в секундах (1-30).
vi: Thời gian chờ thực hiện tính bằng giây (1-30).

source: Dynamic Analysis
ar: التحليل الديناميكي
bg_bg: Динамичен анализ
cs_cz: Dynamická analýza
da_dk: Dynamisk analyse
de_de: Dynamische Analyse
el: Δυναμική Ανάλυση
es_es: Análisis dinámico
fa_ir: تحلیل دینامیک
fi: Dynaaminen analyysi
fr_fr: Analyse dynamique
he_il: ניתוח דינמי
hi_in: गतिशील विश्लेषण
hr: Dinamička analiza
hu_hu: Dinamikus elemzés
id_id: Analisis Dinamis
it_it: Analisi dinamica
ja: 動的解析
nl_nl: Dynamische analyse
no: Dynamisk analyse
pl_pl: Analiza dynamiczna
pt_br: Análise Dinâmica
ro_ro: Analiza dinamică
ru_ru: Динамический анализ
sk_sk: Dynamická analýza
sr_rs: Динамиц Аналисис
sv_se: Dynamisk analys
th: Dynamic การวิเคราะห์
tr: Dinamik Analiz
uk: Динамічний аналіз
vi: Phân tích động

source: Run dynamic execution analysis in addition to static checks.
ar: قم بتشغيل تحليل التنفيذ الديناميكي بالإضافة إلى عمليات التحقق الثابتة.
bg_bg: Изпълнявайте динамичен анализ на изпълнението в допълнение към статичните проверки.
cs_cz: Kromě statických kontrol spusťte dynamickou analýzu provádění.
da_dk: Kør dynamisk udførelsesanalyse ud over statiske kontroller.
de_de: Führen Sie zusätzlich zu statischen Prüfungen eine dynamische Ausführungsanalyse durch.
el: Εκτελέστε δυναμική ανάλυση εκτέλεσης εκτός από στατικούς ελέγχους.
es_es: Ejecute análisis de ejecución dinámica además de comprobaciones estáticas.
fa_ir: علاوه بر بررسی های استاتیک، تجزیه و تحلیل اجرای پویا را اجرا کنید.
fi: Suorita dynaaminen suoritusanalyysi staattisten tarkistusten lisäksi.
fr_fr: Exécutez une analyse d’exécution dynamique en plus des vérifications statiques.
he_il: הפעל ניתוח ביצוע דינמי בנוסף לבדיקות סטטיות.
hi_in: स्थैतिक जांच के अलावा गतिशील निष्पादन विश्लेषण चलाएँ।
hr: Pokrenite dinamičku analizu izvršenja uz statičke provjere.
hu_hu: Futtasson dinamikus végrehajtási elemzést a statikus ellenőrzések mellett.
id_id: Jalankan analisis eksekusi dinamis selain pemeriksaan statis.
it_it: Esegui analisi di esecuzione dinamica oltre ai controlli statici.
ja: 静的チェックに加えて動的実行分析を実行します。
nl_nl: Voer naast statische controles ook dynamische uitvoeringsanalyses uit.
no: Kjør dynamisk utførelsesanalyse i tillegg til statiske kontroller.
pl_pl: Oprócz kontroli statycznych przeprowadzaj dynamiczną analizę wykonania.
pt_br: Execute análises de execução dinâmica, além de verificações estáticas.
ro_ro: Rulați analiza dinamică a execuției pe lângă verificările statice.
ru_ru: Запускайте динамический анализ выполнения в дополнение к статическим проверкам.
sk_sk: Okrem statických kontrol spustite aj dynamickú analýzu vykonávania.
sr_rs: Покрени динамичку анализу извршења поред статичких провера.
sv_se: Kör dynamisk exekveringsanalys utöver statiska kontroller.
th: เรียกใช้การวิเคราะห์การดำเนินการแบบไดนามิกนอกเหนือจากการตรวจสอบแบบคงที่
tr: Statik kontrollere ek olarak dinamik yürütme analizi çalıştırın.
uk: Запустіть динамічний аналіз виконання на додаток до статичних перевірок.
vi: Chạy phân tích thực thi động bên cạnh kiểm tra tĩnh.

source: Quarantine Policy
ar: سياسة الحجر الصحي
bg_bg: Политика за карантина
cs_cz: Zásady karantény
da_dk: Karantænepolitik
de_de: Quarantänerichtlinie
el: Πολιτική καραντίνας
es_es: Política de cuarentena
fa_ir: سیاست قرنطینه
fi: Karanteenipolitiikka
fr_fr: Politique de quarantaine
he_il: מדיניות הסגר
hi_in: संगरोध नीति
hr: Politika karantene
hu_hu: Karantén szabályzat
id_id: Kebijakan Karantina
it_it: Politica di quarantena
ja: 検疫ポリシー
nl_nl: Quarantainebeleid
no: Karantenepolicy
pl_pl: Polityka kwarantanny
pt_br: Política de Quarentena
ro_ro: Politica de carantină
ru_ru: Карантинная политика
sk_sk: Karanténna politika
sr_rs: Политика карантина
sv_se: Karantänpolicy
th: นโยบายการกักกัน
tr: Karantina Politikası
uk: Політика карантину
vi: Chính sách kiểm dịch

source: Manual quarantine is recommended for most sites. Auto quarantine only isolates high-confidence confirmed malware.
ar: يوصى بالعزل اليدوي لمعظم المواقع. يعمل العزل التلقائي على عزل البرامج الضارة المؤكدة عالية الثقة فقط.
bg_bg: За повечето сайтове се препоръчва ръчна карантина. Автоматичната карантина изолира само потвърден злонамерен софтуер с висока степен на сигурност.
cs_cz: Pro většinu webů se doporučuje manuální karanténa. Automatická karanténa izoluje pouze vysoce důvěryhodný potvrzený malware.
da_dk: Manuel karantæne anbefales til de fleste websteder. Automatisk karantæne isolerer kun bekræftet malware med høj tillid.
de_de: Für die meisten Websites wird eine manuelle Quarantäne empfohlen. Die automatische Quarantäne isoliert nur mit hoher Zuverlässigkeit bestätigte Malware.
el: Η μη αυτόματη καραντίνα συνιστάται για τους περισσότερους ιστότοπους. Η αυτόματη καραντίνα απομονώνει μόνο επιβεβαιωμένο κακόβουλο λογισμικό υψηλής εμπιστοσύνης.
es_es: Se recomienda la cuarentena manual para la mayoría de los sitios. La cuarentena automática solo aísla el malware confirmado de alta confianza.
fa_ir: قرنطینه دستی برای اکثر سایت ها توصیه می شود. قرنطینه خودکار فقط بدافزار تایید شده با اطمینان بالا را جدا می کند.
fi: Manuaalista karanteenia suositellaan useimmille sivustoille. Automaattinen karanteeni eristää vain erittäin luotettavat, vahvistetut haittaohjelmat.
fr_fr: La quarantaine manuelle est recommandée pour la plupart des sites. La quarantaine automatique isole uniquement les logiciels malveillants confirmés avec un niveau de confiance élevé.
he_il: הסגר ידני מומלץ לרוב האתרים. הסגר אוטומטי מבודד רק תוכנות זדוניות מאושרות ברמת ביטחון גבוהה.
hi_in: अधिकांश साइटों के लिए मैन्युअल संगरोध की अनुशंसा की जाती है। ऑटो संगरोध केवल उच्च-विश्वास वाले पुष्टि किए गए मैलवेयर को अलग करता है।
hr: Za većinu web-mjesta preporučuje se ručna karantena. Automatska karantena izolira samo zlonamjerni softver s visokom pouzdanošću.
hu_hu: A legtöbb webhelyen a kézi karantén alkalmazása javasolt. Az automatikus karantén csak a nagy biztonsággal megerősített rosszindulatú programokat izolálja.
id_id: Karantina manual direkomendasikan untuk sebagian besar situs. Karantina otomatis hanya mengisolasi malware yang terkonfirmasi dengan tingkat keyakinan tinggi.
it_it: Per la maggior parte dei siti si consiglia la quarantena manuale. La quarantena automatica isola solo il malware confermato con elevata affidabilità.
ja: ほとんどのサイトでは手動隔離が推奨されます。自動隔離は、信頼性の高い確認されたマルウェアのみを隔離します。
nl_nl: Voor de meeste sites wordt handmatige quarantaine aanbevolen. Automatische quarantaine isoleert alleen met hoge zekerheid bevestigde malware.
no: Manuell karantene anbefales for de fleste nettsteder. Automatisk karantene isolerer bare bekreftet skadelig programvare med høy tillit.
pl_pl: W przypadku większości witryn zalecana jest ręczna kwarantanna. Automatyczna kwarantanna izoluje tylko potwierdzone złośliwe oprogramowanie o wysokim stopniu pewności.
pt_br: A quarentena manual é recomendada para a maioria dos sites. A quarentena automática isola apenas malware confirmado de alta confiança.
ro_ro: Carantina manuală este recomandată pentru majoritatea site-urilor. Carantina automată izolează doar malware-ul confirmat de înaltă încredere.
ru_ru: Для большинства сайтов рекомендуется карантин вручную. Автоматический карантин изолирует только проверенные вредоносные программы с высокой степенью достоверности.
sk_sk: Pre väčšinu stránok sa odporúča manuálna karanténa. Automatická karanténa izoluje iba overený malvér.
sr_rs: Ручни карантин се препоручује за већину сајтова. Аутоматски карантин изолује само високопоуздани потврђени малвер.
sv_se: Manuell karantän rekommenderas för de flesta webbplatser. Automatisk karantän isolerar endast bekräftad skadlig programvara med hög förtroende.
th: แนะนำให้ใช้การกักกันด้วยตนเองสำหรับไซต์ส่วนใหญ่ การกักกันอัตโนมัติจะแยกเฉพาะมัลแวร์ที่ได้รับการยืนยันว่ามีความมั่นใจสูงเท่านั้น
tr: Çoğu site için manuel karantina önerilir. Otomatik karantina yalnızca güvenilirliği yüksek olan kötü amaçlı yazılımları izole eder.
uk: Ручний карантин рекомендується для більшості сайтів. Автоматичний карантин ізолює лише надійно підтверджені шкідливі програми.
vi: Nên cách ly thủ công đối với hầu hết các địa điểm. Tự động cách ly chỉ cô lập phần mềm độc hại đã được xác nhận có độ tin cậy cao.

source: Manual (Recommended)
ar: دليل (مستحسن)
bg_bg: Ръчно (препоръчително)
cs_cz: Manuální (doporučeno)
da_dk: Manual (anbefalet)
de_de: Handbuch (empfohlen)
el: Εγχειρίδιο (Συνιστάται)
es_es: Manual (recomendado)
fa_ir: کتابچه راهنمای کاربر (توصیه می شود)
fi: Manuaalinen (suositus)
fr_fr: Manuel (recommandé)
he_il: ידני (מומלץ)
hi_in: मैनुअल (अनुशंसित)
hr: Ručno (preporučeno)
hu_hu: Kézi (ajánlott)
id_id: Panduan (Disarankan)
it_it: Manuale (consigliato)
ja: マニュアル（推奨）
nl_nl: Handmatig (aanbevolen)
no: Manuell (anbefalt)
pl_pl: Ręczny (zalecany)
pt_br: Manual (recomendado)
ro_ro: Manual (recomandat)
ru_ru: Руководство (рекомендуется)
sk_sk: Manuálne (odporúčané)
sr_rs: Ручно (препоручено)
sv_se: Manual (rekommenderas)
th: ด้วยตนเอง (แนะนำ)
tr: Manuel (Önerilen)
uk: Вручну (рекомендовано)
vi: Hướng dẫn sử dụng (Khuyến nghị)

source: Auto Quarantine
ar: الحجر الصحي التلقائي
bg_bg: Авто карантина
cs_cz: Auto karanténa
da_dk: Auto karantæne
de_de: Automatische Quarantäne
el: Αυτόματη καραντίνα
es_es: Cuarentena automática
fa_ir: قرنطینه خودکار
fi: Automaattinen karanteeni
fr_fr: Quarantaine automatique
he_il: הסגר אוטומטי
hi_in: ऑटो संगरोध
hr: Auto karantena
hu_hu: Automatikus karantén
id_id: Karantina Otomatis
it_it: Quarantena automatica
ja: 自動隔離
nl_nl: Automatische quarantaine
no: Automatisk karantene
pl_pl: Automatyczna kwarantanna
pt_br: Quarentena automática
ro_ro: Carantină automată
ru_ru: Авто Карантин
sk_sk: Auto karanténa
sr_rs: Ауто Куарантине
sv_se: Automatisk karantän
th: การกักกันอัตโนมัติ
tr: Otomatik Karantina
uk: Авто карантин
vi: Kiểm dịch tự động

source: Save Quarantine Policy
ar: حفظ سياسة الحجر الصحي
bg_bg: Политика за запазване на карантина
cs_cz: Zásady uložení karantény
da_dk: Gem karantænepolitik
de_de: Quarantänerichtlinie speichern
el: Πολιτική Αποθήκευσης Καραντίνας
es_es: Guardar política de cuarentena
fa_ir: صرفه جویی در سیاست قرنطینه
fi: Tallenna karanteenikäytäntö
fr_fr: Enregistrer la politique de quarantaine
he_il: שמור את מדיניות ההסגר
hi_in: संगरोध नीति सहेजें
hr: Politika čuvanja karantene
hu_hu: Karantén szabályzat mentése
id_id: Simpan Kebijakan Karantina
it_it: Salva politica di quarantena
ja: 隔離ポリシーの保存
nl_nl: Bewaar het quarantainebeleid
no: Lagre karantenepolicy
pl_pl: Zapisz zasady kwarantanny
pt_br: Salvar política de quarentena
ro_ro: Salvați politica de carantină
ru_ru: Сохранить политику карантина
sk_sk: Uložiť pravidlá karantény
sr_rs: Сачувај политику карантина
sv_se: Spara karantänpolicy
th: บันทึกนโยบายการกักกัน
tr: Karantina Politikasını Kaydet
uk: Політика збереження карантину
vi: Lưu chính sách cách ly

source: AI Risk Controls
ar: ضوابط مخاطر الذكاء الاصطناعي
bg_bg: AI контрол на риска
da_dk: AI risikokontrol
de_de: KI-Risikokontrollen
el: Έλεγχοι κινδύνου AI
es_es: Controles de riesgos de IA
fa_ir: کنترل ریسک هوش مصنوعی
fi: AI riskinhallinta
fr_fr: Contrôles des risques liés à l'IA
he_il: בקרות סיכונים בינה מלאכותית
hi_in: एआई जोखिम नियंत्रण
hr: Kontrole rizika AI
hu_hu: AI kockázatkezelés
id_id: Pengendalian Risiko AI
it_it: Controlli dei rischi dell'intelligenza artificiale
ja: AI リスク管理
nl_nl: AI-risicocontroles
no: AI-risikokontroller
pl_pl: Kontrola ryzyka AI
pt_br: Controles de risco de IA
ro_ro: Controlul riscurilor AI
ru_ru: Контроль рисков с помощью ИИ
sr_rs: АИ контроле ризика
sv_se: AI-riskkontroller
th: การควบคุมความเสี่ยงของ AI
tr: Yapay Zeka Risk Kontrolleri
uk: Контроль ризиків ШІ
vi: Kiểm soát rủi ro AI

source: Enable AI Detection Module
ar: تمكين وحدة الكشف بالذكاء الاصطناعي
bg_bg: Активирайте модула за откриване на AI
cs_cz: Povolit modul detekce AI
da_dk: Aktiver AI-detektionsmodul
de_de: Aktivieren Sie das KI-Erkennungsmodul
el: Ενεργοποιήστε τη μονάδα ανίχνευσης AI
es_es: Habilitar el módulo de detección de IA
fa_ir: ماژول تشخیص هوش مصنوعی را فعال کنید
fi: Ota AI-tunnistusmoduuli käyttöön
fr_fr: Activer le module de détection IA
he_il: הפעל את מודול זיהוי בינה מלאכותית
hi_in: एआई डिटेक्शन मॉड्यूल सक्षम करें
hr: Omogućite AI detekcijski modul
hu_hu: Az AI észlelési modul engedélyezése
id_id: Aktifkan Modul Deteksi AI
it_it: Abilita il modulo di rilevamento AI
ja: AI 検出モジュールを有効にする
nl_nl: Schakel AI-detectiemodule in
no: Aktiver AI-deteksjonsmodul
pl_pl: Włącz moduł wykrywania AI
pt_br: Habilitar módulo de detecção de IA
ro_ro: Activați modulul de detectare AI
ru_ru: Включить модуль обнаружения AI
sk_sk: Povoliť modul detekcie AI
sr_rs: Омогућите модул за детекцију АИ
sv_se: Aktivera AI-detektionsmodul
th: เปิดใช้งานโมดูลการตรวจจับ AI
tr: Yapay Zeka Tespitini Etkinleştir Modül
uk: Увімкнути модуль виявлення AI
vi: Kích hoạt mô-đun phát hiện AI

source: Enable Insider Threat Detection
ar: تمكين الكشف عن التهديدات الداخلية
bg_bg: Активиране на откриване на вътрешна заплаха
cs_cz: Povolit detekci vnitřních hrozeb
da_dk: Aktiver Insider Threat Detection
de_de: Aktivieren Sie die Erkennung von Insider-Bedrohungen
el: Ενεργοποίηση Insider Threat Detection
es_es: Habilitar la detección de amenazas internas
fa_ir: شناسایی تهدید داخلی را فعال کنید
fi: Ota sisäpiiriuhan tunnistus käyttöön
fr_fr: Activer la détection des menaces internes
he_il: אפשר זיהוי איומים מבפנים
hi_in: अंदरूनी खतरे का पता लगाने को सक्षम करें
hr: Omogući Insider Threat Detection
hu_hu: Engedélyezze a bennfentes fenyegetés észlelését
id_id: Aktifkan Deteksi Ancaman Orang Dalam
it_it: Abilita il rilevamento delle minacce interne
ja: インサイダー脅威検出を有効にする
nl_nl: Schakel detectie van insiderbedreigingen in
no: Aktiver Insider Threat Detection
pl_pl: Włącz wykrywanie zagrożeń wewnętrznych
pt_br: Habilitar detecção de ameaças internas
ro_ro: Activați detectarea amenințărilor interne
ru_ru: Включить обнаружение внутренних угроз
sk_sk: Povoliť detekciu vnútorných hrozieb
sr_rs: Омогући откривање инсајдерских претњи
sv_se: Aktivera upptäckt av insiderhot
th: เปิดใช้งานภัยคุกคามจากภายใน การตรวจจับ
tr: İçeriden Tehdit Algılamayı Etkinleştir
uk: Увімкнути виявлення внутрішньої загрози
vi: Kích hoạt tính năng phát hiện mối đe dọa nội bộ

source: Insider Threat Threshold
ar: عتبة التهديد الداخلي
bg_bg: Праг на вътрешна заплаха
da_dk: Insidertrusseltærskel
de_de: Schwellenwert für Insider-Bedrohungen
es_es: Umbral de amenaza interna
fa_ir: آستانه تهدید داخلی
fi: Sisäpiirin uhkakynnys
fr_fr: Seuil de menace interne
he_il: סף איום מבפנים
hi_in: अंदरूनी ख़तरे की सीमा
hr: Prag insajderske prijetnje
hu_hu: Bennfentes fenyegetés küszöbértéke
id_id: Ambang Batas Ancaman Orang Dalam
it_it: Soglia di minaccia interna
ja: インサイダー脅威のしきい値
nl_nl: Drempel voor insiderdreiging
no: Insider-trusselterskel
pl_pl: Próg zagrożenia wewnętrznego
pt_br: Limite de ameaça interna
ro_ro: Pragul de amenințare din interior
ru_ru: Порог внутренней угрозы
sr_rs: Праг унутрашње претње
sv_se: Insiderhotströskel
th: เกณฑ์ภัยคุกคามภายใน
tr: İçeriden Tehdit Eşiği
uk: Поріг внутрішньої загрози
vi: Ngưỡng đe dọa nội bộ

source: Enable Data Exfiltration Monitoring
ar: تمكين مراقبة تسرب البيانات
bg_bg: Активиране на наблюдението за извличане на данни
cs_cz: Povolit sledování úniku dat
da_dk: Aktiver overvågning af dataeksfiltration
de_de: Aktivieren Sie die Überwachung der Datenexfiltration
el: Ενεργοποίηση της παρακολούθησης εξαγωγής δεδομένων
es_es: Habilitar el monitoreo de filtración de datos
fa_ir: مانیتورینگ استخراج داده را فعال کنید
fi: Ota Data Exfiltration Monitoring käyttöön
fr_fr: Activer la surveillance de l'exfiltration de données
he_il: אפשר ניטור חילוץ נתונים
hi_in: डेटा एक्सफ़िल्ट्रेशन मॉनिटरिंग सक्षम करें
hr: Omogući nadzor ekstrakcije podataka
hu_hu: Adatszivárgás figyelésének engedélyezése
id_id: Aktifkan Pemantauan Eksfiltrasi Data
it_it: Abilita il monitoraggio dell'esfiltrazione dei dati
ja: データ漏洩の監視を有効にする
nl_nl: Schakel monitoring van gegevensexfiltratie in
no: Aktiver overvåking av dataeksfiltrering
pl_pl: Włącz monitorowanie eksfiltracji danych
pt_br: Habilitar monitoramento de exfiltração de dados
ro_ro: Activați monitorizarea exfiltrării datelor
ru_ru: Включить мониторинг утечки данных
sk_sk: Povoliť sledovanie úniku údajov
sr_rs: Омогућите надгледање ексфилтрације података
sv_se: Aktivera övervakning av dataexfiltrering
th: เปิดใช้งานการตรวจสอบการกรองข้อมูล
tr: Veri Sızıntısı İzlemeyi Etkinleştir
uk: Увімкнути моніторинг викрадання даних
vi: Bật giám sát lọc dữ liệu

source: Exfiltration Threshold
ar: عتبة الترشيح
bg_bg: Праг на ексфилтрация
cs_cz: Exfiltrační práh
da_dk: Eksfiltrationstærskel
de_de: Exfiltrationsschwelle
el: Κατώφλι Διήθησης
es_es: Umbral de exfiltración
fa_ir: آستانه خروج
fi: Eksfiltraatiokynnys
fr_fr: Seuil d'exfiltration
he_il: סף סינון
hi_in: निष्कासन दहलीज
hr: Eksfiltracijski prag
hu_hu: Kiszűrési küszöb
id_id: Ambang Eksfiltrasi
it_it: Soglia di esfiltrazione
ja: 漏洩のしきい値
nl_nl: Exfiltratiedrempel
no: Eksfiltrasjonsterskel
pl_pl: Próg eksfiltracji
pt_br: Limite de exfiltração
ro_ro: Pragul de exfiltrare
ru_ru: Порог эксфильтрации
sk_sk: Exfiltračný prah
sr_rs: Праг ексфилтрације
sv_se: Exfiltrationströskel
th: เกณฑ์การกรองข้อมูล
tr: Sızıntı Eşiği
uk: Поріг ексфільтрації
vi: Ngưỡng lọc

source: Exfiltration Baseline Days
ar: أيام خط الأساس للترشيح
bg_bg: Базови дни на ексфилтрация
cs_cz: Základní dny exfiltrace
de_de: Exfiltrations-Basistage
el: Ημέρες Βασικής Γραμμής Διήθησης
es_es: Días de referencia de exfiltración
fa_ir: روزهای پایه خروج
fr_fr: Jours de référence pour l'exfiltration
he_il: ימי בסיס של התפלגות
hi_in: निष्कासन बेसलाइन दिन
hr: Osnovni dani eksfiltracije
id_id: Hari Dasar Eksfiltrasi
it_it: Giorni di riferimento per l'esfiltrazione
ja: 抽出の基準日
nl_nl: Exfiltratie-basislijndagen
pl_pl: Dni bazowe eksfiltracji
pt_br: Dias de base de exfiltração
ro_ro: Zilele de referință ale exfiltrației
ru_ru: Базовые дни эксфильтрации
sk_sk: Základné dni exfiltrácie
sr_rs: Основни дани ексфилтрације
th: จำนวนวันพื้นฐานการกรอง
tr: Sızıntı Temel Günleri
uk: Базові дні ексфільтрації
vi: Ngày cơ bản lọc
