Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Extra login security
ar: أمان إضافي لتسجيل الدخول
bg_bg: Допълнителна сигурност при влизане
cs_cz: Extra zabezpečení přihlášení
da_dk: Ekstra login-sikkerhed
de_de: Zusätzliche Anmeldesicherheit
el: Επιπλέον ασφάλεια σύνδεσης
es_es: Seguridad de inicio de sesión adicional
fa_ir: امنیت ورود اضافی
fi: Ylimääräinen sisäänkirjautumissuojaus
fr_fr: Sécurité de connexion supplémentaire
he_il: אבטחת כניסה נוספת
hi_in: अतिरिक्त लॉगिन सुरक्षा
hr: Dodatna sigurnost prijave
hu_hu: Extra bejelentkezési biztonság
id_id: Keamanan masuk ekstra
it_it: Maggiore sicurezza di accesso
ja: 追加のログインセキュリティ
nl_nl: Extra inlogbeveiliging
no: Ekstra påloggingssikkerhet
pl_pl: Dodatkowe bezpieczeństwo logowania
pt_br: Segurança extra de login
ro_ro: Securitate suplimentară de conectare
ru_ru: Дополнительная безопасность входа в систему
sk_sk: Extra zabezpečenie prihlásenia
sr_rs: Додатна сигурност при пријављивању
sv_se: Extra inloggningssäkerhet
th: การรักษาความปลอดภัยการเข้าสู่ระบบเพิ่มเติม
tr: Ekstra oturum açma güvenliği
uk: Додаткова безпека входу
vi: Bảo mật đăng nhập bổ sung

source: Fail Build on Malware
ar: فشل البناء على البرامج الضارة
bg_bg: Неуспешно изграждане на зловреден софтуер
da_dk: Mislykket Build on Malware
de_de: Build auf Malware fehlschlagen
el: Αποτυχία δημιουργίας σε κακόβουλο λογισμικό
es_es: Falla en la compilación de malware
fa_ir: شکست در ساخت بدافزار
fi: Fail Build on haittaohjelma
fr_fr: Échec de la construction sur un logiciel malveillant
he_il: נכשל בנייה על תוכנה זדונית
hi_in: मैलवेयर पर विफल निर्माण
hr: Neuspješna izgradnja zlonamjernog softvera
hu_hu: Rosszindulatú programra építési hiba
id_id: Gagal Membangun Malware
it_it: Fallire costruire sul malware
ja: マルウェア上でのビルドの失敗
nl_nl: Mislukte build op malware
no: Mislykket Bygg på skadelig programvare
pl_pl: Niepowodzenie kompilacji na złośliwym oprogramowaniu
pt_br: Falha na criação de malware
ro_ro: Eșuează construirea pe malware
ru_ru: Неудачная сборка на основе вредоносного ПО
sr_rs: Фаил Буилд он Малваре
sv_se: Misslyckas Bygg på skadlig programvara
th: Fail Build บนมัลแวร์
tr: Kötü Amaçlı Yazılım Üzerinde Oluşturma Başarısızlığı
uk: Помилка збірки на шкідливих програмах
vi: Lỗi xây dựng trên phần mềm độc hại

source: Fail Build on Vulnerabilities
ar: فشل البناء على نقاط الضعف
bg_bg: Неуспешно изграждане на уязвимости
cs_cz: Selhání Stavte na zranitelnostech
da_dk: Fail Byg på sårbarheder
de_de: Fehler beim Aufbau von Schwachstellen
el: Αποτυχία χτισμένο σε ευπάθειες
es_es: Falla en la construcción de vulnerabilidades
fa_ir: ساخت شکست بر روی آسیب پذیری ها
fi: Fail Build on haavoittuvuuksia
fr_fr: Échec de la construction sur les vulnérabilités
he_il: נכשל בנה על פגיעויות
hi_in: कमजोरियों पर असफल निर्माण
hr: Neuspješna izgradnja ranjivosti
hu_hu: A biztonsági résekre való építkezés sikertelensége
id_id: Gagal Membangun Kerentanan
it_it: Fallire Basandosi sulle vulnerabilità
ja: 脆弱性によるビルドの失敗
nl_nl: Mislukt voortbouwen op kwetsbaarheden
no: Mislykket Bygg på sårbarheter
pl_pl: Niepowodzenie w oparciu o luki w zabezpieczeniach
pt_br: Falha na criação de vulnerabilidades
ro_ro: Eșuează construi pe vulnerabilități
ru_ru: Неудачная сборка с учетом уязвимостей
sk_sk: Zlyhanie Stavte na zraniteľnosti
sr_rs: Неуспех Надоградите рањивости
sv_se: Misslyckas Bygg på sårbarheter
th: Fail Build บนช่องโหว่
tr: Güvenlik Açıkları Üzerine Oluşturma Başarısız
uk: Невдала збірка на вразливостях
vi: Thất bại trong việc xây dựng các lỗ hổng

source: Failed
ar: فشل
bg_bg: Неуспешно
cs_cz: Nepodařilo se
da_dk: Mislykkedes
de_de: Fehlgeschlagen
el: Απέτυχε
es_es: Fallido
fa_ir: شکست خورد
fi: Epäonnistui
fr_fr: Échec
he_il: נכשל
hi_in: असफल
hr: neuspješno
hu_hu: Sikertelen
id_id: Gagal
it_it: Fallito
ja: 失敗しました
nl_nl: Mislukt
no: Mislyktes
pl_pl: Nie udało się
pt_br: Falha
ro_ro: A eșuat
ru_ru: Не удалось
sk_sk: Nepodarilo sa
sr_rs: Није успело
sv_se: Misslyckades
th: ล้มเหลว
tr: Başarısız
uk: Не вдалося
vi: thất bại

source: Failed 2FA attempts before temporary lockout.
ar: محاولات 2FA الفاشلة قبل الإغلاق المؤقت.
bg_bg: Неуспешни опити за 2FA преди временно блокиране.
cs_cz: Neúspěšné 2FA pokusy před dočasným uzamčením.
da_dk: Mislykkede 2FA-forsøg før midlertidig lockout.
de_de: Fehlgeschlagene 2FA-Versuche vor der vorübergehenden Sperrung.
el: Απέτυχαν 2 προσπάθειες FA πριν από το προσωρινό κλείδωμα.
es_es: Intentos fallidos de 2FA antes del bloqueo temporal.
fa_ir: 2FA تلاش ناموفق قبل از قفل موقت.
fi: Epäonnistuneet 2FA-yritykset ennen väliaikaista lukitusta.
fr_fr: Échec des tentatives 2FA avant le verrouillage temporaire.
he_il: ניסיונות 2FA נכשלו לפני נעילה זמנית.
hi_in: अस्थायी तालाबंदी से पहले 2FA प्रयास विफल।
hr: Neuspjeli pokušaji 2FA prije privremenog zaključavanja.
hu_hu: Sikertelen 2FA-kísérlet az ideiglenes zárolás előtt.
id_id: Upaya 2FA yang gagal sebelum penguncian sementara.
it_it: Tentativi 2FA falliti prima del blocco temporaneo.
ja: 一時的なロックアウトの前に 2FA の試行が失敗しました。
nl_nl: Mislukte 2FA-pogingen vóór tijdelijke uitsluiting.
no: Mislykkede 2FA-forsøk før midlertidig lockout.
pl_pl: Nieudane próby 2FA przed tymczasową blokadą.
pt_br: Tentativas de 2FA falhadas antes do bloqueio temporário.
ro_ro: Încercările eșuate de 2FA înainte de blocarea temporară.
ru_ru: Неудачные попытки двухфакторной аутентификации до временной блокировки.
sk_sk: Neúspešné 2FA pokusy pred dočasným uzamknutím.
sr_rs: Неуспели покушаји 2ФА пре привременог закључавања.
sv_se: Misslyckade 2FA-försök före tillfällig lockout.
th: ความพยายาม 2FA ล้มเหลวก่อนการล็อคเอาท์ชั่วคราว
tr: Geçici kilitlemeden önce başarısız 2FA girişimleri.
uk: Невдалі спроби 2FA до тимчасового блокування.
vi: Các lần thử 2FA không thành công trước khi khóa tạm thời.

source: Failed Login
ar: فشل تسجيل الدخول
bg_bg: Неуспешно влизане
cs_cz: Přihlášení se nezdařilo
da_dk: Mislykket login
de_de: Anmeldung fehlgeschlagen
el: Αποτυχία σύνδεσης
es_es: Inicio de sesión fallido
fa_ir: ورود ناموفق
fi: Kirjautuminen epäonnistui
fr_fr: Échec de la connexion
he_il: התחברות נכשלה
hi_in: लॉगिन विफल
hr: Prijava nije uspjela
hu_hu: Sikertelen bejelentkezés
id_id: Gagal Masuk
it_it: Accesso non riuscito
ja: ログインの失敗
nl_nl: Mislukt inloggen
no: Mislykket pålogging
pl_pl: Nieudane logowanie
pt_br: Falha no login
ro_ro: Conectare eșuată
ru_ru: Не удалось войти
sk_sk: Prihlásenie zlyhalo
sr_rs: Фаилед Логин
sv_se: Misslyckad inloggning
th: การเข้าสู่ระบบล้มเหลว
tr: Oturum Açma Başarısız
uk: Помилка входу
vi: Đăng nhập thất bại

source: Failed Logins
ar: تسجيلات الدخول الفاشلة
bg_bg: Неуспешни влизания
cs_cz: Neúspěšné přihlášení
da_dk: Mislykkede logins
de_de: Fehlgeschlagene Anmeldungen
el: Αποτυχημένες συνδέσεις
es_es: Inicios de sesión fallidos
fa_ir: ورود ناموفق
fi: Epäonnistuneet kirjautumiset
fr_fr: Échec de connexion
he_il: כניסות נכשלות
hi_in: विफल लॉगिन
hr: Neuspjele prijave
hu_hu: Sikertelen bejelentkezés
id_id: Login Gagal
it_it: Accessi non riusciti
ja: ログインの失敗
nl_nl: Mislukte aanmeldingen
no: Mislykkede pålogginger
pl_pl: Nieudane logowanie
pt_br: Logins com falha
ro_ro: Conectări eșuate
ru_ru: Неудачные входы
sk_sk: Neúspešné prihlásenia
sr_rs: Фаилед Логинс
sv_se: Misslyckade inloggningar
th: การเข้าสู่ระบบที่ล้มเหลว
tr: Oturum Açma Başarısız
uk: Невдалі входи
vi: Đăng nhập thất bại

source: Failed login attempt detected
ar: تم اكتشاف محاولة تسجيل دخول فاشلة
bg_bg: Открит е неуспешен опит за влизане
cs_cz: Byl zjištěn neúspěšný pokus o přihlášení
da_dk: Mislykket loginforsøg blev fundet
de_de: Fehlgeschlagener Anmeldeversuch erkannt
el: Εντοπίστηκε αποτυχημένη προσπάθεια σύνδεσης
es_es: Intento de inicio de sesión fallido detectado
fa_ir: تلاش ناموفق برای ورود شناسایی شد
fi: Epäonnistunut kirjautumisyritys havaittu
fr_fr: Échec de la tentative de connexion détecté
he_il: זוהה ניסיון כניסה כושל
hi_in: विफल लॉगिन प्रयास का पता चला
hr: Otkriven neuspjeli pokušaj prijave
hu_hu: Sikertelen bejelentkezési kísérlet észlelve
id_id: Upaya login yang gagal terdeteksi
it_it: Rilevato tentativo di accesso non riuscito
ja: ログイン試行の失敗が検出されました
nl_nl: Mislukte inlogpoging gedetecteerd
no: Mislykket påloggingsforsøk oppdaget
pl_pl: Wykryto nieudaną próbę logowania
pt_br: Falha na tentativa de login detectada
ro_ro: A fost detectată o încercare de conectare eșuată
ru_ru: Обнаружена неудачная попытка входа в систему
sk_sk: Zistil sa neúspešný pokus o prihlásenie
sr_rs: Откривен је неуспели покушај пријаве
sv_se: Misslyckat inloggningsförsök upptäcktes
th: ตรวจพบความพยายามในการเข้าสู่ระบบที่ล้มเหลว
tr: Başarısız oturum açma denemesi algılandı
uk: Виявлено невдалу спробу входу
vi: Đã phát hiện nỗ lực đăng nhập không thành công

source: Failed to register passkey.
ar: فشل في تسجيل مفتاح المرور.
bg_bg: Неуспешно регистриране на парола.
cs_cz: Nepodařilo se zaregistrovat přístupový klíč.
da_dk: Kunne ikke registrere adgangsnøglen.
de_de: Der Passkey konnte nicht registriert werden.
el: Απέτυχε η εγγραφή του κωδικού πρόσβασης.
es_es: No se pudo registrar la clave de acceso.
fa_ir: رمز عبور ثبت نشد.
fi: Salasanan rekisteröinti epäonnistui.
fr_fr: Échec de l'enregistrement du mot de passe.
he_il: רישום המפתח נכשל.
hi_in: पासकी पंजीकृत करने में विफल.
hr: Neuspješna registracija zaporke.
hu_hu: Nem sikerült regisztrálni a jelszót.
id_id: Gagal mendaftarkan kunci sandi.
it_it: Impossibile registrare la passkey.
ja: パスキーの登録に失敗しました。
nl_nl: Kan de toegangscode niet registreren.
no: Kunne ikke registrere passord.
pl_pl: Nie udało się zarejestrować klucza.
pt_br: Falha ao registrar a senha.
ro_ro: Nu s-a putut înregistra cheia de acces.
ru_ru: Не удалось зарегистрировать ключ доступа.
sk_sk: Nepodarilo sa zaregistrovať prístupový kľúč.
sr_rs: Регистровање лозинке није успело.
sv_se: Det gick inte att registrera lösenordet.
th: ไม่สามารถลงทะเบียนรหัสผ่าน
tr: Başarısız şifreyi kaydedin.
uk: Не вдалося зареєструвати ключ доступу.
vi: Không thể đăng ký mật mã.

source: Fast execution
ar: التنفيذ السريع
bg_bg: Бързо изпълнение
cs_cz: Rychlé provedení
da_dk: Hurtig udførelse
de_de: Schnelle Ausführung
el: Γρήγορη εκτέλεση
es_es: Ejecución rápida
fa_ir: اجرای سریع
fi: Nopea toteutus
fr_fr: Exécution rapide
he_il: ביצוע מהיר
hi_in: शीघ्र निष्पादन
hr: Brza izvedba
hu_hu: Gyors végrehajtás
id_id: Eksekusi cepat
it_it: Esecuzione veloce
ja: 高速実行
nl_nl: Snelle uitvoering
no: Rask utførelse
pl_pl: Szybka realizacja
pt_br: Execução rápida
ro_ro: Execuție rapidă
ru_ru: Быстрое исполнение
sk_sk: Rýchla realizácia
sr_rs: Брзо извршење
sv_se: Snabbt utförande
th: รวดเร็ว การดำเนินการ
tr: Hızlı yürütme
uk: Швидке виконання
vi: Thực hiện nhanh

source: Fast security check
ar: فحص أمني سريع
bg_bg: Бърза проверка за сигурност
cs_cz: Rychlá bezpečnostní kontrola
da_dk: Hurtigt sikkerhedstjek
de_de: Schnelle Sicherheitskontrolle
el: Γρήγορος έλεγχος ασφαλείας
es_es: Revision de seguridad rapida
fa_ir: بررسی سریع امنیتی
fi: Nopea turvatarkastus
fr_fr: Contrôle de sécurité rapide
he_il: בדיקה בטחונית מהירה
hi_in: त्वरित सुरक्षा जांच
hr: Brza sigurnosna provjera
hu_hu: Gyors biztonsági ellenőrzés
id_id: Pemeriksaan keamanan cepat
it_it: Controllo di sicurezza veloce
ja: 高速セキュリティチェック
nl_nl: Snelle veiligheidscontrole
no: Rask sikkerhetssjekk
pl_pl: Szybka kontrola bezpieczeństwa
pt_br: Verificação de segurança rápida
ro_ro: Verificare rapidă de securitate
ru_ru: Быстрая проверка безопасности
sk_sk: Rýchla bezpečnostná kontrola
sr_rs: Брза безбедносна провера
sv_se: Snabb säkerhetskontroll
th: การตรวจสอบความปลอดภัยที่รวดเร็ว
tr: Hızlı güvenlik kontrolü
uk: Швидка перевірка безпеки
vi: Kiểm tra an ninh nhanh chóng

source: Fetches official file checksums from WordPress.org API
ar: جلب المجاميع الاختبارية الرسمية للملف من WordPress.org API
bg_bg: Извлича официални контролни суми на файлове от WordPress.org API
cs_cz: Načte oficiální kontrolní součty souborů z WordPress.org API
da_dk: Henter officielle filkontrolsummer fra WordPress.org API
de_de: Ruft offizielle Dateiprüfsummen von der WordPress.org-API ab
el: Λαμβάνει επίσημα αθροίσματα ελέγχου αρχείων από το WordPress.org API
es_es: Obtiene sumas de verificación de archivos oficiales de la API de WordPress.org
fa_ir: چک جمع های رسمی فایل را از WordPress.org API واکشی می کند
fi: Hakee viralliset tiedostojen tarkistussummat WordPress.org API:sta
fr_fr: Récupère les sommes de contrôle des fichiers officiels à partir de l'API WordPress.org
he_il: שואב סכומי בדיקה רשמיים של קבצים מ-API של WordPress.org
hi_in: WordPress.org API से आधिकारिक फ़ाइल चेकसम प्राप्त करता है
hr: Dohvaća službene kontrolne zbrojeve datoteka s WordPress.org API-ja
hu_hu: Lekéri a hivatalos fájlok ellenőrző összegeit a WordPress.org API-ból
id_id: Mengambil checksum file resmi dari API WordPress.org
it_it: Recupera i checksum dei file ufficiali dall'API WordPress.org
ja: WordPress.org API から公式ファイルのチェックサムを取得します
nl_nl: Haalt officiële bestandscontrolesommen op van de WordPress.org API
no: Henter offisielle filsjekksummer fra WordPress.org API
pl_pl: Pobiera oficjalne sumy kontrolne plików z API WordPress.org
pt_br: Busca somas de verificação de arquivos oficiais da API do WordPress.org
ro_ro: Preia sumele de verificare oficiale ale fișierelor din API-ul WordPress.org
ru_ru: Получает официальные контрольные суммы файлов из API WordPress.org.
sk_sk: Načítava oficiálne kontrolné súčty súborov z WordPress.org API
sr_rs: Дохваћа званичне контролне суме датотека из ВордПресс.орг АПИ-ја
sv_se: Hämtar officiella filkontrollsummor från WordPress.org API
th: ดึงข้อมูลการตรวจสอบไฟล์อย่างเป็นทางการจาก WordPress.org API
tr: WordPress.org API'sinden resmi dosya sağlama toplamlarını getirir
uk: Отримує офіційні контрольні суми файлів з API WordPress.org
vi: Tìm nạp tổng kiểm tra tệp chính thức từ API WordPress.org

source: File
ar: ملف
bg_bg: Файл
cs_cz: Soubor
da_dk: Fil
de_de: Datei
el: Αρχείο
es_es: Archivo
fa_ir: فایل
fi: Tiedosto
fr_fr: Fichier
he_il: קובץ
hi_in: फ़ाइल
hu_hu: Fájl
id_id: Mengajukan
it_it: Archivio
ja: ファイル
nl_nl: Bestand
no: Fil
pl_pl: Plik
pt_br: Arquivo
ro_ro: Fișier
ru_ru: Файл
sk_sk: Súbor
sr_rs: Филе
sv_se: Arkiv
th: ไฟล์
tr: Dosya
uk: Файл
vi: Tập tin

source: File Editor
ar: محرر الملفات
bg_bg: Редактор на файлове
cs_cz: Editor souborů
da_dk: Fil-editor
de_de: Dateieditor
el: Επεξεργαστής αρχείων
es_es: Editor de archivos
fa_ir: ویرایشگر فایل
fi: Tiedostoeditori
fr_fr: Éditeur de fichiers
he_il: עורך קבצים
hi_in: फ़ाइल संपादक
hr: Uređivač datoteka
hu_hu: Fájlszerkesztő
id_id: Penyunting Berkas
it_it: Redattore di file
ja: ファイルエディタ
nl_nl: Bestandseditor
no: Filredigering
pl_pl: Edytor plików
pt_br: Editor de arquivos
ro_ro: Editor de fișiere
ru_ru: Редактор файлов
sk_sk: Editor súborov
sr_rs: Филе Едитор
sv_se: Filredigerare
th: ตัวแก้ไขไฟล์
tr: Dosya Düzenleyici
uk: Редактор файлів
vi: Trình chỉnh sửa tập tin

source: File Hashing:
ar: تجزئة الملف:
bg_bg: Хеширане на файлове:
cs_cz: Hašování souborů:
da_dk: Filhashing:
de_de: Datei-Hashing:
el: Κατακερματισμός αρχείων:
es_es: Hashing de archivos:
fa_ir: هش کردن فایل:
fi: Tiedoston tiivistys:
fr_fr: Hachage de fichiers :
he_il: גיבוב קבצים:
hi_in: फ़ाइल हैशिंग:
hr: Raspršivanje datoteke:
hu_hu: Fájlkivonatolás:
id_id: Pencirian File:
it_it: Hashing dei file:
ja: ファイルのハッシュ:
nl_nl: Bestandshashing:
no: Filhashing:
pl_pl: Haszowanie plików:
pt_br: Hashing de arquivo:
ro_ro: Hashing fișier:
ru_ru: Хеширование файлов:
sk_sk: Hašovanie súborov:
sr_rs: Хеширање датотеке:
sv_se: Filhashing:
th: การแฮชไฟล์:
tr: Dosya Karma:
uk: Хешування файлів:
vi: Băm tệp:

source: File Inclusion
ar: إدراج الملف
bg_bg: Включване на файл
cs_cz: Začlenění souboru
da_dk: Filinkludering
de_de: Dateieinbindung
el: Συμπερίληψη αρχείου
es_es: Inclusión de archivos
fa_ir: گنجاندن فایل
fi: Tiedoston sisällyttäminen
fr_fr: Inclusion de fichiers
he_il: הכללת קובץ
hi_in: फ़ाइल समावेशन
hr: Uključivanje datoteke
hu_hu: Fájlfelvétel
id_id: Penyertaan File
it_it: Inclusione di file
ja: ファイルのインクルード
nl_nl: Bestandsopname
no: Filinkludering
pl_pl: Dołączenie pliku
pt_br: Inclusão de arquivo
ro_ro: Includerea fișierului
ru_ru: Включение файлов
sk_sk: Zahrnutie súboru
sr_rs: Укључивање датотеке
sv_se: Filinkludering
th: การรวมไฟล์
tr: Dosya Ekleme
uk: Включення файлу
vi: Bao gồm tập tin

source: File Inclusion Protection
ar: حماية إدراج الملف
bg_bg: Защита при включване на файлове
cs_cz: Ochrana začlenění souborů
da_dk: Filinkluderingsbeskyttelse
de_de: Dateieinschlussschutz
el: Προστασία συμπερίληψης αρχείων
es_es: Protección de inclusión de archivos
fa_ir: حفاظت از گنجاندن فایل
fi: Tiedostojen sisällyttämisen suojaus
fr_fr: Protection contre l'inclusion de fichiers
he_il: הגנה על הכללת קבצים
hi_in: फ़ाइल समावेशन सुरक्षा
hr: Zaštita uključivanja datoteke
hu_hu: Fájlbefoglalás elleni védelem
id_id: Perlindungan Penyertaan File
it_it: Protezione dall'inclusione dei file
ja: ファイル包含保護
nl_nl: Bescherming tegen bestandsinsluiting
no: Filinkluderingsbeskyttelse
pl_pl: Ochrona dołączania plików
pt_br: Proteção de inclusão de arquivos
ro_ro: Protecția includerii fișierelor
ru_ru: Защита от включения файлов
sk_sk: Ochrana začlenenia súborov
sr_rs: Заштита укључивања датотека
sv_se: Skydd för filinkludering
th: การรวมไฟล์ การป้องกัน
tr: Dosya Ekleme Koruması
uk: Захист включення файлів
vi: Bảo vệ bao gồm tập tin

source: File Integrity Check
ar: التحقق من سلامة الملف
bg_bg: Проверка на целостта на файла
cs_cz: Kontrola integrity souboru
da_dk: Filintegritetstjek
de_de: Dateiintegritätsprüfung
el: Έλεγχος ακεραιότητας αρχείου
es_es: Verificación de integridad de archivos
fa_ir: بررسی یکپارچگی فایل
fi: Tiedoston eheyden tarkistus
fr_fr: Vérification de l'intégrité des fichiers
he_il: בדיקת תקינות הקובץ
hi_in: फ़ाइल सत्यनिष्ठा जाँच
hr: Provjera integriteta datoteke
hu_hu: Fájl integritásának ellenőrzése
id_id: Pemeriksaan Integritas File
it_it: Controllo dell'integrità del file
ja: ファイルの整合性チェック
nl_nl: Bestandsintegriteitscontrole
no: Filintegritetssjekk
pl_pl: Kontrola integralności pliku
pt_br: Verificação de integridade de arquivo
ro_ro: Verificarea integrității fișierului
ru_ru: Проверка целостности файла
sk_sk: Kontrola integrity súboru
sr_rs: Провера интегритета датотеке
sv_se: Filintegritetskontroll
th: การตรวจสอบความสมบูรณ์ของไฟล์
tr: Dosya Bütünlüğü Kontrolü
uk: Перевірка цілісності файлу
vi: Kiểm tra tính toàn vẹn của tệp

source: File Integrity Monitoring
ar: مراقبة سلامة الملفات
bg_bg: Наблюдение на целостта на файловете
cs_cz: Sledování integrity souborů
da_dk: Filintegritetsovervågning
de_de: Überwachung der Dateiintegrität
el: Παρακολούθηση ακεραιότητας αρχείων
es_es: Monitoreo de integridad de archivos
fa_ir: نظارت بر یکپارچگی فایل
fi: Tiedoston eheyden valvonta
fr_fr: Surveillance de l'intégrité des fichiers
he_il: ניטור שלמות הקבצים
hi_in: फ़ाइल अखंडता निगरानी
hr: Nadzor integriteta datoteke
hu_hu: Fájlok integritásának figyelése
id_id: Pemantauan Integritas File
it_it: Monitoraggio dell'integrità dei file
ja: ファイル整合性の監視
nl_nl: Bewaking van bestandsintegriteit
no: Filintegritetsovervåking
pl_pl: Monitorowanie integralności plików
pt_br: Monitoramento de integridade de arquivos
ro_ro: Monitorizarea integrității fișierelor
ru_ru: Мониторинг целостности файлов
sk_sk: Monitorovanie integrity súborov
sr_rs: Праћење интегритета датотека
sv_se: Övervakning av filintegritet
th: การตรวจสอบความสมบูรณ์ของไฟล์
tr: Dosya Bütünlüğü İzleme
uk: Моніторинг цілісності файлів
vi: Giám sát tính toàn vẹn của tệp

source: File Permissions
ar: أذونات الملف
bg_bg: Разрешения за файлове
cs_cz: Oprávnění k souboru
da_dk: Filtilladelser
de_de: Dateiberechtigungen
el: Δικαιώματα αρχείου
es_es: Permisos de archivos
fa_ir: مجوزهای فایل
fi: Tiedoston käyttöoikeudet
fr_fr: Autorisations de fichiers
he_il: הרשאות קובץ
hi_in: फ़ाइल अनुमतियाँ
hr: Dozvole za datoteke
hu_hu: Fájlengedélyek
id_id: Izin Berkas
it_it: Autorizzazioni sui file
ja: ファイルのアクセス許可
nl_nl: Bestandsrechten
no: Filtillatelser
pl_pl: Uprawnienia do plików
pt_br: Permissões de arquivo
ro_ro: Permisiuni pentru fișiere
ru_ru: Разрешения для файлов
sk_sk: Povolenia súboru
sr_rs: Дозволе за датотеке
sv_se: Filbehörigheter
th: การอนุญาตของไฟล์
tr: Dosya İzinleri
uk: Права доступу до файлів
vi: Quyền tập tin

source: File Quarantined
ar: الملف معزول
bg_bg: Файлът е поставен под карантина
cs_cz: Soubor v karanténě
da_dk: Fil i karantæne
de_de: Datei unter Quarantäne gestellt
el: Αρχείο σε καραντίνα
es_es: Archivo en cuarentena
fa_ir: فایل قرنطینه شد
fi: Tiedosto karanteeniin
fr_fr: Fichier mis en quarantaine
he_il: הקובץ בהסגר
hi_in: फ़ाइल संगरोधित
hr: Datoteka u karanteni
hu_hu: Fájl karanténba helyezve
id_id: File Dikarantina
it_it: File in quarantena
ja: ファイルが隔離されました
nl_nl: Bestand in quarantaine geplaatst
no: Fil satt i karantene
pl_pl: Plik poddany kwarantannie
pt_br: Arquivo em quarentena
ro_ro: Fișier pus în carantină
ru_ru: Файл помещен в карантин
sk_sk: Súbor v karanténe
sr_rs: Фајл је у карантину
sv_se: Fil i karantän
th: การกักเก็บไฟล์
tr: Dosya Karantinaya alındı
uk: Файл на карантині
vi: Tệp đã được cách ly

source: File extensions to exclude from scanning (one per line, without dots).
ar: امتدادات الملفات المراد استبعادها من المسح (امتداد واحد لكل سطر، بدون نقاط).
bg_bg: Файлови разширения за изключване от сканиране (по едно на ред, без точки).
cs_cz: Přípony souborů, které mají být vyloučeny z kontroly (jedna na řádek, bez teček).
da_dk: Filudvidelser, der skal udelukkes fra scanning (én pr. linje, uden prikker).
de_de: Dateierweiterungen, die vom Scan ausgeschlossen werden sollen (eine pro Zeile, ohne Punkte).
el: Επεκτάσεις αρχείων για εξαίρεση από τη σάρωση (μία ανά γραμμή, χωρίς τελείες).
es_es: Extensiones de archivo para excluir del escaneo (una por línea, sin puntos).
fa_ir: پسوندهای فایل برای حذف از اسکن (یکی در هر خط، بدون نقطه).
fi: Skannauksesta poissuljettavat tiedostopäätteet (yksi per rivi, ilman pisteitä).
fr_fr: Extensions de fichiers à exclure de l'analyse (une par ligne, sans points).
he_il: הרחבות קבצים שלא ייכללו בסריקה (אחת בכל שורה, ללא נקודות).
hi_in: स्कैनिंग से बाहर करने के लिए फ़ाइल एक्सटेंशन (प्रति पंक्ति एक, बिंदुओं के बिना)।
hr: Ekstenzije datoteka za isključivanje iz skeniranja (jedna po retku, bez točkica).
hu_hu: A vizsgálatból kizárandó fájlkiterjesztések (soronként egy, pontok nélkül).
id_id: Ekstensi file yang dikecualikan dari pemindaian (satu per baris, tanpa titik).
it_it: Estensioni di file da escludere dalla scansione (una per riga, senza punti).
ja: スキャンから除外するファイル拡張子 (1 行に 1 つ、ドットなし)。
nl_nl: Bestandsextensies die van scannen moeten worden uitgesloten (één per regel, zonder punten).
no: Filutvidelser som skal utelukkes fra skanning (én per linje, uten prikker).
pl_pl: Rozszerzenia plików, które należy wykluczyć ze skanowania (po jednym w wierszu, bez kropek).
pt_br: Extensões de arquivo a serem excluídas da verificação (uma por linha, sem pontos).
ro_ro: Extensii de fișiere de exclus de la scanare (una pe linie, fără puncte).
ru_ru: Расширения файлов, исключаемые из сканирования (по одному в строке, без точек).
sk_sk: Prípony súborov, ktoré sa majú vylúčiť z kontroly (jedna na riadok, bez bodiek).
sr_rs: Екстензије датотека које треба искључити из скенирања (један по реду, без тачака).
sv_se: Filtillägg att utesluta från skanning (en per rad, utan punkter).
th: นามสกุลไฟล์ที่จะยกเว้นจากการสแกน (หนึ่งรายการต่อบรรทัด โดยไม่มี จุด)
tr: Taramanın dışında tutulacak dosya uzantıları (satır başına bir tane, nokta olmadan).
uk: Розширення файлів, які потрібно виключити зі сканування (по одному на рядок, без крапок).
vi: Các phần mở rộng tệp để loại trừ khỏi quá trình quét (một phần mở rộng trên mỗi dòng, không có dấu chấm).
