Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Maximum time for malware scans before timeout.
ar: الحد الأقصى للوقت لفحص البرامج الضارة قبل انتهاء المهلة.
bg_bg: Максимално време за сканиране за зловреден софтуер преди изчакване.
cs_cz: Maximální doba pro skenování malwaru před vypršením časového limitu.
da_dk: Maksimal tid til malware-scanninger før timeout.
de_de: Maximale Zeit für Malware-Scans vor dem Timeout.
el: Μέγιστος χρόνος για σαρώσεις κακόβουλου λογισμικού πριν από το χρονικό όριο.
es_es: Tiempo máximo para análisis de malware antes del tiempo de espera.
fa_ir: حداکثر زمان اسکن بدافزار قبل از مهلت زمانی.
fi: Haittaohjelmien tarkistuksen enimmäisaika ennen aikakatkaisua.
fr_fr: Durée maximale des analyses de logiciels malveillants avant l'expiration du délai.
he_il: זמן מרבי לסריקות תוכנות זדוניות לפני פסק זמן.
hi_in: टाइमआउट से पहले मैलवेयर स्कैन के लिए अधिकतम समय।
hr: Maksimalno vrijeme za skeniranje zlonamjernog softvera prije isteka vremena.
hu_hu: A rosszindulatú programok ellenőrzésének maximális ideje az időtúllépés előtt.
id_id: Waktu maksimum untuk pemindaian malware sebelum batas waktu habis.
it_it: Tempo massimo per le scansioni malware prima del timeout.
ja: タイムアウトになるまでのマルウェア スキャンの最大時間。
nl_nl: Maximale tijd voor malwarescans vóór time-out.
no: Maksimal tid for skanning av skadelig programvare før tidsavbrudd.
pl_pl: Maksymalny czas skanowania w poszukiwaniu złośliwego oprogramowania przed upływem limitu czasu.
pt_br: Tempo máximo para verificações de malware antes do tempo limite.
ro_ro: Timp maxim pentru scanarea programelor malware înainte de expirarea timpului.
ru_ru: Максимальное время сканирования вредоносных программ до истечения времени ожидания.
sk_sk: Maximálny čas na skenovanie škodlivého softvéru pred časovým limitom.
sr_rs: Максимално време за скенирање малвера пре истека.
sv_se: Maximal tid för skadlig programvara före timeout.
th: เวลาสูงสุดสำหรับการสแกนมัลแวร์ก่อนหมดเวลา
tr: Önceki kötü amaçlı yazılım taramaları için maksimum süre. zaman aşımı.
uk: Максимальний час сканування зловмисного програмного забезпечення до тайм-ауту.
vi: Thời gian tối đa để quét phần mềm độc hại trước khi hết thời gian chờ.

source: Media Uploads
ar: تحميلات الوسائط
bg_bg: Качване на мултимедия
cs_cz: Nahrávání médií
da_dk: Medieuploads
de_de: Medien-Uploads
el: Μεταφορτώσεις πολυμέσων
es_es: Cargas de medios
fa_ir: بارگذاری رسانه ها
fi: Medialataukset
fr_fr: Téléchargements de médias
he_il: העלאות מדיה
hi_in: मीडिया अपलोड
hr: Prijenos medija
hu_hu: Médiafeltöltések
id_id: Unggahan Media
it_it: Caricamenti multimediali
ja: メディアのアップロード
no: Medieopplastinger
pl_pl: Przesyłanie multimediów
pt_br: Carregamentos de mídia
ro_ro: Încărcări media
ru_ru: Медиа-загрузки
sk_sk: Nahrávanie médií
sr_rs: Медиа Уплоадс
sv_se: Mediauppladdningar
th: สื่อ การอัปโหลด
tr: Medya Yüklemeleri
uk: Завантаження медіа
vi: Tải lên phương tiện

source: Medium
ar: متوسط
bg_bg: Среден
cs_cz: Střední
de_de: Mittel
el: Μεσαίο
es_es: Medio
fa_ir: متوسط
fi: Keskikokoinen
fr_fr: Moyen
he_il: בינוני
hi_in: मध्यम
hr: srednje
hu_hu: Közepes
id_id: Sedang
it_it: Medio
ja: 中
nl_nl: Middelmatig
no: Middels
pl_pl: Średni
pt_br: Médio
ro_ro: Mediu
ru_ru: Средний
sk_sk: Stredná
sr_rs: Средње
th: ปานกลาง
tr: Orta
uk: Середній
vi: Trung bình

source: Medium (Balanced)
ar: متوسط (متوازن)
bg_bg: Среден (балансиран)
cs_cz: Střední (vyvážené)
da_dk: Medium (afbalanceret)
de_de: Mittel (ausgewogen)
el: Μεσαίο (Ισορροπημένο)
es_es: Medio (equilibrado)
fa_ir: متوسط (متوازن)
fi: Keskitasoinen (tasapainotettu)
fr_fr: Moyen (équilibré)
he_il: בינוני (מאוזן)
hi_in: मध्यम (संतुलित)
hr: Srednje (uravnoteženo)
hu_hu: Közepes (kiegyensúlyozott)
id_id: Sedang (Seimbang)
it_it: Medio (bilanciato)
ja: ミディアム (バランス)
nl_nl: Gemiddeld (evenwichtig)
no: Middels (balansert)
pl_pl: Średni (zrównoważony)
pt_br: Médio (equilibrado)
ro_ro: Mediu (echilibrat)
ru_ru: Средний (сбалансированный)
sk_sk: Stredné (vyvážené)
sr_rs: средње (уравнотежено)
sv_se: Medium (balanserad)
th: ปานกลาง (สมดุล)
tr: Orta (Dengeli)
uk: Середній (збалансований)
vi: Trung bình (Cân bằng)

source: Medium (addition/subtraction)
ar: المتوسطة (الجمع / الطرح)
bg_bg: Среден (събиране/изваждане)
cs_cz: Střední (sčítání/odčítání)
da_dk: Medium (addition/subtraktion)
de_de: Mittel (Addition/Subtraktion)
el: Μέσο (πρόσθεση/αφαίρεση)
es_es: Medio (suma/resta)
fa_ir: متوسط (جمع/ تفریق)
fi: Keskitaso (lisäys/vähennys)
fr_fr: Moyen (addition/soustraction)
he_il: בינוני (חיבור/חיסור)
hi_in: मध्यम (जोड़/घटाव)
hr: Srednje (zbrajanje/oduzimanje)
hu_hu: Közepes (összeadás/kivonás)
id_id: Sedang (penjumlahan/pengurangan)
it_it: Medio (addizione/sottrazione)
ja: 中（足し算・引き算）
nl_nl: Medium (optellen/aftrekken)
no: Middels (addisjon/subtraksjon)
pl_pl: Średni (dodawanie/odejmowanie)
pt_br: Médio (adição/subtração)
ro_ro: Mediu (adunare/scădere)
ru_ru: Средний (сложение/вычитание)
sk_sk: Stredné (sčítanie/odčítanie)
sr_rs: Средње (сабирање/одузимање)
sv_se: Medium (addition/subtraktion)
th: ปานกลาง (บวก/ลบ)
tr: Orta (toplama/çıkarma)
uk: Середній (додавання/віднімання)
vi: Trung bình (cộng/trừ)

source: Medium or Above
ar: متوسطة أو أعلى
bg_bg: Средно или над
cs_cz: Střední nebo Nad
da_dk: Mellem eller højere
de_de: Mittel oder höher
el: Μεσαίο ή Πάνω
es_es: Medio o superior
fa_ir: متوسط یا بالاتر
fi: Keskikokoinen tai korkeampi
fr_fr: Moyen ou supérieur
he_il: בינוני או מעל
hi_in: मध्यम या ऊपर
hr: Srednje ili iznad
hu_hu: Közepes vagy felette
id_id: Sedang atau Di Atas
it_it: Medio o Superiore
ja: 中以上
nl_nl: Gemiddeld of hoger
no: Middels eller over
pl_pl: Średni lub wyższy
pt_br: Médio ou Acima
ro_ro: Mediu sau Mai sus
ru_ru: Средний или выше
sk_sk: Stredné alebo vyššie
sr_rs: Средње или више
sv_se: Medium eller över
th: ปานกลางหรือสูงกว่า
tr: Orta veya Üzeri
uk: Середній або вище
vi: Trung bình hoặc cao hơn

source: Memory Limit
ar: حد الذاكرة
bg_bg: Ограничение на паметта
cs_cz: Limit paměti
da_dk: Hukommelsesgrænse
de_de: Speicherlimit
el: Όριο μνήμης
es_es: Límite de memoria
fa_ir: محدودیت حافظه
fi: Muistiraja
fr_fr: Limite de mémoire
he_il: מגבלת זיכרון
hi_in: मेमोरी सीमा
hr: Ograničenje memorije
hu_hu: Memóriakorlát
id_id: Batas Memori
it_it: Limite di memoria
ja: メモリ制限
nl_nl: Geheugenlimiet
no: Minnegrense
pl_pl: Limit pamięci
pt_br: Limite de memória
ro_ro: Limită de memorie
ru_ru: Ограничение памяти
sk_sk: Limit pamäte
sr_rs: Мемори Лимит
sv_se: Minnesgräns
th: ขีดจำกัดหน่วยความจำ
tr: Bellek Sınır
uk: Обмеження пам'яті
vi: Giới hạn bộ nhớ

source: Memory allocated for scanning operations.
ar: الذاكرة المخصصة لعمليات المسح.
bg_bg: Памет, разпределена за операции по сканиране.
cs_cz: Paměť přidělená pro operace skenování.
da_dk: Hukommelse tildelt til scanning.
de_de: Für Scanvorgänge zugewiesener Speicher.
el: Μνήμη που εκχωρείται για λειτουργίες σάρωσης.
es_es: Memoria asignada para operaciones de escaneo.
fa_ir: حافظه اختصاص داده شده برای عملیات اسکن.
fi: Skannaustoimintoja varten varattu muisti.
fr_fr: Mémoire allouée aux opérations de numérisation.
he_il: זיכרון שהוקצה לפעולות סריקה.
hi_in: स्कैनिंग कार्यों के लिए मेमोरी आवंटित की गई।
hr: Memorija dodijeljena za operacije skeniranja.
hu_hu: Memória lefoglalva a szkennelési műveletekhez.
id_id: Memori dialokasikan untuk operasi pemindaian.
it_it: Memoria allocata per le operazioni di scansione.
ja: スキャン操作に割り当てられたメモリ。
nl_nl: Geheugen toegewezen voor scanbewerkingen.
no: Minne tildelt for skanneoperasjoner.
pl_pl: Pamięć przydzielona na operacje skanowania.
pt_br: Memória alocada para operações de digitalização.
ro_ro: Memorie alocată operațiunilor de scanare.
ru_ru: Память, выделенная для операций сканирования.
sk_sk: Pamäť pridelená na operácie skenovania.
sr_rs: Меморија додељена за операције скенирања.
sv_se: Minne tilldelat för skanningsoperationer.
th: หน่วยความจำที่จัดสรรไว้สำหรับการสแกน การดำเนินงาน
tr: Tarama işlemleri için ayrılan bellek.
uk: Пам'ять, виділена для операцій сканування.
vi: Bộ nhớ được phân bổ cho các hoạt động quét.

source: Message
ar: رسالة
bg_bg: Съобщение
cs_cz: Zpráva
da_dk: Besked
de_de: Nachricht
el: Μήνυμα
es_es: Mensaje
fa_ir: پیام
fi: Viesti
he_il: הודעה
hi_in: संदेश
hr: Poruka
hu_hu: Üzenet
id_id: Pesan
it_it: Messaggio
ja: メッセージ
nl_nl: Bericht
no: Melding
pl_pl: Wiadomość
pt_br: Mensagem
ro_ro: Mesaj
ru_ru: Сообщение
sk_sk: Správa
sr_rs: Порука
sv_se: Meddelande
th: ข้อความ
tr: Mesaj
uk: повідомлення
vi: Tin nhắn

source: Method
ar: الطريقة
bg_bg: Метод
cs_cz: Metoda
da_dk: Metode
de_de: Methode
el: Μέθοδος
es_es: Método
fa_ir: روش
fi: menetelmä
fr_fr: Méthode
he_il: שיטה
hi_in: विधि
hr: metoda
hu_hu: módszer
id_id: Metode
it_it: Metodo
ja: 方法
nl_nl: Methode
no: Metode
pl_pl: Metoda
pt_br: Método
ro_ro: Metoda
ru_ru: Метод
sk_sk: Metóda
sr_rs: Метод
sv_se: Metod
th: วิธีการ
tr: Yöntem
uk: метод
vi: phương pháp

source: Microsoft Teams Integration
ar: تكامل فرق مايكروسوفت
bg_bg: Интеграция на Microsoft Teams
cs_cz: Integrace Microsoft Teams
el: Ενσωμάτωση Microsoft Teams
es_es: Integración de equipos de Microsoft
fa_ir: ادغام تیم های مایکروسافت
fi: Microsoft Teams -integraatio
fr_fr: Intégration des équipes Microsoft
he_il: שילוב Microsoft Teams
hi_in: माइक्रोसॉफ्ट टीम एकीकरण
hr: Integracija Microsoft Teams
hu_hu: Microsoft Teams integráció
id_id: Integrasi Tim Microsoft
it_it: Integrazione con Microsoft Teams
ja: Microsoft Teams の統合
nl_nl: Microsoft Teams-integratie
no: Microsoft Teams-integrasjon
pl_pl: Integracja z Microsoft Teams
pt_br: Integração com equipes Microsoft
ro_ro: Integrarea Microsoft Teams
ru_ru: Интеграция Microsoft Teams
sk_sk: Integrácia Microsoft Teams
sr_rs: Мицрософт Теамс интеграција
th: การรวมทีม Microsoft
tr: Microsoft Teams Entegrasyonu
uk: Інтеграція Microsoft Teams
vi: Tích hợp nhóm Microsoft

source: Minimum %d characters
ar: الحد الأدنى %d حرفًا
bg_bg: Минимум %d знака
cs_cz: Minimálně %d znaků
da_dk: Minimum %d tegn
de_de: Mindestens %d Zeichen
el: Ελάχιστο %d χαρακτήρες
es_es: %d caracteres mínimos
fa_ir: حداقل %d نویسه
fi: Vähintään %d merkkiä
fr_fr: %d caractères minimum
he_il: מינימום %d תווים
hi_in: न्यूनतम %d अक्षर
hr: Najmanje %d znakova
hu_hu: Minimum %d karakter
id_id: Minimal %d karakter
it_it: Minimo %d caratteri
ja: 最小 %d 文字
nl_nl: Minimaal %d tekens
no: Minimum %d tegn
pl_pl: Minimum %d znaków
pt_br: Mínimo %d caracteres
ro_ro: Minim %d caractere
ru_ru: Минимум %d символов
sk_sk: Minimálne %d znakov
sr_rs: Најмање %д знакова
sv_se: Minst %d tecken
th: อักขระขั้นต่ำ %d
tr: Minimum %d karakter
uk: Мінімум %d символів
vi: Tối thiểu %d ký tự

source: Minimum Length
ar: الحد الأدنى للطول
bg_bg: Минимална дължина
cs_cz: Minimální délka
da_dk: Minimum længde
de_de: Mindestlänge
el: Ελάχιστο μήκος
es_es: Longitud mínima
fa_ir: حداقل طول
fi: Minimipituus
fr_fr: Longueur minimale
he_il: אורך מינימלי
hi_in: न्यूनतम लंबाई
hr: Minimalna duljina
hu_hu: Minimális hossz
id_id: Panjang Minimal
it_it: Lunghezza minima
ja: 最小長さ
nl_nl: Minimale lengte
no: Minimum lengde
pl_pl: Minimalna długość
pt_br: Comprimento Mínimo
ro_ro: Lungimea minima
ru_ru: Минимальная длина
sk_sk: Minimálna dĺžka
sr_rs: Минимална дужина
sv_se: Minsta längd
th: ความยาวขั้นต่ำ
tr: Minimum Uzunluk
uk: Мінімальна довжина
vi: Độ dài tối thiểu

source: Minimum Severity to Fail
ar: الحد الأدنى من خطورة الفشل
bg_bg: Минимална тежест за отказ
cs_cz: Minimální závažnost pro selhání
da_dk: Minimum sværhedsgrad for at mislykkes
de_de: Mindestschweregrad für einen Ausfall
el: Ελάχιστη σοβαρότητα για την αποτυχία
es_es: Gravedad mínima para fallar
fa_ir: حداقل شدت برای شکست
fi: Vähimmäisvakavuus epäonnistumiseen
fr_fr: Gravité minimale d'échec
he_il: חומרה מינימלית לכשל
hi_in: विफल होने के लिए न्यूनतम गंभीरता
hr: Minimalna ozbiljnost za neuspjeh
hu_hu: A sikertelenség minimális súlyossága
id_id: Tingkat Keparahan Minimum untuk Gagal
it_it: Gravità minima per fallire
ja: 失敗するための最小重大度
nl_nl: Minimale ernst van falen
no: Minimum alvorlighetsgrad for å mislykkes
pl_pl: Minimalna ważność niepowodzenia
pt_br: Gravidade Mínima para Falhar
ro_ro: Severitate minimă pentru a eșua
ru_ru: Минимальная серьезность для отказа
sk_sk: Minimálna závažnosť zlyhania
sr_rs: Минимална озбиљност за неуспех
sv_se: Minsta svårighetsgrad för att misslyckas
th: ความรุนแรงขั้นต่ำที่จะล้มเหลว
tr: Başarısızlık için Minimum Önem Derecesi
uk: Мінімальна серйозність до відмови
vi: Mức độ nghiêm trọng tối thiểu để thất bại

source: Minimum password length (8-32 characters)
ar: الحد الأدنى لطول كلمة المرور (8-32 حرفًا)
bg_bg: Минимална дължина на паролата (8-32 знака)
cs_cz: Minimální délka hesla (8–32 znaků)
da_dk: Minimum adgangskodelængde (8-32 tegn)
de_de: Mindestlänge des Passworts (8–32 Zeichen)
el: Ελάχιστο μήκος κωδικού πρόσβασης (8-32 χαρακτήρες)
es_es: Longitud mínima de la contraseña (8-32 caracteres)
fa_ir: حداقل طول رمز عبور (8-32 کاراکتر)
fi: Salasanan vähimmäispituus (8-32 merkkiä)
fr_fr: Longueur minimale du mot de passe (8 à 32 caractères)
he_il: אורך סיסמה מינימלי (8-32 תווים)
hi_in: न्यूनतम पासवर्ड लंबाई (8-32 अक्षर)
hr: Minimalna duljina lozinke (8-32 znaka)
hu_hu: A jelszó minimális hossza (8-32 karakter)
id_id: Panjang kata sandi minimum (8-32 karakter)
it_it: Lunghezza minima della password (8-32 caratteri)
ja: パスワードの最小長 (8 ～ 32 文字)
nl_nl: Minimale wachtwoordlengte (8-32 tekens)
no: Minimum passordlengde (8-32 tegn)
pl_pl: Minimalna długość hasła (8-32 znaki)
pt_br: Comprimento mínimo da senha (8 a 32 caracteres)
ro_ro: Lungimea minimă a parolei (8-32 de caractere)
ru_ru: Минимальная длина пароля (8–32 символа)
sk_sk: Minimálna dĺžka hesla (8-32 znakov)
sr_rs: Минимална дужина лозинке (8-32 знака)
sv_se: Minsta lösenordslängd (8-32 tecken)
th: ความยาวรหัสผ่านขั้นต่ำ (8-32 ตัวอักษร)
tr: Minimum şifre uzunluğu (8-32 karakter)
uk: Мінімальна довжина пароля (8-32 символи)
vi: Độ dài mật khẩu tối thiểu (8-32 ký tự)

source: Mode
ar: الوضع
bg_bg: Режим
cs_cz: Režim
da_dk: tilstand
de_de: Modus
el: Λειτουργία
es_es: Modo
fa_ir: حالت
fi: tila
he_il: מצב
hi_in: मोड
hr: Način rada
hu_hu: mód
id_id: Modus
it_it: Modalità
ja: モード
nl_nl: Modus
no: Modus
pl_pl: Tryb
pt_br: Modo
ro_ro: Modul
ru_ru: Режим
sk_sk: Režim
sr_rs: Режим
sv_se: Läge
th: โหมด
tr: Mod
uk: Режим
vi: Chế độ

source: Module Controls
ar: ضوابط الوحدة
bg_bg: Контроли на модула
cs_cz: Ovládací prvky modulu
da_dk: Modul kontrol
de_de: Modulsteuerung
el: Στοιχεία ελέγχου μονάδας
es_es: Controles del módulo
fa_ir: کنترل های ماژول
fi: Moduulin säätimet
fr_fr: Commandes des modules
he_il: בקרות מודול
hi_in: मॉड्यूल नियंत्रण
hr: Kontrole modula
hu_hu: Modulvezérlők
id_id: Kontrol Modul
it_it: Controlli del modulo
ja: モジュールコントロール
nl_nl: Modulebediening
no: Modulkontroller
pl_pl: Sterowanie modułem
pt_br: Controles do Módulo
ro_ro: Controlul modulului
ru_ru: Управление модулем
sk_sk: Ovládanie modulu
sr_rs: Контроле модула
sv_se: Modulkontroller
th: การควบคุมโมดูล
tr: Modül Kontrolleri
uk: Елементи керування модулем
vi: Điều khiển mô-đun

source: Modules
ar: وحدات
bg_bg: Модули
cs_cz: Moduly
da_dk: Moduler
de_de: Module
el: Ενότητες
es_es: Modulos
fa_ir: ماژول ها
fi: Moduulit
he_il: מודולים
hi_in: मॉड्यूल
hr: Moduli
hu_hu: Modulok
id_id: Modul
it_it: Moduli
ja: モジュール
no: Moduler
pl_pl: Moduły
pt_br: Módulos
ro_ro: Module
ru_ru: Модули
sk_sk: Moduly
sr_rs: Модули
sv_se: Moduler
th: โมดูล
tr: Modüller
uk: Модулі
vi: Mô-đun

source: Monitor External Scripts
ar: مراقبة البرامج النصية الخارجية
bg_bg: Наблюдавайте външни скриптове
cs_cz: Monitorování externích skriptů
da_dk: Overvåg eksterne scripts
de_de: Überwachen Sie externe Skripte
el: Παρακολούθηση εξωτερικών σεναρίων
es_es: Monitorear scripts externos
fa_ir: نظارت بر اسکریپت های خارجی
fi: Tarkkaile ulkoisia komentosarjoja
fr_fr: Surveiller les scripts externes
he_il: מעקב אחר סקריפטים חיצוניים
hi_in: बाहरी स्क्रिप्ट की निगरानी करें
hr: Pratite vanjske skripte
hu_hu: Külső szkriptek figyelése
id_id: Pantau Skrip Eksternal
it_it: Monitorare gli script esterni
ja: 外部スクリプトの監視
nl_nl: Externe scripts bewaken
no: Overvåk eksterne skript
pl_pl: Monitoruj skrypty zewnętrzne
pt_br: Monitore scripts externos
ro_ro: Monitorizați scripturile externe
ru_ru: Мониторинг внешних сценариев
sk_sk: Monitorujte externé skripty
sr_rs: Надгледајте спољне скрипте
sv_se: Övervaka externa skript
th: ตรวจสอบสคริปต์ภายนอก
tr: Harici Monitör Komut Dosyaları
uk: Монітор зовнішніх сценаріїв
vi: Giám sát các tập lệnh bên ngoài

source: Monitor Mode (Log Only)
ar: وضع المراقبة (السجل فقط)
bg_bg: Режим на наблюдение (само в журнал)
cs_cz: Režim sledování (pouze protokol)
da_dk: Monitortilstand (kun log)
de_de: Überwachungsmodus (nur Protokoll)
el: Λειτουργία παρακολούθησης (μόνο καταγραφής)
es_es: Modo Monitor (solo registro)
fa_ir: حالت مانیتور (فقط ورود به سیستم)
fi: Monitoritila (vain loki)
fr_fr: Mode surveillance (journal uniquement)
he_il: מצב צג (יומן בלבד)
hi_in: मॉनिटर मोड (केवल लॉग इन करें)
hr: Način rada monitora (samo zapisnik)
hu_hu: Monitor mód (csak naplózás)
id_id: Mode Monitor (Hanya Log)
it_it: Modalità monitoraggio (solo registro)
ja: 監視モード（ログのみ）
nl_nl: Monitormodus (alleen loggen)
no: Monitormodus (kun logg)
pl_pl: Tryb monitorowania (tylko dziennik)
pt_br: Modo Monitor (somente registro)
ro_ro: Modul monitor (numai jurnal)
ru_ru: Режим мониторинга (только журнал)
sk_sk: Režim monitora (iba denník)
sr_rs: Режим монитора (само дневник)
sv_se: Monitorläge (endast logg)
th: โหมดจอภาพ (บันทึกเท่านั้น)
tr: İzleme Modu (Yalnızca Günlük)
uk: Режим моніторингу (лише журнал)
vi: Chế độ giám sát (Chỉ nhật ký)

source: Monitor plugin files for changes
ar: مراقبة ملفات البرنامج المساعد للتغييرات
bg_bg: Наблюдавайте файловете на добавките за промени
cs_cz: Sledujte změny v souborech pluginu
da_dk: Overvåg plugin-filer for ændringer
de_de: Überwachen Sie Plugin-Dateien auf Änderungen
el: Παρακολούθηση αρχείων προσθηκών για αλλαγές
es_es: Monitorear archivos de complementos para detectar cambios
fa_ir: فایل های افزونه را برای تغییرات نظارت کنید
fi: Tarkkaile laajennustiedostoja muutosten varalta
fr_fr: Surveiller les fichiers du plugin pour les modifications
he_il: עקוב אחר קבצי פלאגין לשינויים
hi_in: परिवर्तनों के लिए प्लगइन फ़ाइलों की निगरानी करें
hr: Pratite promjene u datotekama dodataka
hu_hu: Figyelje a beépülő modulok fájljait a változásokra
id_id: Pantau file plugin untuk perubahan
it_it: Monitora i file dei plugin per eventuali modifiche
ja: プラグインファイルの変更を監視する
nl_nl: Controleer plug-inbestanden op wijzigingen
no: Overvåk plugin-filer for endringer
pl_pl: Monitoruj pliki wtyczek pod kątem zmian
pt_br: Monitore os arquivos do plugin em busca de alterações
ro_ro: Monitorizați fișierele plugin pentru modificări
ru_ru: Отслеживайте файлы плагинов на предмет изменений
sk_sk: Monitorujte zmeny v súboroch doplnkov
sr_rs: Пратите промене у датотекама додатака
sv_se: Övervaka plugin-filer för ändringar
th: ตรวจสอบไฟล์ปลั๊กอินสำหรับการเปลี่ยนแปลง
tr: Eklenti dosyalarını değişikliklere karşı izleyin
uk: Слідкуйте за змінами файлів плагінів
vi: Giám sát các tập tin plugin để thay đổi

source: Monitor real-time site traffic.
ar: مراقبة حركة المرور في الموقع في الوقت الحقيقي.
bg_bg: Наблюдавайте трафика на сайта в реално време.
cs_cz: Sledujte provoz webu v reálném čase.
da_dk: Overvåg sitetrafik i realtid.
de_de: Überwachen Sie den Website-Verkehr in Echtzeit.
el: Παρακολούθηση της κυκλοφορίας του ιστότοπου σε πραγματικό χρόνο.
es_es: Supervise el tráfico del sitio en tiempo real.
fa_ir: ترافیک سایت را در زمان واقعی نظارت کنید.
fi: Seuraa reaaliaikaista sivuston liikennettä.
fr_fr: Surveillez le trafic du site en temps réel.
he_il: מעקב אחר תעבורת האתר בזמן אמת.
hi_in: वास्तविक समय साइट ट्रैफ़िक की निगरानी करें।
hr: Pratite promet stranice u stvarnom vremenu.
hu_hu: Kövesse a valós idejű webhelyforgalmat.
id_id: Pantau lalu lintas situs secara real-time.
it_it: Monitora il traffico del sito in tempo reale.
ja: リアルタイムのサイトトラフィックを監視します。
nl_nl: Volg realtime siteverkeer.
no: Overvåk nettstedstrafikk i sanntid.
pl_pl: Monitoruj ruch w witrynie w czasie rzeczywistym.
pt_br: Monitore o tráfego do site em tempo real.
ro_ro: Monitorizați traficul site-ului în timp real.
ru_ru: Мониторинг трафика сайта в режиме реального времени.
sk_sk: Monitorujte návštevnosť stránok v reálnom čase.
sr_rs: Пратите саобраћај на сајту у реалном времену.
sv_se: Övervaka webbplatstrafik i realtid.
th: ตรวจสอบไซต์แบบเรียลไทม์ การจราจร
tr: Gerçek zamanlı site trafiğini izleyin.
uk: Відстежуйте трафік сайту в реальному часі.
vi: Giám sát lưu lượng truy cập trang web theo thời gian thực.

source: Monitor real-time traffic
ar: مراقبة حركة المرور في الوقت الحقيقي
bg_bg: Наблюдавайте трафика в реално време
cs_cz: Sledujte provoz v reálném čase
da_dk: Overvåg trafik i realtid
de_de: Überwachen Sie den Verkehr in Echtzeit
el: Παρακολούθηση της κυκλοφορίας σε πραγματικό χρόνο
es_es: Monitorear el tráfico en tiempo real
fa_ir: نظارت بر ترافیک در زمان واقعی
fi: Seuraa reaaliaikaista liikennettä
fr_fr: Surveillez le trafic en temps réel
he_il: מעקב אחר תעבורה בזמן אמת
hi_in: वास्तविक समय में यातायात की निगरानी करें
hr: Pratite promet u stvarnom vremenu
hu_hu: Kövesse a valós idejű forgalmat
id_id: Pantau lalu lintas waktu nyata
it_it: Monitora il traffico in tempo reale
ja: リアルタイムのトラフィックを監視する
nl_nl: Volg realtime verkeer
no: Overvåk trafikk i sanntid
pl_pl: Monitoruj ruch w czasie rzeczywistym
pt_br: Monitore o tráfego em tempo real
ro_ro: Monitorizați traficul în timp real
ru_ru: Мониторинг трафика в режиме реального времени
sk_sk: Monitorujte premávku v reálnom čase
sr_rs: Пратите саобраћај у реалном времену
sv_se: Övervaka trafik i realtid
th: ตรวจสอบปริมาณการใช้ข้อมูลแบบเรียลไทม์
tr: Gerçek zamanlı trafiği izleyin
uk: Відстежуйте трафік у реальному часі
vi: Giám sát lưu lượng truy cập thời gian thực

source: Monitor real-time traffic and visitor activity.
ar: مراقبة حركة المرور ونشاط الزوار في الوقت الحقيقي.
bg_bg: Наблюдавайте трафика и активността на посетителите в реално време.
cs_cz: Sledujte provoz a aktivitu návštěvníků v reálném čase.
da_dk: Overvåg trafik og besøgendes aktivitet i realtid.
de_de: Überwachen Sie den Verkehr und die Besucheraktivität in Echtzeit.
el: Παρακολουθήστε την κίνηση σε πραγματικό χρόνο και τη δραστηριότητα των επισκεπτών.
es_es: Supervise el tráfico en tiempo real y la actividad de los visitantes.
fa_ir: نظارت بر ترافیک و فعالیت بازدیدکنندگان در زمان واقعی
fi: Seuraa reaaliaikaista liikennettä ja vierailijoiden toimintaa.
fr_fr: Surveillez le trafic en temps réel et l’activité des visiteurs.
he_il: מעקב אחר תנועה ופעילות מבקרים בזמן אמת.
hi_in: वास्तविक समय में यातायात और आगंतुक गतिविधि की निगरानी करें।
hr: Pratite promet i aktivnosti posjetitelja u stvarnom vremenu.
hu_hu: Kövesse a valós idejű forgalmat és a látogatók tevékenységét.
id_id: Pantau lalu lintas dan aktivitas pengunjung secara real-time.
it_it: Monitora il traffico in tempo reale e l'attività dei visitatori.
ja: リアルタイムのトラフィックと訪問者のアクティビティを監視します。
nl_nl: Monitor realtime verkeer en bezoekersactiviteit.
no: Overvåk sanntids trafikk og besøkende aktivitet.
pl_pl: Monitoruj w czasie rzeczywistym ruch i aktywność odwiedzających.
pt_br: Monitore o tráfego em tempo real e a atividade dos visitantes.
ro_ro: Monitorizați traficul în timp real și activitatea vizitatorilor.
ru_ru: Отслеживайте трафик и активность посетителей в режиме реального времени.
sk_sk: Sledujte návštevnosť a aktivitu návštevníkov v reálnom čase.
sr_rs: Пратите саобраћај и активности посетилаца у реалном времену.
sv_se: Övervaka trafik och besökares aktivitet i realtid.
th: ตรวจสอบปริมาณการใช้ข้อมูลแบบเรียลไทม์และกิจกรรมของผู้เข้าชม
tr: Gerçek zamanlı trafiği ve ziyaretçi etkinliğini izleyin.
uk: Відстежуйте трафік і активність відвідувачів у реальному часі.
vi: Giám sát lưu lượng truy cập và hoạt động của khách truy cập theo thời gian thực.
