Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Enter answer
ar: أدخل الإجابة
bg_bg: Въведете отговор
cs_cz: Zadejte odpověď
da_dk: Indtast svar
de_de: Antwort eingeben
el: Εισαγάγετε την απάντηση
es_es: Introduzca la respuesta
fa_ir: پاسخ را وارد کنید
fi: Syötä vastaus
fr_fr: Entrez la réponse
he_il: הזן תשובה
hi_in: उत्तर दर्ज करें
hr: Unesite odgovor
hu_hu: Írja be a választ
id_id: Masukkan jawaban
it_it: Inserisci la risposta
ja: 答えを入力してください
nl_nl: Voer antwoord in
no: Skriv inn svar
pl_pl: Wpisz odpowiedź
pt_br: Digite a resposta
ro_ro: Introdu răspunsul
ru_ru: Введите ответ
sk_sk: Zadajte odpoveď
sr_rs: Унесите одговор
sv_se: Ange svar
th: ป้อนคำตอบ
tr: Cevabı girin
uk: Введіть відповідь
vi: Nhập câu trả lời

source: Enter the code:
ar: أدخل الرمز:
bg_bg: Въведете кода:
cs_cz: Zadejte kód:
da_dk: Indtast koden:
de_de: Geben Sie den Code ein:
el: Εισαγάγετε τον κωδικό:
es_es: Introduce el código:
fa_ir: کد را وارد کنید:
fi: Syötä koodi:
fr_fr: Entrez le code :
he_il: הכנס את הקוד:
hi_in: कोड दर्ज करें:
hr: Unesite kod:
hu_hu: Írja be a kódot:
id_id: Masukkan kode:
it_it: Inserisci il codice:
ja: コードを入力してください:
nl_nl: Voer de code in:
no: Skriv inn koden:
pl_pl: Wpisz kod:
pt_br: Digite o código:
ro_ro: Introdu codul:
ru_ru: Введите код:
sk_sk: Zadajte kód:
sr_rs: Унесите код:
sv_se: Ange koden:
th: ป้อนรหัส:
tr: Cevabı girin code:
uk: Введіть код:
vi: Nhập mã:

source: All-in-one WordPress Security Plugin
cs_cz: Zabezpečení WordPress na podnikové úrovni
da_dk: All-in-one WordPress-sikkerhed
es_es: Seguridad WordPress de nivel empresarial
fa_ir: امنیت وردپرس درجه سازمانی
fi: Yritystason WordPress-suojaus
hr: Sigurnost WordPressa na razini poduzeća
it_it: Sicurezza WordPress di livello aziendale
ja: エンタープライズ級WordPressセキュリティ
pl_pl: Bezpieczeństwo WordPress klasy korporacyjnej
pt_br: Segurança WordPress de nível empresarial
sr_rs: ВордПресс безбедност предузећа
sv_se: WordPress-säkerhet i företagsklass

source: Error
ar: خطأ
bg_bg: Грешка
cs_cz: Chyba
da_dk: Fejl
de_de: Fehler
el: Σφάλμα
fa_ir: خطا
fi: Virhe
fr_fr: Erreur
he_il: שגיאה
hi_in: त्रुटि
hr: Greška
hu_hu: Hiba
id_id: Kesalahan
it_it: Errore
ja: エラー
nl_nl: Fout
no: Feil
pl_pl: Błąd
pt_br: Erro
ro_ro: Eroare
ru_ru: Ошибка
sk_sk: Chyba
sr_rs: Грешка
sv_se: Fel
th: ข้อผิดพลาด
tr: Hata
uk: Помилка
vi: Lỗi

source: Event
ar: حدث
bg_bg: Събитие
cs_cz: Událost
da_dk: Begivenhed
de_de: Veranstaltung
el: Εκδήλωση
es_es: Evento
fa_ir: رویداد
fi: Tapahtuma
fr_fr: Événement
he_il: אירוע
hi_in: घटना
hr: događaj
hu_hu: Esemény
id_id: Acara
it_it: Evento
ja: イベント
nl_nl: Evenement
no: Hendelse
pl_pl: Wydarzenie
pt_br: Evento
ro_ro: Eveniment
ru_ru: Событие
sk_sk: Udalosť
sr_rs: Догађај
sv_se: Händelse
th: เหตุการณ์
tr: Olay
uk: Подія
vi: Sự kiện

source: Event Format
ar: تنسيق الحدث
bg_bg: Формат на събитието
cs_cz: Formát události
da_dk: Hændelsesformat
de_de: Veranstaltungsformat
el: Μορφή εκδήλωσης
es_es: Formato del evento
fa_ir: فرمت رویداد
fi: Tapahtuman muoto
fr_fr: Format de l'événement
he_il: פורמט אירוע
hi_in: घटना प्रारूप
hr: Format događaja
hu_hu: Esemény formátum
id_id: Format Acara
it_it: Formato dell'evento
ja: イベント形式
nl_nl: Evenementformaat
no: Hendelsesformat
pl_pl: Forma wydarzenia
pt_br: Formato do Evento
ro_ro: Format eveniment
ru_ru: Формат мероприятия
sk_sk: Formát udalosti
sr_rs: Формат догађаја
sv_se: Händelseformat
th: รูปแบบเหตุการณ์
tr: Etkinlik Formatı
uk: Формат події
vi: Định dạng sự kiện

source: Event Logs
ar: سجلات الأحداث
bg_bg: Регистри на събития
cs_cz: Protokoly událostí
da_dk: Hændelseslogs
de_de: Ereignisprotokolle
el: Μητρώα συμβάντων
es_es: Registros de eventos
fa_ir: گزارش رویداد
fi: Tapahtumalokit
fr_fr: Journaux d'événements
he_il: יומני אירועים
hi_in: इवेंट लॉग
hr: Dnevnici događaja
hu_hu: Eseménynaplók
id_id: Log Peristiwa
it_it: Registri eventi
ja: イベントログ
nl_nl: Gebeurtenislogboeken
no: Hendelseslogger
pl_pl: Dzienniki zdarzeń
pt_br: Registros de eventos
ro_ro: Jurnalele evenimentelor
ru_ru: Журналы событий
sk_sk: Denníky udalostí
sr_rs: Дневници догађаја
sv_se: Händelseloggar
th: บันทึกเหตุการณ์
tr: Olay Günlükleri
uk: Журнали подій
vi: Nhật ký sự kiện

source: Event Severity
ar: خطورة الحدث
bg_bg: Сериозност на събитието
cs_cz: Závažnost události
da_dk: Begivenhedens sværhedsgrad
de_de: Schweregrad des Ereignisses
el: Σοβαρότητα συμβάντος
es_es: Gravedad del evento
fa_ir: شدت رویداد
fi: Tapahtuman vakavuus
fr_fr: Gravité de l'événement
he_il: חומרת האירוע
hi_in: घटना की गंभीरता
hr: Ozbiljnost događaja
hu_hu: Esemény súlyossága
id_id: Tingkat Keparahan Peristiwa
it_it: Gravità dell'evento
ja: イベントの重大度
nl_nl: Ernst van de gebeurtenis
no: Hendelsesgrad
pl_pl: Ważność zdarzenia
pt_br: Gravidade do Evento
ro_ro: Severitatea evenimentului
ru_ru: Серьезность события
sk_sk: Závažnosť udalosti
sr_rs: Озбиљност догађаја
sv_se: Händelsens svårighetsgrad
th: ความรุนแรงของเหตุการณ์
tr: Olay Önem Derecesi
uk: Серйозність події
vi: Mức độ nghiêm trọng của sự kiện

source: Event Type
ar: نوع الحدث
bg_bg: Тип събитие
cs_cz: Typ události
da_dk: Begivenhedstype
de_de: Ereignistyp
el: Τύπος συμβάντος
es_es: Tipo de evento
fa_ir: نوع رویداد
fi: Tapahtuman tyyppi
fr_fr: Type d'événement
he_il: סוג אירוע
hi_in: इवेंट प्रकार
hr: Vrsta događaja
hu_hu: Esemény típusa
id_id: Jenis Acara
it_it: Tipo di evento
ja: イベントの種類
nl_nl: Evenementtype
no: Hendelsestype
pl_pl: Typ zdarzenia
pt_br: Tipo de Evento
ro_ro: Tip de eveniment
ru_ru: Тип события
sk_sk: Typ udalosti
sr_rs: Тип догађаја
sv_se: Händelsetyp
th: ประเภทเหตุการณ์
tr: Olay Tür
uk: Тип події
vi: Loại sự kiện

source: Events
ar: الأحداث
bg_bg: събития
cs_cz: Události
da_dk: Begivenheder
de_de: Veranstaltungen
el: Εκδηλώσεις
es_es: Eventos
fa_ir: رویدادها
fi: Tapahtumat
fr_fr: Événements
he_il: אירועים
hi_in: घटनाएँ
hr: Događaji
hu_hu: Események
id_id: Acara
it_it: Eventi
ja: イベント
nl_nl: Evenementen
no: Hendelser
pl_pl: Wydarzenia
pt_br: Eventos
ro_ro: Evenimente
ru_ru: События
sk_sk: Udalosti
sr_rs: Догађаји
sv_se: Händelser
th: เหตุการณ์
tr: Etkinlikler
uk: Події
vi: Sự kiện

source: Events (7 days)
ar: الأحداث (7 أيام)
bg_bg: Събития (7 дни)
cs_cz: Události (7 dní)
da_dk: Begivenheder (7 dage)
de_de: Veranstaltungen (7 Tage)
el: Εκδηλώσεις (7 ημέρες)
es_es: Eventos (7 días)
fa_ir: رویدادها (7 روز)
fi: Tapahtumat (7 päivää)
fr_fr: Événements (7 jours)
he_il: אירועים (7 ימים)
hi_in: घटनाएँ (7 दिन)
hr: Događaji (7 dana)
hu_hu: Események (7 nap)
id_id: Acara (7 hari)
it_it: Eventi (7 giorni)
ja: イベント（7日間）
nl_nl: Evenementen (7 dagen)
no: Arrangementer (7 dager)
pl_pl: Wydarzenia (7 dni)
pt_br: Eventos (7 dias)
ro_ro: Evenimente (7 zile)
ru_ru: Мероприятия (7 дней)
sk_sk: Udalosti (7 dní)
sr_rs: Догађаји (7 дана)
sv_se: Händelser (7 dagar)
th: เหตุการณ์ (7 วัน)
tr: Etkinlikler (7 gün)
uk: Події (7 днів)
vi: Sự kiện (7 ngày)

source: Events to Create Tickets
ar: الأحداث لإنشاء التذاكر
bg_bg: Събития за създаване на билети
cs_cz: Akce k vytvoření vstupenek
da_dk: Begivenheder for at oprette billetter
de_de: Ereignisse zum Erstellen von Tickets
el: Εκδηλώσεις για τη δημιουργία εισιτηρίων
es_es: Eventos para crear entradas
fa_ir: رویدادهایی برای ایجاد بلیط
fi: Tapahtumat lippujen luomiseen
fr_fr: Événements pour créer des billets
he_il: אירועים ליצירת כרטיסים
hi_in: टिकट बनाने के लिए घटनाक्रम
hr: Događaji za izradu ulaznica
hu_hu: Jegyek létrehozásához szükséges események
id_id: Acara untuk Membuat Tiket
it_it: Eventi per creare biglietti
ja: チケットを作成するイベント
nl_nl: Evenementen om tickets te maken
no: Arrangementer for å lage billetter
pl_pl: Wydarzenia do tworzenia biletów
pt_br: Eventos para criar ingressos
ro_ro: Evenimente pentru a crea bilete
ru_ru: События для создания билетов
sk_sk: Udalosti na vytvorenie vstupeniek
sr_rs: Догађаји за креирање улазница
sv_se: Evenemang för att skapa biljetter
th: กิจกรรมเพื่อสร้างตั๋ว
tr: Bilet Oluşturulacak Etkinlikler
uk: Події для створення квитків
vi: Sự kiện để tạo vé

source: Events to Forward
ar: الأحداث إلى الأمام
bg_bg: Събития за препращане
cs_cz: Události k předání
da_dk: Begivenheder, der skal videresendes
de_de: Ereignisse zum Weiterleiten
el: Εκδηλώσεις προς προώθηση
es_es: Eventos a reenviar
fa_ir: رویدادها به جلو
fi: Tapahtumat eteenpäin
fr_fr: Événements à transférer
he_il: אירועים להעברה
hi_in: अग्रेषित करने के लिए घटनाएँ
hr: Događaji za prosljeđivanje
hu_hu: Továbbítandó események
id_id: Peristiwa yang Akan Diteruskan
it_it: Eventi da inoltrare
ja: 転送するイベント
nl_nl: Gebeurtenissen om door te sturen
no: Hendelser som skal videresendes
pl_pl: Wydarzenia do przekazania
pt_br: Eventos a serem encaminhados
ro_ro: Evenimente de transmis
ru_ru: События для пересылки
sk_sk: Udalosti na postúpenie
sr_rs: Догађаји за прослеђивање
sv_se: Händelser att vidarebefordra
th: กิจกรรมที่ต้องส่งต่อ
tr: İletilecek Etkinlikler
uk: Події для пересилання
vi: Sự kiện để chuyển tiếp

source: Events to Notify
ar: الأحداث للإخطار
bg_bg: Събития за уведомяване
cs_cz: Události k oznámení
da_dk: Begivenheder, der skal underrettes
de_de: Zu benachrichtigende Ereignisse
el: Γεγονότα προς ειδοποίηση
es_es: Eventos para notificar
fa_ir: رویدادهایی برای اطلاع رسانی
fi: Ilmoitavat tapahtumat
fr_fr: Événements à notifier
he_il: אירועים להודיע
hi_in: सूचित करने योग्य घटनाएँ
hr: Događaji za obavijest
hu_hu: Értesítendő események
id_id: Acara untuk Diberitahukan
it_it: Eventi da notificare
ja: 通知するイベント
nl_nl: Gebeurtenissen om te melden
no: Hendelser å varsle
pl_pl: Wydarzenia do powiadomienia
pt_br: Eventos a serem notificados
ro_ro: Evenimente de notificat
ru_ru: События для уведомления
sk_sk: Udalosti na upozornenie
sr_rs: Догађаји за обавештење
sv_se: Händelser att meddela
th: กิจกรรมที่ต้องแจ้งเตือน
tr: Bildirilecek Etkinlikler
uk: Події для сповіщення
vi: Sự kiện cần thông báo

source: Example: GitHub Actions
ar: مثال: إجراءات جيثب
bg_bg: Пример: Действия на GitHub
cs_cz: Příklad: Akce GitHubu
da_dk: Eksempel: GitHub Actions
de_de: Beispiel: GitHub-Aktionen
el: Παράδειγμα: Ενέργειες GitHub
es_es: Ejemplo: acciones de GitHub
fa_ir: مثال: GitHub Actions
fi: Esimerkki: GitHub Actions
fr_fr: Exemple : actions GitHub
he_il: דוגמה: פעולות GitHub
hi_in: उदाहरण: GitHub क्रियाएँ
hr: Primjer: GitHub radnje
hu_hu: Példa: GitHub-műveletek
id_id: Contoh: Tindakan GitHub
it_it: Esempio: azioni GitHub
ja: 例: GitHub アクション
nl_nl: Voorbeeld: GitHub-acties
no: Eksempel: GitHub-handlinger
pl_pl: Przykład: akcje GitHub
pt_br: Exemplo: ações do GitHub
ro_ro: Exemplu: Acțiuni GitHub
ru_ru: Пример: действия GitHub
sk_sk: Príklad: GitHub Actions
sr_rs: Пример: ГитХуб акције
sv_se: Exempel: GitHub Actions
th: ตัวอย่าง: การดำเนินการ GitHub
tr: Örnek: GitHub Eylemler
uk: Приклад: дії GitHub
vi: Ví dụ: Hành động GitHub

source: Example: GitLab CI
ar: على سبيل المثال: GitLab CI
bg_bg: Пример: GitLab CI
cs_cz: Příklad: GitLab CI
da_dk: Eksempel: GitLab CI
de_de: Beispiel: GitLab CI
el: Παράδειγμα: GitLab CI
es_es: Ejemplo: GitLab CI
fa_ir: مثال: GitLab CI
fi: Esimerkki: GitLab CI
fr_fr: Exemple : GitLab CI
he_il: דוגמה: GitLab CI
hi_in: उदाहरण: गिटलैब सीआई
hr: Primjer: GitLab CI
hu_hu: Példa: GitLab CI
id_id: Contoh: GitLab CI
it_it: Esempio: CI GitLab
ja: 例: GitLab CI
nl_nl: Voorbeeld: GitLab CI
no: Eksempel: GitLab CI
pl_pl: Przykład: GitLab CI
pt_br: Exemplo: GitLab CI
ro_ro: Exemplu: GitLab CI
ru_ru: Пример: GitLab CI
sk_sk: Príklad: GitLab CI
sr_rs: Пример: ГитЛаб ЦИ
sv_se: Exempel: GitLab CI
th: ตัวอย่าง: GitLab CI
tr: Örnek: GitLab CI
uk: Приклад: GitLab CI
vi: Ví dụ: GitLab CI

source: Example: Jenkins Pipeline
ar: مثال: خط أنابيب جنكينز
bg_bg: Пример: Jenkins Pipeline
cs_cz: Příklad: Jenkins Pipeline
da_dk: Eksempel: Jenkins Pipeline
de_de: Beispiel: Jenkins-Pipeline
el: Παράδειγμα: Jenkins Pipeline
es_es: Ejemplo: oleoducto Jenkins
fa_ir: مثال: خط لوله جنکینز
fi: Esimerkki: Jenkins Pipeline
fr_fr: Exemple : pipeline Jenkins
he_il: דוגמה: Jenkins Pipeline
hi_in: उदाहरण: जेनकींस पाइपलाइन
hr: Primjer: Jenkinsov cjevovod
hu_hu: Példa: Jenkins Pipeline
id_id: Contoh: Pipa Jenkins
it_it: Esempio: pipeline Jenkins
ja: 例: Jenkins パイプライン
nl_nl: Voorbeeld: Jenkins-pijplijn
no: Eksempel: Jenkins Pipeline
pl_pl: Przykład: rurociąg Jenkins
pt_br: Exemplo: Pipeline Jenkins
ro_ro: Exemplu: conducta Jenkins
ru_ru: Пример: конвейер Дженкинса
sk_sk: Príklad: Jenkins Pipeline
sr_rs: Пример: Јенкинс Пипелине
sv_se: Exempel: Jenkins Pipeline
th: ตัวอย่าง: Jenkins ไปป์ไลน์
tr: Örnek: Jenkins Pipeline
uk: Приклад: Jenkins Pipeline
vi: Ví dụ: Đường ống Jenkins

source: Excluded Extensions
ar: الامتدادات المستبعدة
bg_bg: Изключени разширения
cs_cz: Vyloučená rozšíření
da_dk: Udelukkede udvidelser
de_de: Ausgeschlossene Erweiterungen
el: Εξαιρούνται οι επεκτάσεις
es_es: Extensiones excluidas
fa_ir: برنامه های افزودنی حذف شده
fi: Poissuljetut laajennukset
fr_fr: Extensions exclues
he_il: הרחבות שלא נכללו
hi_in: बहिष्कृत एक्सटेंशन
hr: Isključena proširenja
hu_hu: Kizárt bővítmények
id_id: Ekstensi yang Dikecualikan
it_it: Estensioni escluse
ja: 除外される拡張子
nl_nl: Uitgesloten extensies
no: Ekskluderte utvidelser
pl_pl: Wykluczone rozszerzenia
pt_br: Extensões excluídas
ro_ro: Extensii excluse
ru_ru: Исключенные расширения
sk_sk: Vylúčené rozšírenia
sr_rs: Изузети екстензије
sv_se: Exkluderade tillägg
th: ส่วนขยายที่แยกออก
tr: Hariç Tutulan Uzantılar
uk: Виключені розширення
vi: Tiện ích mở rộng bị loại trừ

source: Excluded File Patterns
ar: أنماط الملفات المستبعدة
bg_bg: Изключени файлови модели
cs_cz: Vzory vyloučených souborů
da_dk: Udelukkede filmønstre
de_de: Ausgeschlossene Dateimuster
el: Εξαιρούμενα μοτίβα αρχείων
es_es: Patrones de archivos excluidos
fa_ir: الگوهای فایل حذف شده
fi: Poissuljetut tiedostomallit
fr_fr: Modèles de fichiers exclus
he_il: דפוסי קבצים שלא נכללו
hi_in: बहिष्कृत फ़ाइल पैटर्न
hr: Izuzeti uzorci datoteka
hu_hu: Kizárt fájlminták
id_id: Pola File yang Dikecualikan
it_it: Modelli di file esclusi
ja: 除外されるファイルのパターン
nl_nl: Uitgesloten bestandspatronen
no: Ekskluderte filmønstre
pl_pl: Wykluczone wzorce plików
pt_br: Padrões de arquivos excluídos
ro_ro: Modele de fișiere excluse
ru_ru: Исключенные шаблоны файлов
sk_sk: Vylúčené vzory súborov
sr_rs: Изузети обрасци датотека
sv_se: Exkluderade filmönster
th: รูปแบบไฟล์ที่แยกออก
tr: Hariç Tutulan Dosya Desenleri
uk: Виключені шаблони файлів
vi: Các mẫu tệp bị loại trừ

source: Excluded Paths
ar: المسارات المستبعدة
bg_bg: Изключени пътища
cs_cz: Vyloučené cesty
da_dk: Udelukkede stier
de_de: Ausgeschlossene Pfade
el: Εξαιρούμενα Μονοπάτια
es_es: Rutas excluidas
fa_ir: مسیرهای حذف شده
fi: Poissuljetut polut
fr_fr: Chemins exclus
he_il: נתיבים שלא נכללו
hi_in: बहिष्कृत पथ
hr: Isključeni putovi
hu_hu: Kizárt útvonalak
id_id: Jalur yang Dikecualikan
it_it: Percorsi esclusi
ja: 除外されたパス
nl_nl: Uitgesloten paden
no: Ekskluderte baner
pl_pl: Wykluczone ścieżki
pt_br: Caminhos excluídos
ro_ro: Căi excluse
ru_ru: Исключенные пути
sk_sk: Vylúčené cesty
sr_rs: Изузете путање
sv_se: Uteslutna vägar
th: เส้นทางที่แยกออก
tr: Hariç Tutulan Yollar
uk: Виключені шляхи
vi: Đường dẫn bị loại trừ

source: Excluded Users
ar: المستخدمون المستبعدون
bg_bg: Изключени потребители
cs_cz: Vyloučení uživatelé
da_dk: Udelukkede brugere
de_de: Ausgeschlossene Benutzer
el: Εξαιρούμενοι Χρήστες
es_es: Usuarios excluidos
fa_ir: کاربران مستثنی شده
fi: Poissuljetut käyttäjät
fr_fr: Utilisateurs exclus
he_il: משתמשים שלא נכללו
hi_in: बहिष्कृत उपयोगकर्ता
hr: Isključeni korisnici
hu_hu: Kizárt felhasználók
id_id: Pengguna yang Dikecualikan
it_it: Utenti esclusi
ja: 除外されたユーザー
nl_nl: Uitgesloten gebruikers
no: Ekskluderte brukere
pl_pl: Wykluczeni użytkownicy
pt_br: Usuários excluídos
ro_ro: Utilizatori excluși
ru_ru: Исключенные пользователи
sk_sk: Vylúčení používatelia
sr_rs: Изузети корисници
sv_se: Uteslutna användare
th: ผู้ใช้ที่แยกออก
tr: Hariç Tutulan Kullanıcılar
uk: Виключені користувачі
vi: Người dùng bị loại trừ

source: Exclusions
ar: الاستثناءات
bg_bg: Изключения
cs_cz: Výluky
da_dk: Udelukkelser
de_de: Ausschlüsse
el: Αποκλεισμοί
es_es: Exclusiones
fa_ir: محرومیت ها
fi: Poikkeukset
he_il: החרגות
hi_in: बहिष्करण
hr: Isključivanja
hu_hu: Kizárások
id_id: Pengecualian
it_it: Esclusioni
ja: 除外事項
nl_nl: Uitsluitingen
no: Ekskluderinger
pl_pl: Wyłączenia
pt_br: Exclusões
ro_ro: Excluderile
ru_ru: Исключения
sk_sk: Vylúčenia
sr_rs: Искључења
sv_se: Uteslutningar
th: การยกเว้น
tr: Hariç Tutulanlar
uk: Винятки
vi: Loại trừ

source: Exhaustive file scan
ar: مسح شامل للملفات
bg_bg: Изчерпателно сканиране на файлове
cs_cz: Vyčerpávající skenování souborů
da_dk: Udtømmende filscanning
de_de: Umfassender Dateiscan
el: Εξαντλητική σάρωση αρχείων
es_es: Escaneo exhaustivo de archivos
fa_ir: اسکن فایل جامع
fi: Kattava tiedostoskannaus
fr_fr: Analyse exhaustive des fichiers
he_il: סריקת קבצים ממצה
hi_in: विस्तृत फ़ाइल स्कैन
hr: Iscrpno skeniranje datoteka
hu_hu: Kimerítő fájlvizsgálat
id_id: Pemindaian file lengkap
it_it: Scansione esaustiva dei file
ja: 徹底的なファイルスキャン
nl_nl: Uitgebreide bestandsscan
no: Uttømmende filskanning
pl_pl: Wyczerpujące skanowanie plików
pt_br: Verificação exaustiva de arquivos
ro_ro: Scanare exhaustivă a fișierelor
ru_ru: Полное сканирование файлов
sk_sk: Vyčerpávajúce skenovanie súborov
sr_rs: Исцрпно скенирање датотека
sv_se: Uttömmande filskanning
th: การสแกนไฟล์อย่างละเอียด
tr: Kapsamlı dosya taraması
uk: Вичерпне сканування файлів
vi: Quét tập tin toàn diện

source: Existing Backups
ar: النسخ الاحتياطية الموجودة
bg_bg: Съществуващи резервни копия
cs_cz: Stávající zálohy
da_dk: Eksisterende sikkerhedskopier
de_de: Vorhandene Backups
el: Υπάρχοντα αντίγραφα ασφαλείας
es_es: Copias de seguridad existentes
fa_ir: پشتیبان گیری های موجود
fi: Olemassa olevat varmuuskopiot
fr_fr: Sauvegardes existantes
he_il: גיבויים קיימים
hi_in: मौजूदा बैकअप
hr: Postojeće sigurnosne kopije
hu_hu: Meglévő biztonsági másolatok
id_id: Cadangan yang Ada
it_it: Backup esistenti
ja: 既存のバックアップ
nl_nl: Bestaande back-ups
no: Eksisterende sikkerhetskopier
pl_pl: Istniejące kopie zapasowe
pt_br: Backups existentes
ro_ro: Backup-uri existente
ru_ru: Существующие резервные копии
sk_sk: Existujúce zálohy
sr_rs: Постојеће резервне копије
sv_se: Befintliga säkerhetskopior
th: ที่มีอยู่ การสำรองข้อมูล
tr: Mevcut Yedeklemeler
uk: Існуючі резервні копії
vi: Bản sao lưu hiện có

source: Export CSV
ar: تصدير CSV
bg_bg: Експортиране на CSV
da_dk: Eksporter CSV
de_de: CSV exportieren
el: Εξαγωγή CSV
es_es: Exportar CSV
fa_ir: صادرات CSV
fi: Vie CSV
fr_fr: Exporter au format CSV
he_il: ייצא CSV
hi_in: सीएसवी निर्यात करें
hr: Izvezi CSV
hu_hu: CSV exportálása
id_id: Ekspor CSV
it_it: Esporta CSV
ja: CSVのエクスポート
nl_nl: CSV exporteren
no: Eksporter CSV
pl_pl: Eksportuj plik CSV
pt_br: Exportar CSV
ro_ro: Exportați CSV
ru_ru: Экспортировать CSV
sr_rs: Извези ЦСВ
sv_se: Exportera CSV
th: ส่งออก CSV
tr: CSV'yi Dışa Aktar
uk: Експорт CSV
vi: Xuất CSV

source: Export Settings
ar: إعدادات التصدير
bg_bg: Експортиране на настройки
cs_cz: Nastavení exportu
da_dk: Eksportindstillinger
de_de: Exporteinstellungen
el: Εξαγωγή ρυθμίσεων
es_es: Configuración de exportación
fa_ir: تنظیمات صادرات
fi: Vie asetukset
fr_fr: Paramètres d'exportation
he_il: ייצוא הגדרות
hi_in: निर्यात सेटिंग्स
hr: Postavke izvoza
hu_hu: Beállítások exportálása
id_id: Pengaturan Ekspor
it_it: Impostazioni di esportazione
ja: 設定のエクスポート
nl_nl: Instellingen exporteren
no: Eksportinnstillinger
pl_pl: Eksportuj ustawienia
pt_br: Exportar configurações
ro_ro: Setări de export
ru_ru: Экспорт настроек
sk_sk: Nastavenia exportu
sr_rs: Подешавања извоза
sv_se: Exportinställningar
th: ส่งออกการตั้งค่า
tr: Ayarları Dışa Aktar
uk: Налаштування експорту
vi: Xuất cài đặt

source: Export your SecureWP360 settings to a JSON file. This includes all module configurations, firewall rules, IP lists, and scan settings.
cs_cz: Exportujte svá nastavení zabezpečení SecureWP360 do souboru JSON. To zahrnuje všechny konfigurace modulů, pravidla brány firewall, seznamy IP adres a nastavení skenování.
da_dk: Eksporter dine SecureWP360-indstillinger til en JSON-fil. Dette inkluderer alle modulkonfigurationer, firewallregler, IP-lister og scanningsindstillinger.
el: Εξάγετε τις ρυθμίσεις σας SecureWP360 σε αρχείο JSON. Αυτό περιλαμβάνει όλες τις διαμορφώσεις μονάδων, κανόνες τείχους προστασίας, λίστες IP και ρυθμίσεις σάρωσης.
es_es: Exporte su configuración de seguridad de SecureWP360 a un archivo JSON. Esto incluye todas las configuraciones del módulo, reglas de firewall, listas de IP y configuraciones de escaneo.
fa_ir: تنظیمات SecureWP360 خود را به یک فایل JSON صادر کنید. این شامل تمام تنظیمات ماژول، قوانین فایروال، لیست های IP و تنظیمات اسکن می شود.
fi: Vie SecureWP360 -asetuksesi JSON-tiedostoon. Tämä sisältää kaikki moduulikokoonpanot, palomuurisäännöt, IP-luettelot ja tarkistusasetukset.
hr: Izvezite svoje SecureWP360 sigurnosne postavke u JSON datoteku. To uključuje sve konfiguracije modula, pravila vatrozida, IP liste i postavke skeniranja.
it_it: Esporta le tue impostazioni di SecureWP360 in un file JSON. Ciò include tutte le configurazioni dei moduli, le regole del firewall, gli elenchi IP e le impostazioni di scansione.
ja: SecureWP360 設定を JSON ファイルにエクスポートします。これには、すべてのモジュール構成、ファイアウォール ルール、IP リスト、スキャン設定が含まれます。
pl_pl: Wyeksportuj ustawienia zabezpieczeń SecureWP360 do pliku JSON. Obejmuje to wszystkie konfiguracje modułów, reguły zapory sieciowej, listy adresów IP i ustawienia skanowania.
pt_br: Exporte suas configurações de segurança SecureWP360 para um arquivo JSON. Isso inclui todas as configurações do módulo, regras de firewall, listas de IP e configurações de verificação.
sr_rs: Извезите своја НекифиМи Сецурити подешавања у ЈСОН датотеку. Ово укључује све конфигурације модула, правила заштитног зида, ИП листе и подешавања скенирања.
sv_se: Exportera dina SecureWP360-inställningar till en JSON-fil. Detta inkluderar alla modulkonfigurationer, brandväggsregler, IP-listor och skanningsinställningar.

source: External Scripts & CDN Resources
ar: البرامج النصية الخارجية وموارد CDN
bg_bg: Външни скриптове и CDN ресурси
cs_cz: Externí skripty a zdroje CDN
da_dk: Eksterne scripts & CDN-ressourcer
de_de: Externe Skripte und CDN-Ressourcen
el: Εξωτερικά σενάρια & πόροι CDN
es_es: Scripts externos y recursos CDN
fa_ir: اسکریپت های خارجی و منابع CDN
fi: Ulkoiset komentosarjat ja CDN-resurssit
fr_fr: Scripts externes et ressources CDN
he_il: סקריפטים חיצוניים ומשאבי CDN
hi_in: बाहरी स्क्रिप्ट और सीडीएन संसाधन
hr: Vanjske skripte i CDN resursi
hu_hu: Külső szkriptek és CDN-források
id_id: Skrip Eksternal & Sumber Daya CDN
it_it: Script esterni e risorse CDN
ja: 外部スクリプトと CDN リソース
nl_nl: Externe scripts en CDN-bronnen
no: Eksterne skript og CDN-ressurser
pl_pl: Zewnętrzne skrypty i zasoby CDN
pt_br: Scripts externos e recursos CDN
ro_ro: Scripturi externe și resurse CDN
ru_ru: Внешние скрипты и ресурсы CDN
sk_sk: Externé skripty a zdroje CDN
sr_rs: Екстерне скрипте и ЦДН ресурси
sv_se: Externa skript & CDN-resurser
th: สคริปต์ภายนอกและทรัพยากร CDN
tr: Harici Komut Dosyaları ve CDN Kaynakları
uk: Зовнішні сценарії та ресурси CDN
vi: Tập lệnh bên ngoài & tài nguyên CDN
