Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Empty User Agent
ar: وكيل المستخدم فارغ
bg_bg: Празен потребителски агент
cs_cz: Prázdný User Agent
da_dk: Tøm brugeragent
de_de: Leerer Benutzeragent
el: Κενός παράγοντας χρήστη
es_es: Agente de usuario vacío
fa_ir: نماینده کاربر خالی
fi: Tyhjä käyttäjäagentti
fr_fr: Agent utilisateur vide
he_il: סוכן משתמש ריק
hi_in: खाली उपयोगकर्ता एजेंट
hr: Prazan korisnički agent
hu_hu: Üres felhasználói ügynök
id_id: Agen Pengguna Kosong
it_it: Agente utente vuoto
ja: 空のユーザーエージェント
nl_nl: Lege gebruikersagent
no: Tøm brukeragent
pl_pl: Pusty Agent użytkownika
pt_br: Agente de usuário vazio
ro_ro: Agent utilizator gol
ru_ru: Пустой пользовательский агент
sk_sk: Prázdny User Agent
sr_rs: Празан кориснички агент
sv_se: Töm användaragent
tr: Kullanıcı Aracısını Boşalt
uk: Порожній агент користувача
vi: Tác nhân người dùng trống

source: Enable
ar: تمكين
bg_bg: Активирайте
cs_cz: Povolit
da_dk: Aktiver
de_de: Aktivieren
el: Ενεργοποίηση
es_es: Habilitar
fa_ir: فعال کردن
fi: Ota käyttöön
fr_fr: Activer
he_il: הפעל
hi_in: सक्षम करें
hr: Omogući
hu_hu: Engedélyezés
id_id: Aktifkan
it_it: Abilita
ja: 有効にする
nl_nl: Inschakelen
no: Aktiver
pl_pl: Włącz
pt_br: Habilitar
ro_ro: Activați
ru_ru: Включить
sk_sk: Povoliť
sr_rs: Омогући
sv_se: Aktivera
th: เปิดใช้งาน
tr: Etkinleştir
uk: Увімкнути
vi: Kích hoạt

source: Enable 2FA
ar: تمكين 2FA
bg_bg: Активирайте 2FA
cs_cz: Povolit 2FA
da_dk: Aktiver 2FA
de_de: Aktivieren Sie 2FA
el: Ενεργοποίηση 2FA
es_es: Habilitar 2FA
fa_ir: 2FA را فعال کنید
fi: Ota 2FA käyttöön
fr_fr: Activer 2FA
he_il: אפשר 2FA
hi_in: 2FA सक्षम करें
hr: Omogućite 2FA
hu_hu: 2FA engedélyezése
id_id: Aktifkan 2FA
it_it: Abilita 2FA
ja: 2FA を有効にする
nl_nl: Schakel 2FA in
no: Aktiver 2FA
pl_pl: Włącz 2FA
pt_br: Habilitar 2FA
ro_ro: Activați 2FA
ru_ru: Включить 2FA
sk_sk: Povoliť 2FA
sr_rs: Омогући 2ФА
sv_se: Aktivera 2FA
th: เปิดใช้งาน 2FA
tr: 2FA'yı Etkinleştir
uk: Увімкніть 2FA
vi: Kích hoạt 2FA

source: Enable 2FA Module
ar: تمكين وحدة 2FA
bg_bg: Активиране на 2FA модул
cs_cz: Povolit modul 2FA
da_dk: Aktiver 2FA-modul
de_de: Aktivieren Sie das 2FA-Modul
el: Ενεργοποιήστε τη μονάδα 2FA
es_es: Habilitar módulo 2FA
fa_ir: ماژول 2FA را فعال کنید
fi: Ota 2FA-moduuli käyttöön
fr_fr: Activer le module 2FA
he_il: הפעל את מודול 2FA
hi_in: 2एफए मॉड्यूल सक्षम करें
hr: Omogućite 2FA modul
hu_hu: Engedélyezze a 2FA modult
id_id: Aktifkan Modul 2FA
it_it: Abilita il modulo 2FA
ja: 2FA モジュールを有効にする
nl_nl: Schakel 2FA-module in
no: Aktiver 2FA-modul
pl_pl: Włącz moduł 2FA
pt_br: Habilitar Módulo 2FA
ro_ro: Activați modulul 2FA
ru_ru: Включить модуль 2FA
sk_sk: Povoliť modul 2FA
sr_rs: Омогућите 2ФА модул
sv_se: Aktivera 2FA-modulen
th: เปิดใช้งานโมดูล 2FA
tr: 2FA Modülünü Etkinleştir
uk: Увімкніть модуль 2FA
vi: Kích hoạt mô-đun 2FA

source: Enable Activity Logging
ar: تمكين تسجيل النشاط
bg_bg: Активиране на регистрирането на активността
cs_cz: Povolit protokolování aktivity
da_dk: Aktiver aktivitetslogning
de_de: Aktivieren Sie die Aktivitätsprotokollierung
el: Ενεργοποίηση καταγραφής δραστηριότητας
es_es: Habilitar registro de actividad
fa_ir: Activity Logging را فعال کنید
fi: Ota toimintojen kirjaus käyttöön
fr_fr: Activer la journalisation des activités
he_il: אפשר רישום פעילויות
hi_in: गतिविधि लॉगिंग सक्षम करें
hr: Omogući bilježenje aktivnosti
hu_hu: Tevékenységnaplózás engedélyezése
id_id: Aktifkan Pencatatan Aktivitas
it_it: Abilita registrazione attività
ja: アクティビティログを有効にする
nl_nl: Schakel activiteitenregistratie in
no: Aktiver aktivitetslogging
pl_pl: Włącz rejestrowanie aktywności
pt_br: Habilitar registro de atividades
ro_ro: Activați înregistrarea activității
ru_ru: Включить ведение журнала активности
sk_sk: Povoliť protokolovanie aktivity
sr_rs: Омогућите евиденцију активности
sv_se: Aktivera aktivitetsloggning
th: เปิดใช้งานการบันทึกกิจกรรม
tr: Etkinlik Günlüğünü Etkinleştir
uk: Увімкнути журнал активності
vi: Bật ghi nhật ký hoạt động

source: Enable Alerts
ar: تمكين التنبيهات
bg_bg: Активиране на предупреждения
cs_cz: Povolit upozornění
da_dk: Aktiver underretninger
de_de: Aktivieren Sie Warnungen
el: Ενεργοποίηση ειδοποιήσεων
es_es: Habilitar alertas
fa_ir: هشدارها را فعال کنید
fi: Ota hälytykset käyttöön
fr_fr: Activer les alertes
he_il: הפעל התראות
hi_in: अलर्ट सक्षम करें
hr: Omogući upozorenja
hu_hu: Figyelmeztetések engedélyezése
id_id: Aktifkan Peringatan
it_it: Abilita avvisi
ja: アラートを有効にする
nl_nl: Schakel waarschuwingen in
no: Aktiver varsler
pl_pl: Włącz alerty
pt_br: Habilitar alertas
ro_ro: Activați alertele
ru_ru: Включить оповещения
sk_sk: Povoliť upozornenia
sr_rs: Омогући упозорења
sv_se: Aktivera varningar
th: เปิดใช้งานการแจ้งเตือน
tr: Etkinleştir Uyarılar
uk: Увімкнути сповіщення
vi: Bật cảnh báo

source: Enable CAPTCHA Protection
ar: تمكين حماية CAPTCHA
bg_bg: Активиране на CAPTCHA защита
cs_cz: Povolit ochranu CAPTCHA
da_dk: Aktiver CAPTCHA-beskyttelse
de_de: Aktivieren Sie den CAPTCHA-Schutz
el: Ενεργοποιήστε την προστασία CAPTCHA
es_es: Habilitar la protección CAPTCHA
fa_ir: محافظت از CAPTCHA را فعال کنید
fi: Ota CAPTCHA-suojaus käyttöön
fr_fr: Activer la protection CAPTCHA
he_il: אפשר הגנת CAPTCHA
hi_in: कैप्चा सुरक्षा सक्षम करें
hr: Omogući CAPTCHA zaštitu
hu_hu: CAPTCHA védelem engedélyezése
id_id: Aktifkan Perlindungan CAPTCHA
it_it: Abilita la protezione CAPTCHA
ja: CAPTCHA 保護を有効にする
nl_nl: CAPTCHA-beveiliging inschakelen
no: Aktiver CAPTCHA-beskyttelse
pl_pl: Włącz ochronę CAPTCHA
pt_br: Habilitar proteção CAPTCHA
ro_ro: Activați protecția CAPTCHA
ru_ru: Включить защиту CAPTCHA
sk_sk: Povoliť ochranu CAPTCHA
sr_rs: Омогућите ЦАПТЦХА заштиту
sv_se: Aktivera CAPTCHA-skydd
th: เปิดใช้งานการป้องกัน CAPTCHA
tr: CAPTCHA Korumasını Etkinleştir
uk: Увімкніть захист CAPTCHA
vi: Kích hoạt tính năng bảo vệ CAPTCHA

source: Enable CDN Integration
ar: تمكين تكامل CDN
bg_bg: Активирайте интегрирането на CDN
cs_cz: Povolit integraci CDN
da_dk: Aktiver CDN-integration
de_de: Aktivieren Sie die CDN-Integration
el: Ενεργοποιήστε την ενσωμάτωση CDN
es_es: Habilitar la integración CDN
fa_ir: یکپارچه سازی CDN را فعال کنید
fi: Ota CDN-integrointi käyttöön
fr_fr: Activer l'intégration CDN
he_il: אפשר שילוב CDN
hi_in: सीडीएन एकीकरण सक्षम करें
hr: Omogući integraciju CDN-a
hu_hu: CDN-integráció engedélyezése
id_id: Aktifkan Integrasi CDN
it_it: Abilita l'integrazione CDN
ja: CDN統合を有効にする
nl_nl: Schakel CDN-integratie in
no: Aktiver CDN-integrasjon
pl_pl: Włącz integrację CDN
pt_br: Habilitar integração CDN
ro_ro: Activați integrarea CDN
ru_ru: Включить интеграцию CDN
sk_sk: Povoliť integráciu CDN
sr_rs: Омогућите интеграцију ЦДН-а
sv_se: Aktivera CDN-integration
th: เปิดใช้งานการรวม CDN
tr: CDN Entegrasyonunu Etkinleştir
uk: Увімкнути інтеграцію CDN
vi: Kích hoạt tích hợp CDN

source: Enable CDN features
ar: تمكين ميزات CDN
bg_bg: Активиране на CDN функции
cs_cz: Povolit funkce CDN
da_dk: Aktiver CDN-funktioner
de_de: Aktivieren Sie CDN-Funktionen
el: Ενεργοποιήστε τις δυνατότητες CDN
es_es: Habilitar funciones CDN
fa_ir: ویژگی های CDN را فعال کنید
fi: Ota CDN-ominaisuudet käyttöön
fr_fr: Activer les fonctionnalités CDN
he_il: אפשר תכונות CDN
hi_in: सीडीएन सुविधाएँ सक्षम करें
hr: Omogućite CDN značajke
hu_hu: CDN-funkciók engedélyezése
id_id: Aktifkan fitur CDN
it_it: Abilita le funzionalità CDN
ja: CDN 機能を有効にする
nl_nl: Schakel CDN-functies in
no: Aktiver CDN-funksjoner
pl_pl: Włącz funkcje CDN
pt_br: Habilitar recursos CDN
ro_ro: Activați funcțiile CDN
ru_ru: Включить функции CDN
sk_sk: Povoliť funkcie CDN
sr_rs: Омогућите ЦДН функције
sv_se: Aktivera CDN-funktioner
th: เปิดใช้งานคุณสมบัติ CDN
tr: CDN özelliklerini etkinleştir
uk: Увімкнути функції CDN
vi: Kích hoạt tính năng CDN

source: Enable CI/CD Integration
ar: تمكين تكامل CI/CD
bg_bg: Активиране на CI/CD интегриране
cs_cz: Povolit integraci CI/CD
da_dk: Aktiver CI/CD-integration
de_de: Aktivieren Sie die CI/CD-Integration
el: Ενεργοποίηση ενσωμάτωσης CI/CD
es_es: Habilitar la integración CI/CD
fa_ir: یکپارچه سازی CI/CD را فعال کنید
fi: Ota CI/CD-integrointi käyttöön
fr_fr: Activer l'intégration CI/CD
he_il: אפשר שילוב CI/CD
hi_in: सीआई/सीडी एकीकरण सक्षम करें
hr: Omogući CI/CD integraciju
hu_hu: CI/CD integráció engedélyezése
id_id: Aktifkan Integrasi CI/CD
it_it: Abilita integrazione CI/CD
ja: CI/CD統合を有効にする
nl_nl: Schakel CI/CD-integratie in
no: Aktiver CI/CD-integrasjon
pl_pl: Włącz integrację CI/CD
pt_br: Habilitar integração CI/CD
ro_ro: Activați integrarea CI/CD
ru_ru: Включить интеграцию CI/CD
sk_sk: Povoliť integráciu CI/CD
sr_rs: Омогућите ЦИ/ЦД интеграцију
sv_se: Aktivera CI/CD-integration
th: เปิดใช้งาน การรวม CI/CD
tr: CI/CD Entegrasyonunu Etkinleştir
uk: Увімкнути інтеграцію CI/CD
vi: Kích hoạt tích hợp CI/CD

source: Enable Captcha
ar: تمكين كلمة التحقق
bg_bg: Активирайте Captcha
cs_cz: Povolit Captcha
da_dk: Aktiver Captcha
de_de: Captcha aktivieren
el: Ενεργοποίηση Captcha
es_es: Habilitar Captcha
fa_ir: کپچا را فعال کنید
fi: Ota Captcha käyttöön
fr_fr: Activer le captcha
he_il: אפשר Captcha
hi_in: कैप्चा सक्षम करें
hr: Omogući Captcha
hu_hu: Captcha engedélyezése
id_id: Aktifkan Captcha
it_it: Abilita Captcha
ja: キャプチャを有効にする
nl_nl: Captcha inschakelen
no: Aktiver Captcha
pl_pl: Włącz Captchę
pt_br: Habilitar Captcha
ro_ro: Activați Captcha
ru_ru: Включить проверку
sk_sk: Povoliť Captcha
sr_rs: Омогући Цаптцха
sv_se: Aktivera Captcha
th: เปิดใช้งาน Captcha
tr: Captcha'yı Etkinleştir
uk: Увімкнути Captcha
vi: Bật hình ảnh xác thực

source: Enable Custom Webhooks
ar: تمكين خطافات الويب المخصصة
bg_bg: Активиране на персонализирани уеб кукички
cs_cz: Povolit vlastní webhooky
da_dk: Aktiver Custom Webhooks
de_de: Aktivieren Sie benutzerdefinierte Webhooks
el: Ενεργοποιήστε τα Προσαρμοσμένα Webhooks
es_es: Habilitar webhooks personalizados
fa_ir: وب هوک های سفارشی را فعال کنید
fi: Ota mukautetut Webhookit käyttöön
fr_fr: Activer les webhooks personnalisés
he_il: אפשר Webhooks מותאמים אישית
hi_in: कस्टम वेबहुक सक्षम करें
hr: Omogući prilagođene web-dojavnike
hu_hu: Egyéni Webhooks engedélyezése
id_id: Aktifkan Webhook Khusus
it_it: Abilita webhook personalizzati
ja: カスタム Webhook を有効にする
nl_nl: Schakel aangepaste webhooks in
no: Aktiver Custom Webhooks
pl_pl: Włącz niestandardowe webhooki
pt_br: Habilitar Webhooks personalizados
ro_ro: Activați webhook-uri personalizate
ru_ru: Включить пользовательские вебхуки
sk_sk: Povoliť vlastné webhooky
sr_rs: Омогућите прилагођене веб-хукове
sv_se: Aktivera Custom Webhooks
th: เปิดใช้งาน Webhooks แบบกำหนดเอง
tr: Özel Web Kancalarını Etkinleştir
uk: Увімкнути користувацькі вебхуки
vi: Bật Webhook tùy chỉnh

source: Enable Discord
ar: تمكين الخلاف
bg_bg: Активирайте Discord
cs_cz: Povolit Discord
da_dk: Aktiver Discord
de_de: Discord aktivieren
el: Ενεργοποίηση Discord
es_es: Habilitar discordia
fa_ir: Discord را فعال کنید
fi: Ota Discord käyttöön
fr_fr: Activer Discorde
he_il: אפשר Discord
hi_in: कलह सक्षम करें
hr: Omogući Discord
hu_hu: Discord engedélyezése
id_id: Aktifkan Perselisihan
it_it: Abilita Discordia
ja: Discordを有効にする
nl_nl: Schakel onenigheid in
no: Aktiver Discord
pl_pl: Włącz Discorda
pt_br: Habilitar discórdia
ro_ro: Activați Discord
ru_ru: Включить Дискорд
sk_sk: Povoliť Discord
sr_rs: Омогући Дисцорд
sv_se: Aktivera Discord
th: เปิดใช้งาน Discord
tr: Discord'u Etkinleştir
uk: Увімкніть Discord
vi: Kích hoạt sự bất hòa

source: Enable Email Alerts
ar: تمكين تنبيهات البريد الإلكتروني
bg_bg: Активирайте известията по имейл
cs_cz: Povolit e-mailová upozornění
da_dk: Aktiver e-mail-advarsler
de_de: Aktivieren Sie E-Mail-Benachrichtigungen
el: Ενεργοποίηση ειδοποιήσεων μέσω email
es_es: Habilitar alertas por correo electrónico
fa_ir: هشدارهای ایمیل را فعال کنید
fi: Ota sähköpostihälytykset käyttöön
fr_fr: Activer les alertes par e-mail
he_il: הפעל התראות דוא"ל
hi_in: ईमेल अलर्ट सक्षम करें
hr: Omogući upozorenja putem e-pošte
hu_hu: E-mail figyelmeztetések engedélyezése
id_id: Aktifkan Peringatan Email
it_it: Abilita avvisi e-mail
ja: 電子メールアラートを有効にする
nl_nl: Schakel e-mailwaarschuwingen in
no: Aktiver e-postvarsler
pl_pl: Włącz powiadomienia e-mail
pt_br: Ativar alertas por e-mail
ro_ro: Activați alertele prin e-mail
ru_ru: Включить оповещения по электронной почте
sk_sk: Povoliť e-mailové upozornenia
sr_rs: Омогућите упозорења е-поштом
sv_se: Aktivera e-postvarningar
th: เปิดใช้งานการแจ้งเตือนทางอีเมล
tr: E-posta Uyarılarını Etkinleştir
uk: Увімкнути сповіщення електронною поштою
vi: Bật thông báo qua email

source: Enable Firewall
ar: تمكين جدار الحماية
bg_bg: Активирайте защитната стена
cs_cz: Povolit bránu firewall
da_dk: Aktiver Firewall
de_de: Aktivieren Sie die Firewall
el: Ενεργοποίηση τείχους προστασίας
es_es: Habilitar firewall
fa_ir: فایروال را فعال کنید
fi: Ota palomuuri käyttöön
fr_fr: Activer le pare-feu
he_il: הפעל חומת אש
hi_in: फ़ायरवॉल सक्षम करें
hr: Omogući vatrozid
hu_hu: Tűzfal engedélyezése
id_id: Aktifkan Firewall
it_it: Abilita firewall
ja: ファイアウォールを有効にする
nl_nl: Firewall inschakelen
no: Aktiver brannmur
pl_pl: Włącz zaporę sieciową
pt_br: Habilitar firewall
ro_ro: Activați firewall
ru_ru: Включить брандмауэр
sk_sk: Povoliť bránu firewall
sr_rs: Омогући заштитни зид
sv_se: Aktivera brandvägg
th: เปิดใช้งานไฟร์วอลล์
tr: Güvenlik Duvarını Etkinleştir
uk: Увімкнути брандмауер
vi: Kích hoạt tường lửa

source: Enable Geo Blocking
ar: تمكين الحظر الجغرافي
bg_bg: Активиране на географско блокиране
cs_cz: Povolit geografické blokování
da_dk: Aktiver geoblokering
de_de: Aktivieren Sie Geoblocking
el: Ενεργοποιήστε το Geo Blocking
es_es: Habilitar bloqueo geográfico
fa_ir: Geo Blocking را فعال کنید
fi: Ota Geo Blocking käyttöön
fr_fr: Activer le blocage géographique
he_il: אפשר חסימה גיאוגרפית
hi_in: जियो ब्लॉकिंग सक्षम करें
hr: Omogući geoblokiranje
hu_hu: Geo Blocking engedélyezése
id_id: Aktifkan Pemblokiran Geo
it_it: Abilita il blocco geografico
ja: 地理的ブロックを有効にする
nl_nl: Schakel geoblokkering in
no: Aktiver geoblokkering
pl_pl: Włącz blokowanie geograficzne
pt_br: Ativar bloqueio geográfico
ro_ro: Activați blocarea geografică
ru_ru: Включить географическую блокировку
sk_sk: Povoliť geografické blokovanie
sr_rs: Омогући Гео Блоцкинг
sv_se: Aktivera geoblockering
th: เปิดใช้งานการปิดกั้นทางภูมิศาสตร์
tr: Coğrafi Engellemeyi Etkinleştir
uk: Увімкнути геоблокування
vi: Bật tính năng chặn địa lý

source: Enable Hide Login
ar: تمكين إخفاء تسجيل الدخول
bg_bg: Активирайте Скриване на влизане
cs_cz: Povolit Skrýt přihlášení
da_dk: Aktiver Skjul login
de_de: Aktivieren Sie „Anmeldung ausblenden“.
el: Ενεργοποίηση Απόκρυψης σύνδεσης
es_es: Habilitar Ocultar inicio de sesión
fa_ir: Hide Login را فعال کنید
fi: Ota käyttöön Piilota kirjautuminen
fr_fr: Activer Masquer la connexion
he_il: אפשר הסתר התחברות
hi_in: लॉगिन छिपाएँ सक्षम करें
hr: Omogući Sakrij prijavu
hu_hu: Belépés elrejtése engedélyezése
id_id: Aktifkan Sembunyikan Login
it_it: Abilita Nascondi accesso
ja: ログインの非表示を有効にする
nl_nl: Schakel Inloggen verbergen in
no: Aktiver Skjul pålogging
pl_pl: Włącz opcję Ukryj logowanie
pt_br: Ativar ocultar login
ro_ro: Activați Ascunde autentificare
ru_ru: Включить скрытие входа в систему
sk_sk: Povoliť Skryť prihlásenie
sr_rs: Омогући Сакриј пријаву
sv_se: Aktivera Dölj inloggning
th: เปิดใช้งานซ่อนการเข้าสู่ระบบ
tr: Gizlemeyi Etkinleştir Oturum Açın
uk: Увімкніть «Приховати вхід».
vi: Bật Ẩn đăng nhập

source: Enable Jira
ar: تمكين جيرا
bg_bg: Активирайте Jira
cs_cz: Povolit Jiru
da_dk: Aktiver Jira
de_de: Aktivieren Sie Jira
el: Ενεργοποίηση Jira
es_es: Habilitar Jira
fa_ir: Jira را فعال کنید
fi: Ota Jira käyttöön
fr_fr: Activer Jira
he_il: אפשר את Jira
hi_in: जीरा सक्षम करें
hr: Omogući Jira
hu_hu: Jira engedélyezése
id_id: Aktifkan Jira
it_it: Abilita Jira
ja: Jira を有効にする
nl_nl: Schakel Jira in
no: Aktiver Jira
pl_pl: Włącz Jirę
pt_br: Habilitar Jira
ro_ro: Activați Jira
ru_ru: Включить Джиру
sk_sk: Povoliť Jiru
sr_rs: Омогући Јира
sv_se: Aktivera Jira
th: เปิดใช้งาน Jira
tr: Jira'yı Etkinleştir
uk: Увімкніть Jira
vi: Kích hoạt Jira

source: Enable Protection
ar: تمكين الحماية
bg_bg: Активирайте защитата
cs_cz: Povolit ochranu
da_dk: Aktiver beskyttelse
de_de: Schutz aktivieren
el: Ενεργοποίηση Προστασίας
es_es: Habilitar protección
fa_ir: Protection را فعال کنید
fi: Ota suojaus käyttöön
fr_fr: Activer la protection
he_il: אפשר הגנה
hi_in: सुरक्षा सक्षम करें
hr: Omogući zaštitu
hu_hu: Védelem engedélyezése
id_id: Aktifkan Perlindungan
it_it: Abilita protezione
ja: 保護を有効にする
nl_nl: Beveiliging inschakelen
no: Aktiver beskyttelse
pl_pl: Włącz ochronę
pt_br: Ativar proteção
ro_ro: Activați Protecția
ru_ru: Включить защиту
sk_sk: Povoliť ochranu
sr_rs: Омогући заштиту
sv_se: Aktivera skydd
th: เปิดใช้งาน การป้องกัน
tr: Korumayı Etkinleştir
uk: Увімкнути захист
vi: Bật bảo vệ

source: Enable Rate Limiting
ar: تمكين تحديد المعدل
bg_bg: Активиране на ограничаване на скоростта
cs_cz: Povolit omezení rychlosti
da_dk: Aktiver satsbegrænsning
de_de: Aktivieren Sie die Ratenbegrenzung
el: Ενεργοποιήστε το Rate Limiting
es_es: Habilitar limitación de velocidad
fa_ir: Rate Limiting را فعال کنید
fi: Ota nopeuden rajoitus käyttöön
fr_fr: Activer la limitation du débit
he_il: הפעל הגבלת תעריפים
hi_in: दर सीमित सक्षम करें
hr: Omogući ograničenje brzine
hu_hu: Díjkorlátozás engedélyezése
id_id: Aktifkan Pembatasan Tarif
it_it: Abilita limitazione della velocità
ja: レート制限を有効にする
nl_nl: Schakel snelheidsbeperking in
no: Aktiver satsbegrensning
pl_pl: Włącz ograniczenie szybkości
pt_br: Habilitar limitação de taxa
ro_ro: Activați limitarea ratei
ru_ru: Включить ограничение скорости
sk_sk: Povoliť obmedzenie rýchlosti
sr_rs: Омогући ограничење брзине
sv_se: Aktivera hastighetsbegränsning
th: เปิดใช้งานการจำกัดอัตรา
tr: Hız Sınırlandırmayı Etkinleştir
uk: Увімкнути обмеження швидкості
vi: Bật giới hạn tỷ lệ

source: Enable SIEM Integration
ar: تمكين تكامل SIEM
bg_bg: Активирайте интегрирането на SIEM
cs_cz: Povolit integraci SIEM
da_dk: Aktiver SIEM-integration
de_de: Aktivieren Sie die SIEM-Integration
el: Ενεργοποίηση SIEM Integration
es_es: Habilitar la integración SIEM
fa_ir: SIEM Integration را فعال کنید
fi: Ota SIEM-integrointi käyttöön
fr_fr: Activer l'intégration SIEM
he_il: אפשר אינטגרציה של SIEM
hi_in: सिएम एकीकरण सक्षम करें
hr: Omogući SIEM integraciju
hu_hu: SIEM integráció engedélyezése
id_id: Aktifkan Integrasi SIEM
it_it: Abilita l'integrazione SIEM
ja: SIEM統合を有効にする
nl_nl: Schakel SIEM-integratie in
no: Aktiver SIEM-integrasjon
pl_pl: Włącz integrację SIEM
pt_br: Habilitar integração SIEM
ro_ro: Activați integrarea SIEM
ru_ru: Включить интеграцию SIEM
sk_sk: Povoliť integráciu SIEM
sr_rs: Омогућите СИЕМ интеграцију
sv_se: Aktivera SIEM-integration
th: เปิดใช้งานการรวม SIEM
tr: SIEM Entegrasyonunu Etkinleştir
uk: Увімкнути інтеграцію SIEM
vi: Kích hoạt tích hợp SIEM

source: Enable SSL/HTTPS
ar: تمكين SSL/HTTPS
bg_bg: Активирайте SSL/HTTPS
cs_cz: Povolit SSL/HTTPS
da_dk: Aktiver SSL/HTTPS
de_de: Aktivieren Sie SSL/HTTPS
el: Ενεργοποίηση SSL/HTTPS
es_es: Habilitar SSL/HTTPS
fa_ir: SSL/HTTPS را فعال کنید
fi: Ota SSL/HTTPS käyttöön
fr_fr: Activer SSL/HTTPS
he_il: אפשר SSL/HTTPS
hi_in: एसएसएल/एचटीटीपीएस सक्षम करें
hr: Omogućite SSL/HTTPS
hu_hu: SSL/HTTPS engedélyezése
id_id: Aktifkan SSL/HTTPS
it_it: Abilita SSL/HTTPS
ja: SSL/HTTPSを有効にする
nl_nl: Schakel SSL/HTTPS in
no: Aktiver SSL/HTTPS
pl_pl: Włącz SSL/HTTPS
pt_br: Habilitar SSL/HTTPS
ro_ro: Activați SSL/HTTPS
ru_ru: Включить SSL/HTTPS
sk_sk: Povoliť SSL/HTTPS
sr_rs: Омогућите ССЛ/ХТТПС
sv_se: Aktivera SSL/HTTPS
th: เปิดใช้งาน SSL/HTTPS
tr: SSL/HTTPS'yi Etkinleştir
uk: Увімкніть SSL/HTTPS
vi: Kích hoạt SSL/HTTPS

source: Enable Scanner
ar: تمكين الماسح الضوئي
bg_bg: Активиране на скенера
cs_cz: Povolit skener
da_dk: Aktiver scanner
de_de: Scanner aktivieren
el: Ενεργοποιήστε το Scanner
es_es: Habilitar escáner
fa_ir: اسکنر را فعال کنید
fi: Ota skanneri käyttöön
fr_fr: Activer le scanner
he_il: הפעל את הסורק
hi_in: स्कैनर सक्षम करें
hr: Omogući skener
hu_hu: Szkenner engedélyezése
id_id: Aktifkan Pemindai
it_it: Abilita scanner
ja: スキャナーを有効にする
nl_nl: Scanner inschakelen
no: Aktiver skanner
pl_pl: Włącz skaner
pt_br: Ativar scanner
ro_ro: Activați scanerul
ru_ru: Включить сканер
sk_sk: Povoliť skener
sr_rs: Омогући скенер
sv_se: Aktivera skanner
th: เปิดใช้งานสแกนเนอร์
tr: Etkinleştir Tarayıcı
uk: Увімкнути сканер
vi: Bật máy quét

source: Enable Scanner Module
ar: تمكين وحدة الماسح الضوئي
bg_bg: Активиране на модула за скенер
cs_cz: Povolit modul skeneru
da_dk: Aktiver scannermodul
de_de: Aktivieren Sie das Scannermodul
el: Ενεργοποιήστε τη μονάδα σαρωτή
es_es: Habilitar módulo de escáner
fa_ir: ماژول اسکنر را فعال کنید
fi: Ota skannerimoduuli käyttöön
fr_fr: Activer le module scanner
he_il: הפעל את מודול הסורק
hi_in: स्कैनर मॉड्यूल सक्षम करें
hr: Omogući modul skenera
hu_hu: Szkenner modul engedélyezése
id_id: Aktifkan Modul Pemindai
it_it: Abilita modulo scanner
ja: スキャナモジュールを有効にする
nl_nl: Scannermodule inschakelen
no: Aktiver skannermodul
pl_pl: Włącz moduł skanera
pt_br: Ativar Módulo Scanner
ro_ro: Activați modulul de scanare
ru_ru: Включить модуль сканера
sk_sk: Povoliť modul skenera
sr_rs: Омогућите модул скенера
sv_se: Aktivera skannermodul
th: เปิดใช้งานโมดูลสแกนเนอร์
tr: Tarayıcı Modülünü Etkinleştir
uk: Увімкнути модуль сканера
vi: Kích hoạt mô-đun máy quét

source: Enable Scheduled Scans
ar: تمكين عمليات الفحص المجدولة
bg_bg: Активиране на планираните сканирания
cs_cz: Povolit plánovaná prověřování
da_dk: Aktiver planlagte scanninger
de_de: Aktivieren Sie geplante Scans
el: Ενεργοποιήστε τις προγραμματισμένες σαρώσεις
es_es: Habilitar análisis programados
fa_ir: اسکن های زمان بندی شده را فعال کنید
fi: Ota ajoitetut tarkistukset käyttöön
fr_fr: Activer les analyses programmées
he_il: הפעל סריקות מתוזמנות
hi_in: अनुसूचित स्कैन सक्षम करें
hr: Omogući planirana skeniranja
hu_hu: Ütemezett vizsgálat engedélyezése
id_id: Aktifkan Pemindaian Terjadwal
it_it: Abilita scansioni pianificate
ja: スケジュールされたスキャンを有効にする
nl_nl: Schakel geplande scans in
no: Aktiver planlagte skanninger
pl_pl: Włącz zaplanowane skanowanie
pt_br: Habilitar verificações agendadas
ro_ro: Activați scanările programate
ru_ru: Включить сканирование по расписанию
sk_sk: Povoliť plánované kontroly
sr_rs: Омогући планирана скенирања
sv_se: Aktivera schemalagda skanningar
th: เปิดใช้งานการสแกนตามกำหนดการ
tr: Zamanlanmış Taramaları Etkinleştir
uk: Увімкнути сканування за розкладом
vi: Bật quét theo lịch trình

source: Enable ServiceNow
ar: تمكين الخدمة الآن
bg_bg: Активирайте ServiceNow
cs_cz: Povolit ServiceNow
da_dk: Aktiver ServiceNow
de_de: Aktivieren Sie ServiceNow
el: Ενεργοποιήστε το ServiceNow
es_es: Habilitar servicio ahora
fa_ir: ServiceNow را فعال کنید
fi: Ota ServiceNow käyttöön
fr_fr: Activer ServiceNow
he_il: הפעל את ServiceNow
hi_in: ServiceNow सक्षम करें
hr: Omogući ServiceNow
hu_hu: A ServiceNow engedélyezése
id_id: Aktifkan Layanan Sekarang
it_it: Abilita ServiceNow
ja: ServiceNow を有効にする
nl_nl: Schakel ServiceNow in
no: Aktiver ServiceNow
pl_pl: Włącz usługę teraz
pt_br: Habilitar ServiceNow
ro_ro: Activați ServiceNow
ru_ru: Включить службу сейчас
sk_sk: Povoliť službu ServiceNow
sr_rs: Омогући СервицеНов
sv_se: Aktivera ServiceNow
th: เปิดใช้งาน ServiceNow
tr: ServiceNow'u Etkinleştir
uk: Увімкніть ServiceNow
vi: Kích hoạt dịch vụ ngay
