Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Block access from specific countries.
ar: منع الوصول من بلدان محددة.
bg_bg: Блокирайте достъпа от конкретни държави.
cs_cz: Blokovat přístup z konkrétních zemí.
da_dk: Bloker adgang fra specifikke lande.
de_de: Blockieren Sie den Zugriff aus bestimmten Ländern.
el: Αποκλεισμός πρόσβασης από συγκεκριμένες χώρες.
es_es: Bloquear el acceso desde países específicos.
fa_ir: دسترسی از کشورهای خاص را مسدود کنید.
fi: Estä pääsy tietyistä maista.
fr_fr: Bloquer l'accès à partir de pays spécifiques.
he_il: חסום גישה ממדינות ספציפיות.
hi_in: विशिष्ट देशों से पहुंच अवरुद्ध करें.
hr: Blokiraj pristup iz određenih zemalja.
hu_hu: Blokkolja a hozzáférést bizonyos országokból.
id_id: Blokir akses dari negara tertentu.
it_it: Blocca l'accesso da paesi specifici.
ja: 特定の国からのアクセスをブロックします。
nl_nl: Blokkeer de toegang vanuit specifieke landen.
no: Blokker tilgang fra bestemte land.
pl_pl: Blokuj dostęp z określonych krajów.
pt_br: Bloqueie o acesso de países específicos.
ro_ro: Blocați accesul din anumite țări.
ru_ru: Блокировать доступ из определенных стран.
sk_sk: Blokovať prístup z konkrétnych krajín.
sr_rs: Блокирајте приступ из одређених земаља.
sv_se: Blockera åtkomst från specifika länder.
th: บล็อกการเข้าถึงจากประเทศที่ระบุ
tr: Belirli ülkelerden erişimi engelleyin.
uk: Заблокувати доступ із певних країн.
vi: Chặn quyền truy cập từ các quốc gia cụ thể.

source: Block aggressive crawlers (high request rate)
ar: منع برامج الزحف العدوانية (معدل الطلب المرتفع)
bg_bg: Блокиране на агресивни роботи (висок процент на заявки)
cs_cz: Blokovat agresivní prohledávače (vysoká četnost požadavků)
da_dk: Bloker aggressive crawlere (høj anmodningsfrekvens)
de_de: Aggressive Crawler blockieren (hohe Anforderungsrate)
el: Αποκλεισμός επιθετικών ανιχνευτών (υψηλό ποσοστό αιτημάτων)
es_es: Bloquear rastreadores agresivos (alta tasa de solicitudes)
fa_ir: مسدود کردن خزنده های تهاجمی (نرخ درخواست بالا)
fi: Estä aggressiiviset indeksointirobotit (korkea pyyntömäärä)
fr_fr: Bloquer les robots agressifs (taux de requêtes élevé)
he_il: חסימת סורקים אגרסיביים (שיעור בקשות גבוה)
hi_in: आक्रामक क्रॉलर को ब्लॉक करें (उच्च अनुरोध दर)
hr: Blokiraj agresivne alate za indeksiranje (visoka stopa zahtjeva)
hu_hu: Az agresszív feltérképező robotok blokkolása (magas kérési arány)
id_id: Blokir perayap agresif (tingkat permintaan tinggi)
it_it: Blocca i crawler aggressivi (alto tasso di richieste)
ja: 攻撃的なクローラをブロックします (高いリクエスト率)
nl_nl: Blokkeer agressieve crawlers (hoog verzoekpercentage)
no: Blokker aggressive robotsøkeprogrammer (høy forespørselsfrekvens)
pl_pl: Blokuj agresywne roboty indeksujące (wysoki współczynnik żądań)
pt_br: Bloqueie rastreadores agressivos (alta taxa de solicitação)
ro_ro: Blocați crawlerele agresive (rată mare de solicitări)
ru_ru: Блокировать агрессивных сканеров (высокая частота запросов)
sk_sk: Blokovanie agresívnych prehľadávačov (vysoká miera žiadostí)
sr_rs: Блокирајте агресивне пописиваче (висока стопа захтева)
sv_se: Blockera aggressiva sökrobotar (hög begärandefrekvens)
th: บล็อกโปรแกรมรวบรวมข้อมูลเชิงรุก (อัตราการร้องขอสูง)
tr: Agresif tarayıcıları engelleyin (yüksek istek oranı)
uk: Блокування агресивних сканерів (висока частота запитів)
vi: Chặn các trình thu thập thông tin tích cực (tỷ lệ yêu cầu cao)

source: Block author enumeration scans (?author=1)
ar: حظر عمليات فحص تعداد المؤلف (?author=1)
bg_bg: Блокиране на сканирания за изброяване на автори (?author=1)
cs_cz: Blokovat prověřování výčtu autorů (?author=1)
da_dk: Bloker forfatteropregningsscanninger (?author=1)
de_de: Autorenaufzählungsscans blockieren (?author=1)
el: Αποκλεισμός σαρώσεων απαρίθμησης συντάκτη (?author=1)
es_es: Bloquear escaneos de enumeración de autores (?author=1)
fa_ir: مسدود کردن اسکن های شمارش نویسنده (?author=1)
fi: Estä kirjoittajien luettelon tarkistukset (?author=1)
fr_fr: Bloquer les analyses d'énumération des auteurs (?author=1)
he_il: חסום סריקות ספירת מחבר (?author=1)
hi_in: ब्लॉक लेखक गणना स्कैन (?author=1)
hr: Blokiraj skeniranje popisa autora (?author=1)
hu_hu: A szerzők felsorolásának letiltása (?author=1)
id_id: Blokir pemindaian enumerasi penulis (?author=1)
it_it: Blocca le scansioni dell'enumerazione degli autori (?author=1)
ja: 著者列挙スキャンをブロックする (?author=1)
nl_nl: Opsommingsscans van auteurs blokkeren (?author=1)
no: Blokker forfatteroppregningsskanninger (?author=1)
pl_pl: Blokuj skanowanie wyliczenia autorów (?author=1)
pt_br: Bloquear verificações de enumeração de autor (?author=1)
ro_ro: Blocați scanările de enumerare a autorului (?author=1)
ru_ru: Блокировать сканирование перечисления авторов (?author=1)
sk_sk: Blokovať kontroly enumerácie autorov (?author=1)
sr_rs: Блокирај скенирање набрајања аутора (?аутхор=1)
sv_se: Blockera genomsökningar av författareuppräkningar (?författare=1)
th: บล็อกการสแกนการแจงนับผู้เขียน (?author=1)
tr: Yazar numaralandırma taramalarını engelleyin (?author=1)
uk: Заблокувати сканування переліку авторів (?author=1)
vi: Chặn quét liệt kê tác giả (?author=1)

source: Block excessively long query strings.
ar: حظر سلاسل الاستعلام الطويلة جدًا.
bg_bg: Блокирайте прекалено дългите низове на заявки.
cs_cz: Blokujte příliš dlouhé řetězce dotazů.
da_dk: Bloker for lange forespørgselsstrenge.
de_de: Blockieren Sie übermäßig lange Abfragezeichenfolgen.
el: Αποκλεισμός υπερβολικά μεγάλων συμβολοσειρών ερωτήματος.
es_es: Bloquee cadenas de consulta excesivamente largas.
fa_ir: رشته های پرس و جو بیش از حد طولانی را مسدود کنید.
fi: Estä liian pitkät kyselyjonot.
fr_fr: Bloquez les chaînes de requête trop longues.
he_il: חסום מחרוזות שאילתות ארוכות מדי.
hi_in: अत्यधिक लंबी क्वेरी स्ट्रिंग्स को ब्लॉक करें.
hr: Blokiraj preduge nizove upita.
hu_hu: A túl hosszú lekérdezési karakterláncok blokkolása.
id_id: Blokir string kueri yang terlalu panjang.
it_it: Blocca stringhe di query eccessivamente lunghe.
ja: 過度に長いクエリ文字列をブロックします。
nl_nl: Buitensporig lange queryreeksen blokkeren.
no: Blokker for lange søkestrenger.
pl_pl: Blokuj zbyt długie ciągi zapytań.
pt_br: Bloqueie strings de consulta excessivamente longas.
ro_ro: Blocați șirurile de interogare excesiv de lungi.
ru_ru: Блокируйте слишком длинные строки запроса.
sk_sk: Blokujte príliš dlhé reťazce dopytov.
sr_rs: Блокирајте претерано дугачке стрингове упита.
sv_se: Blockera för långa frågesträngar.
th: บล็อกสตริงข้อความค้นหาที่ยาวเกินไป
tr: Aşırı uzun sorguyu engelleyin dizeleri.
uk: Блокувати надто довгі рядки запиту.
vi: Chặn chuỗi truy vấn quá dài.

source: Block known bad bots and scrapers
ar: حظر الروبوتات والكاشطات السيئة المعروفة
bg_bg: Блокирайте известни лоши ботове и скрепери
cs_cz: Blokujte známé špatné roboty a scrapery
da_dk: Bloker kendte dårlige bots og skrabere
de_de: Blockieren Sie bekannte schädliche Bots und Scraper
el: Αποκλεισμός γνωστών κακών ρομπότ και ξύστρων
es_es: Bloquear robots y scrapers malos conocidos
fa_ir: ربات ها و خراش های بد شناخته شده را مسدود کنید
fi: Estä tunnetut huonot robotit ja kaavinta
fr_fr: Bloquer les mauvais robots et scrapers connus
he_il: חסום בוטים ומגרדים לא טובים
hi_in: ज्ञात ख़राब बॉट्स और स्क्रेपर्स को ब्लॉक करें
hr: Blokirajte poznate loše robote i strugače
hu_hu: Blokkolja az ismert rossz botokat és kaparókat
id_id: Blokir bot dan pencakar jahat yang diketahui
it_it: Blocca bot e scraper noti
ja: 既知の悪質なボットやスクレーパーをブロック
nl_nl: Blokkeer bekende slechte bots en scrapers
no: Blokker kjente dårlige roboter og skrapere
pl_pl: Blokuj znane złe boty i skrobaki
pt_br: Bloqueie bots e scrapers maliciosos conhecidos
ro_ro: Blocați roboții și scraperurile proaste cunoscute
ru_ru: Блокируйте известных вредоносных ботов и скраперов
sk_sk: Blokujte známych zlých robotov a scraperov
sr_rs: Блокирајте познате лоше ботове и стругаче
sv_se: Blockera kända dåliga bots och skrapor
th: บล็อก บอทและเครื่องขูดที่รู้จัก
tr: Bilinen kötü botları ve kazıyıcıları engelleyin
uk: Блокуйте відомих поганих ботів і скребків
vi: Chặn các bot và trình thu thập dữ liệu xấu đã biết

source: Block known malicious bots and scrapers.
ar: حظر الروبوتات والكاشطات الضارة المعروفة.
bg_bg: Блокирайте известни злонамерени ботове и скрепери.
cs_cz: Blokujte známé škodlivé roboty a scrapery.
da_dk: Bloker kendte ondsindede bots og skrabere.
de_de: Blockieren Sie bekannte bösartige Bots und Scraper.
el: Αποκλείστε γνωστά κακόβουλα bots και scrapers.
es_es: Bloquee robots y raspadores maliciosos conocidos.
fa_ir: ربات ها و خراش های مخرب شناخته شده را مسدود کنید.
fi: Estä tunnetut haitalliset robotit ja kaavinet.
fr_fr: Bloquez les robots malveillants et les scrapers connus.
he_il: חסום בוטים ומגרדים זדוניים ידועים.
hi_in: ज्ञात दुर्भावनापूर्ण बॉट और स्क्रेपर्स को ब्लॉक करें।
hr: Blokirajte poznate zlonamjerne robote i strugače.
hu_hu: Blokkolja az ismert rosszindulatú robotokat és kaparókat.
id_id: Blokir bot dan pencakar berbahaya yang diketahui.
it_it: Blocca bot e scraper dannosi noti.
ja: 既知の悪意のあるボットやスクレーパーをブロックします。
nl_nl: Blokkeer bekende kwaadaardige bots en scrapers.
no: Blokker kjente ondsinnede roboter og skrapere.
pl_pl: Blokuj znane złośliwe boty i skrobaki.
pt_br: Bloqueie bots e scrapers maliciosos conhecidos.
ro_ro: Blocați roboții și scraperele rău intenționați cunoscuți.
ru_ru: Блокируйте известных вредоносных ботов и скраперов.
sk_sk: Blokujte známych škodlivých robotov a scraperov.
sr_rs: Блокирајте познате злонамерне ботове и стругаче.
sv_se: Blockera kända skadliga bots och skrapor.
th: บล็อกบอทและเครื่องขูดที่เป็นอันตรายที่รู้จัก
tr: Bilinen kötü amaçlı botları ve kazıyıcıları engelleyin.
uk: Блокуйте відомих шкідливих ботів і скребків.
vi: Chặn các bot và trình thu thập dữ liệu độc hại đã biết.

source: Block malformed requests and suspicious query strings
ar: حظر الطلبات المشوهة وسلاسل الاستعلام المشبوهة
bg_bg: Блокирайте неправилно формирани заявки и подозрителни низове на заявки
cs_cz: Blokujte chybně formátované požadavky a podezřelé řetězce dotazů
da_dk: Bloker forkert udformede anmodninger og mistænkelige forespørgselsstrenge
de_de: Blockieren Sie fehlerhafte Anfragen und verdächtige Abfragezeichenfolgen
el: Αποκλεισμός αιτημάτων με λανθασμένη μορφή και ύποπτων συμβολοσειρών ερωτημάτων
es_es: Bloquee solicitudes con formato incorrecto y cadenas de consulta sospechosas
fa_ir: درخواست‌های نادرست و رشته‌های جستجوی مشکوک را مسدود کنید
fi: Estä väärin muotoillut pyynnöt ja epäilyttävät kyselyjonot
fr_fr: Bloquer les requêtes mal formées et les chaînes de requête suspectes
he_il: חסום בקשות פגומות ומחרוזות שאילתות חשודות
hi_in: विकृत अनुरोधों और संदिग्ध क्वेरी स्ट्रिंग्स को ब्लॉक करें
hr: Blokiraj neispravne zahtjeve i sumnjive nizove upita
hu_hu: A rosszul formázott kérések és gyanús lekérdezési karakterláncok blokkolása
id_id: Blokir permintaan yang formatnya salah dan string kueri yang mencurigakan
it_it: Blocca richieste non valide e stringhe di query sospette
ja: 不正なリクエストと疑わしいクエリ文字列をブロックします
nl_nl: Blokkeer verkeerd opgemaakte verzoeken en verdachte queryreeksen
no: Blokker misformede forespørsler og mistenkelige søkestrenger
pl_pl: Blokuj źle sformułowane żądania i podejrzane ciągi zapytań
pt_br: Bloqueie solicitações malformadas e strings de consulta suspeitas
ro_ro: Blocați cererile incorecte și șirurile de interogări suspecte
ru_ru: Блокируйте некорректные запросы и подозрительные строки запросов.
sk_sk: Blokujte chybné požiadavky a podozrivé reťazce dopytov
sr_rs: Блокирајте погрешно обликоване захтеве и сумњиве низове упита
sv_se: Blockera felaktiga förfrågningar och misstänkta frågesträngar
th: บล็อกคำขอที่มีรูปแบบไม่ถูกต้องและสตริงการสืบค้นที่น่าสงสัย
tr: Kötü biçimlendirilmiş istekleri ve şüpheli sorgu dizelerini engelleyin
uk: Блокуйте неправильні запити та підозрілі рядки запитів
vi: Chặn các yêu cầu không đúng định dạng và chuỗi truy vấn đáng ngờ

source: Block malicious requests
ar: منع الطلبات الضارة
bg_bg: Блокирайте злонамерени заявки
cs_cz: Blokovat škodlivé požadavky
da_dk: Bloker ondsindede anmodninger
de_de: Blockieren Sie böswillige Anfragen
el: Αποκλεισμός κακόβουλων αιτημάτων
es_es: Bloquear solicitudes maliciosas
fa_ir: درخواست های مخرب را مسدود کنید
fi: Estä haitalliset pyynnöt
fr_fr: Bloquer les requêtes malveillantes
he_il: חסום בקשות זדוניות
hi_in: दुर्भावनापूर्ण अनुरोधों को रोकें
hr: Blokirajte zlonamjerne zahtjeve
hu_hu: Blokkolja a rosszindulatú kéréseket
id_id: Blokir permintaan jahat
it_it: Blocca le richieste dannose
ja: 悪意のあるリクエストをブロックする
nl_nl: Blokkeer kwaadaardige verzoeken
no: Blokker ondsinnede forespørsler
pl_pl: Blokuj złośliwe żądania
pt_br: Bloquear solicitações maliciosas
ro_ro: Blocați cererile rău intenționate
ru_ru: Блокировать вредоносные запросы
sk_sk: Blokujte škodlivé žiadosti
sr_rs: Блокирајте злонамерне захтеве
sv_se: Blockera skadliga förfrågningar
th: บล็อกคำขอที่เป็นอันตราย
tr: Kötü niyetli istekleri engelleyin
uk: Блокуйте зловмисні запити
vi: Chặn các yêu cầu độc hại

source: Block malicious requests and attacks
ar: منع الطلبات والهجمات الضارة
bg_bg: Блокирайте злонамерени заявки и атаки
cs_cz: Blokujte škodlivé požadavky a útoky
da_dk: Bloker ondsindede anmodninger og angreb
de_de: Blockieren Sie böswillige Anfragen und Angriffe
el: Αποκλεισμός κακόβουλων αιτημάτων και επιθέσεων
es_es: Bloquee solicitudes y ataques maliciosos
fa_ir: درخواست ها و حملات مخرب را مسدود کنید
fi: Estä haitalliset pyynnöt ja hyökkäykset
fr_fr: Bloquer les requêtes et attaques malveillantes
he_il: חסום בקשות והתקפות זדוניות
hi_in: दुर्भावनापूर्ण अनुरोधों और हमलों को रोकें
hr: Blokirajte zlonamjerne zahtjeve i napade
hu_hu: Blokkolja a rosszindulatú kéréseket és támadásokat
id_id: Blokir permintaan dan serangan berbahaya
it_it: Blocca richieste e attacchi dannosi
ja: 悪意のあるリクエストと攻撃をブロックする
nl_nl: Blokkeer kwaadaardige verzoeken en aanvallen
no: Blokker ondsinnede forespørsler og angrep
pl_pl: Blokuj złośliwe żądania i ataki
pt_br: Bloqueie solicitações e ataques maliciosos
ro_ro: Blocați cererile și atacurile rău intenționate
ru_ru: Блокируйте вредоносные запросы и атаки
sk_sk: Blokujte škodlivé žiadosti a útoky
sr_rs: Блокирајте злонамерне захтеве и нападе
sv_se: Blockera skadliga förfrågningar och attacker
th: บล็อกคำขอและการโจมตีที่เป็นอันตราย
tr: Kötü niyetli istekleri ve saldırıları engelleyin
uk: Блокуйте зловмисні запити та атаки
vi: Chặn các yêu cầu và cuộc tấn công độc hại

source: Block or allow traffic based on country.
ar: حظر أو السماح بحركة المرور على أساس البلد.
bg_bg: Блокирайте или разрешите трафик въз основа на държавата.
cs_cz: Blokovat nebo povolit provoz podle země.
da_dk: Bloker eller tillad trafik baseret på land.
de_de: Blockieren oder erlauben Sie Datenverkehr je nach Land.
el: Αποκλεισμός ή άδεια κυκλοφορίας με βάση τη χώρα.
es_es: Bloquee o permita el tráfico según el país.
fa_ir: ترافیک را بر اساس کشور مسدود یا مجاز کنید.
fi: Estä tai salli liikenne maan perusteella.
fr_fr: Bloquez ou autorisez le trafic en fonction du pays.
he_il: חסום או אפשר תנועה על סמך מדינה.
hi_in: देश के आधार पर यातायात को अवरुद्ध करें या अनुमति दें।
hr: Blokirajte ili dopustite promet ovisno o zemlji.
hu_hu: A forgalom letiltása vagy engedélyezése országonként.
id_id: Blokir atau izinkan lalu lintas berdasarkan negara.
it_it: Blocca o consenti il traffico in base al Paese.
ja: 国に基づいてトラフィックをブロックまたは許可します。
nl_nl: Blokkeer of sta verkeer toe op basis van land.
no: Blokker eller tillat trafikk basert på land.
pl_pl: Blokuj lub zezwalaj na ruch w zależności od kraju.
pt_br: Bloqueie ou permita o tráfego com base no país.
ro_ro: Blocați sau permiteți traficul în funcție de țară.
ru_ru: Блокируйте или разрешайте трафик в зависимости от страны.
sk_sk: Blokovať alebo povoliť premávku podľa krajiny.
sr_rs: Блокирајте или дозволите саобраћај на основу земље.
sv_se: Blockera eller tillåt trafik baserat på land.
th: บล็อกหรืออนุญาตการรับส่งข้อมูลตาม ประเทศ
tr: Engelleyin veya ülkeye göre trafiğe izin ver.
uk: Блокувати або дозволяти трафік залежно від країни.
vi: Chặn hoặc cho phép lưu lượng truy cập dựa trên quốc gia.

source: Block requests larger than this size to prevent DoS attacks.
ar: حظر الطلبات الأكبر من هذا الحجم لمنع هجمات DoS.
bg_bg: Блокирайте заявки, по-големи от този размер, за да предотвратите DoS атаки.
cs_cz: Blokujte požadavky větší než tato velikost, abyste zabránili útokům DoS.
da_dk: Bloker anmodninger større end denne størrelse for at forhindre DoS-angreb.
de_de: Blockieren Sie Anfragen, die größer als diese Größe sind, um DoS-Angriffe zu verhindern.
el: Αποκλείστε αιτήματα μεγαλύτερα από αυτό το μέγεθος για να αποτρέψετε επιθέσεις DoS.
es_es: Bloquee solicitudes mayores que este tamaño para evitar ataques DoS.
fa_ir: برای جلوگیری از حملات DoS، درخواست های بزرگتر از این اندازه را مسدود کنید.
fi: Estä tätä kokoa suuremmat pyynnöt estääksesi DoS-hyökkäykset.
fr_fr: Bloquez les requêtes supérieures à cette taille pour empêcher les attaques DoS.
he_il: חסום בקשות גדולות מגודל זה כדי למנוע התקפות DoS.
hi_in: DoS हमलों को रोकने के लिए इस आकार से बड़े अनुरोधों को ब्लॉक करें।
hr: Blokirajte zahtjeve veće od ove veličine kako biste spriječili DoS napade.
hu_hu: A DoS támadások megelőzése érdekében blokkolja az ennél nagyobb kéréseket.
id_id: Blokir permintaan yang lebih besar dari ukuran ini untuk mencegah serangan DoS.
it_it: Blocca le richieste più grandi di queste dimensioni per prevenire attacchi DoS.
ja: DoS 攻撃を防ぐために、このサイズを超えるリクエストをブロックします。
nl_nl: Blokkeer verzoeken groter dan deze grootte om DoS-aanvallen te voorkomen.
no: Blokker forespørsler større enn denne størrelsen for å forhindre DoS-angrep.
pl_pl: Blokuj żądania większe niż ten rozmiar, aby zapobiec atakom DoS.
pt_br: Bloqueie solicitações maiores que esse tamanho para evitar ataques DoS.
ro_ro: Blocați cererile mai mari decât această dimensiune pentru a preveni atacurile DoS.
ru_ru: Блокируйте запросы, превышающие этот размер, чтобы предотвратить DoS-атаки.
sk_sk: Blokujte požiadavky väčšie ako táto veľkosť, aby ste predišli útokom DoS.
sr_rs: Блокирајте захтеве веће од ове величине да бисте спречили ДоС нападе.
sv_se: Blockera förfrågningar större än denna storlek för att förhindra DoS-attacker.
th: บล็อกคำขอที่มีขนาดใหญ่กว่าขนาดนี้เพื่อป้องกันการโจมตี DoS
tr: DoS saldırılarını önlemek için bu boyuttan büyük istekleri engelleyin.
uk: Блокуйте запити, розмір яких перевищує цей розмір, щоб запобігти DoS-атакам.
vi: Chặn các yêu cầu lớn hơn kích thước này để ngăn chặn các cuộc tấn công DoS.

source: Block requests with empty user-agent (may block some legitimate bots)
ar: حظر الطلبات باستخدام وكيل مستخدم فارغ (قد يمنع بعض الروبوتات الشرعية)
bg_bg: Блокиране на заявки с празен потребителски агент (може да блокира някои законни ботове)
cs_cz: Blokovat požadavky s prázdným uživatelským agentem (může blokovat některé legitimní roboty)
da_dk: Bloker anmodninger med tom brugeragent (kan blokere nogle legitime bots)
de_de: Blockieren Sie Anfragen mit leerem Benutzeragenten (blockiert möglicherweise einige legitime Bots)
el: Αποκλεισμός αιτημάτων με κενό user-agent (μπορεί να αποκλείσει ορισμένα νόμιμα bot)
es_es: Bloquear solicitudes con un agente de usuario vacío (puede bloquear algunos bots legítimos)
fa_ir: مسدود کردن درخواست‌ها با عامل کاربر خالی (ممکن است برخی ربات‌های قانونی را مسدود کند)
fi: Estä pyynnöt tyhjällä user-agentilla (voi estää jotkin lailliset robotit)
fr_fr: Bloquer les requêtes avec un user-agent vide (peut bloquer certains robots légitimes)
he_il: חסימת בקשות עם סוכן משתמש ריק (עשוי לחסום כמה בוטים לגיטימיים)
hi_in: खाली उपयोगकर्ता-एजेंट के साथ अनुरोधों को ब्लॉक करें (कुछ वैध बॉट्स को ब्लॉक कर सकते हैं)
hr: Blokiraj zahtjeve s praznim korisničkim agentom (može blokirati neke legitimne botove)
hu_hu: Kérések blokkolása üres felhasználói ügynökkel (blokkolhat néhány legitim robotot)
id_id: Blokir permintaan dengan agen pengguna yang kosong (mungkin memblokir beberapa bot yang sah)
it_it: Blocca le richieste con user-agent vuoto (potrebbe bloccare alcuni bot legittimi)
ja: 空のユーザーエージェントを含むリクエストをブロックします (一部の正当なボットをブロックする可能性があります)
nl_nl: Blokkeer verzoeken met een lege user-agent (kan sommige legitieme bots blokkeren)
no: Blokker forespørsler med tom brukeragent (kan blokkere noen legitime roboter)
pl_pl: Blokuj żądania z pustym klientem użytkownika (może blokować niektóre legalne boty)
pt_br: Bloquear solicitações com user-agent vazio (pode bloquear alguns bots legítimos)
ro_ro: Blocați solicitările cu user-agent gol (poate bloca unii roboți legitimi)
ru_ru: Блокировать запросы с пустым пользовательским агентом (может заблокировать некоторых законных ботов)
sk_sk: Blokovať požiadavky s prázdnym user-agentom (môže blokovať niektorých legitímnych robotov)
sr_rs: Блокирајте захтеве са празним корисничким агентом (може блокирати неке легитимне ботове)
sv_se: Blockera förfrågningar med tom användaragent (kan blockera vissa legitima bots)
th: บล็อกคำขอด้วย user-agent ที่ว่างเปล่า (อาจบล็อกบอทที่ถูกต้องตามกฎหมายบางตัว)
tr: Boş kullanıcı aracısıyla istekleri engelleyin (bazı meşru botları engelleyebilir)
uk: Блокувати запити з порожнім агентом користувача (може блокувати деяких законних ботів)
vi: Chặn các yêu cầu với tác nhân người dùng trống (có thể chặn một số bot hợp pháp)

source: Block requests without a User-Agent header.
ar: حظر الطلبات بدون رأس وكيل المستخدم.
bg_bg: Блокирайте заявки без заглавка User-Agent.
cs_cz: Blokovat požadavky bez hlavičky User-Agent.
da_dk: Bloker anmodninger uden en User-Agent-header.
de_de: Blockieren Sie Anfragen ohne User-Agent-Header.
el: Αποκλεισμός αιτημάτων χωρίς κεφαλίδα User-Agent.
es_es: Bloquee solicitudes sin un encabezado User-Agent.
fa_ir: درخواست‌ها را بدون هدر User-Agent مسدود کنید.
fi: Estä pyynnöt ilman User-Agent-otsikkoa.
fr_fr: Bloquez les requêtes sans en-tête User-Agent.
he_il: חסום בקשות ללא כותרת User-Agent.
hi_in: उपयोगकर्ता-एजेंट हेडर के बिना अनुरोधों को ब्लॉक करें।
hr: Blokiraj zahtjeve bez zaglavlja User-Agent.
hu_hu: Blokkolja a kéréseket User-Agent fejléc nélkül.
id_id: Blokir permintaan tanpa header Agen-Pengguna.
it_it: Blocca le richieste senza un'intestazione User-Agent.
ja: User-Agent ヘッダーのないリクエストをブロックします。
nl_nl: Blokkeer aanvragen zonder een User-Agent-header.
no: Blokker forespørsler uten en User-Agent-overskrift.
pl_pl: Blokuj żądania bez nagłówka User-Agent.
pt_br: Bloqueie solicitações sem um cabeçalho User-Agent.
ro_ro: Blocați cererile fără antet User-Agent.
ru_ru: Блокировать запросы без заголовка User-Agent.
sk_sk: Blokovať požiadavky bez hlavičky User-Agent.
sr_rs: Блокирајте захтеве без заглавља Усер-Агент.
sv_se: Blockera förfrågningar utan en User-Agent-rubrik.
th: บล็อกคำขอโดยไม่มีส่วนหัว User-Agent
tr: Kullanıcı Aracısı başlığı olmadan istekleri engelleyin.
uk: Блокувати запити без заголовка User-Agent.
vi: Chặn các yêu cầu không có tiêu đề Tác nhân người dùng.

source: Block suspicious IPs
ar: حظر عناوين IP المشبوهة
bg_bg: Блокирайте подозрителни IP адреси
cs_cz: Blokovat podezřelé IP adresy
da_dk: Bloker mistænkelige IP'er
de_de: Blockieren Sie verdächtige IPs
el: Αποκλεισμός ύποπτων IP
es_es: Bloquear IP sospechosas
fa_ir: IP های مشکوک را مسدود کنید
fi: Estä epäilyttävät IP-osoitteet
fr_fr: Bloquer les adresses IP suspectes
he_il: חסום כתובות IP חשודות
hi_in: संदिग्ध आईपी को ब्लॉक करें
hr: Blokirajte sumnjive IP adrese
hu_hu: Blokkolja a gyanús IP-címeket
id_id: Blokir IP yang mencurigakan
it_it: Blocca IP sospetti
ja: 疑わしい IP をブロックする
nl_nl: Blokkeer verdachte IP's
no: Blokker mistenkelige IP-er
pl_pl: Blokuj podejrzane adresy IP
pt_br: Bloqueie IPs suspeitos
ro_ro: Blocați IP-urile suspecte
ru_ru: Блокируйте подозрительные IP-адреса
sk_sk: Blokovať podozrivé adresy IP
sr_rs: Блокирајте сумњиве ИП адресе
sv_se: Blockera misstänkta IP-adresser
th: บล็อก IP ที่น่าสงสัย
tr: Şüpheli IP'leri engelle
uk: Блокуйте підозрілі IP-адреси
vi: Chặn các IP đáng ngờ
