Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Receive email alerts when vulnerabilities are detected
ar: تلقي تنبيهات عبر البريد الإلكتروني عند اكتشاف نقاط الضعف
bg_bg: Получавайте известия по имейл, когато бъдат открити уязвимости
cs_cz: Dostávat e-mailová upozornění, když jsou zjištěna zranitelnosti
da_dk: Modtag e-mail-advarsler, når der opdages sårbarheder
de_de: Erhalten Sie E-Mail-Benachrichtigungen, wenn Schwachstellen erkannt werden
el: Λάβετε ειδοποιήσεις μέσω email όταν εντοπίζονται τρωτά σημεία
es_es: Reciba alertas por correo electrónico cuando se detecten vulnerabilidades
fa_ir: در صورت شناسایی آسیب‌پذیری‌ها، هشدارهای ایمیلی دریافت کنید
fi: Vastaanota sähköposti-ilmoituksia, kun haavoittuvuuksia havaitaan
fr_fr: Recevez des alertes par e-mail lorsque des vulnérabilités sont détectées
he_il: קבל התראות באימייל כאשר מתגלות פגיעויות
hi_in: कमजोरियों का पता चलने पर ईमेल अलर्ट प्राप्त करें
hr: Primajte upozorenja e-poštom kada se otkriju ranjivosti
hu_hu: E-mail értesítéseket kaphat, ha sebezhetőséget észlel
id_id: Terima peringatan email ketika kerentanan terdeteksi
it_it: Ricevi avvisi e-mail quando vengono rilevate vulnerabilità
ja: 脆弱性が検出された場合に電子メールでアラートを受信する
nl_nl: Ontvang e-mailwaarschuwingen wanneer er kwetsbaarheden worden gedetecteerd
no: Motta e-postvarsler når sårbarheter oppdages
pl_pl: Otrzymuj powiadomienia e-mail o wykryciu luk w zabezpieczeniach
pt_br: Receba alertas por e-mail quando vulnerabilidades forem detectadas
ro_ro: Primiți alerte prin e-mail când sunt detectate vulnerabilități
ru_ru: Получайте оповещения по электронной почте при обнаружении уязвимостей
sk_sk: Dostávať e-mailové upozornenia, keď sa zistia zraniteľnosti
sr_rs: Примајте обавештења путем е-поште када се открију рањивости
sv_se: Få e-postvarningar när sårbarheter upptäcks
th: รับการแจ้งเตือนทางอีเมลเมื่อตรวจพบช่องโหว่
tr: Güvenlik açıkları tespit edildiğinde e-posta uyarıları alın
uk: Отримувати сповіщення електронною поштою про виявлення вразливостей
vi: Nhận thông báo qua email khi phát hiện lỗ hổng

source: Recent Activity
ar: النشاط الأخير
bg_bg: Скорошна активност
cs_cz: Nedávná aktivita
da_dk: Seneste aktivitet
de_de: Letzte Aktivität
el: Πρόσφατη Δραστηριότητα
es_es: Actividad reciente
fa_ir: فعالیت اخیر
fi: Viimeaikainen toiminta
fr_fr: Activité récente
he_il: פעילות אחרונה
hi_in: हाल की गतिविधि
hr: Nedavna aktivnost
hu_hu: Legutóbbi tevékenység
id_id: Aktivitas Terkini
it_it: Attività recente
ja: 最近のアクティビティ
nl_nl: Recente activiteit
no: Nylig aktivitet
pl_pl: Ostatnia aktywność
pt_br: Atividade recente
ro_ro: Activitate recentă
ru_ru: Недавняя активность
sk_sk: Nedávna aktivita
sr_rs: Недавна активност
sv_se: Senaste aktivitet
th: กิจกรรมล่าสุด
tr: En son Etkinlik
uk: Останні дії
vi: Hoạt động gần đây

source: Recent Threat Detections
ar: الكشف عن التهديدات الأخيرة
bg_bg: Скорошни откривания на заплахи
cs_cz: Nedávné detekce hrozeb
da_dk: Seneste trusselsdetektioner
de_de: Aktuelle Bedrohungserkennungen
el: Πρόσφατες ανιχνεύσεις απειλών
es_es: Detecciones de amenazas recientes
fa_ir: کشف تهدیدات اخیر
fi: Viimeaikaiset uhkahavainnot
fr_fr: Détections récentes de menaces
he_il: זיהוי איומים אחרונים
hi_in: हाल ही में खतरे का पता लगाना
hr: Nedavna otkrivanja prijetnji
hu_hu: Legutóbbi fenyegetésészlelések
id_id: Deteksi Ancaman Terkini
it_it: Rilevamenti recenti di minacce
ja: 最近の脅威の検出
nl_nl: Recente bedreigingsdetecties
no: Nylige trusseloppdagelser
pl_pl: Ostatnie wykrycia zagrożeń
pt_br: Detecções recentes de ameaças
ro_ro: Detectări recente de amenințări
ru_ru: Недавние обнаружения угроз
sk_sk: Nedávne zistenia hrozieb
sr_rs: Недавна откривања претњи
sv_se: Senaste hotdetektioner
th: การตรวจจับภัยคุกคามล่าสุด
tr: Son Tehdit Algılamaları
uk: Останні виявлення загроз
vi: Phát hiện mối đe dọa gần đây

source: Recently Blocked IPs
ar: عناوين IP المحظورة مؤخرًا
bg_bg: Наскоро блокирани IP адреси
cs_cz: Nedávno blokované IP adresy
da_dk: For nylig blokerede IP'er
de_de: Kürzlich blockierte IPs
el: Πρόσφατα αποκλεισμένες IP
es_es: IP bloqueadas recientemente
fa_ir: آی پی هایی که اخیراً مسدود شده اند
fi: Äskettäin estetyt IP-osoitteet
fr_fr: IP récemment bloquées
he_il: כתובות IP חסומות לאחרונה
hi_in: हाल ही में ब्लॉक किए गए आईपी
hr: Nedavno blokirane IP adrese
hu_hu: Nemrég blokkolt IP-címek
id_id: IP yang Baru Diblokir
it_it: IP bloccati di recente
ja: 最近ブロックされた IP
nl_nl: Recent geblokkeerde IP's
no: Nylig blokkerte IP-er
pl_pl: Ostatnio zablokowane adresy IP
pt_br: IPs bloqueados recentemente
ro_ro: IP-uri blocate recent
ru_ru: Недавно заблокированные IP-адреса
sk_sk: Nedávno zablokované adresy IP
sr_rs: Недавно блокиране ИП адресе
sv_se: Nyligen blockerade IP-adresser
th: ล่าสุด IP ที่ถูกบล็อก
tr: Son Engellenen IP'ler
uk: Нещодавно заблоковані IP-адреси
vi: IP bị chặn gần đây

source: Recipient Email
ar: البريد الإلكتروني للمستلم
bg_bg: Имейл на получателя
cs_cz: E-mail příjemce
da_dk: Modtager e-mail
de_de: Empfänger-E-Mail
el: Email παραλήπτη
es_es: Correo electrónico del destinatario
fa_ir: ایمیل گیرنده
fi: Vastaanottajan sähköposti
fr_fr: E-mail du destinataire
he_il: אימייל של נמען
hi_in: प्राप्तकर्ता ईमेल
hr: E-pošta primatelja
hu_hu: Címzett e-mail címe
id_id: Email Penerima
it_it: E-mail del destinatario
ja: 受信者の電子メール
nl_nl: E-mailadres van ontvanger
no: Mottakers e-post
pl_pl: Adres e-mail odbiorcy
pt_br: E-mail do destinatário
ro_ro: E-mailul destinatarului
ru_ru: Электронная почта получателя
sk_sk: E-mail príjemcu
sr_rs: Е-пошта примаоца
sv_se: Mottagarens e-post
th: อีเมลผู้รับ
tr: Alıcı E-postası
uk: Електронна адреса одержувача
vi: Email người nhận

source: Recommendations
ar: التوصيات
bg_bg: Препоръки
cs_cz: Doporučení
da_dk: Anbefalinger
de_de: Empfehlungen
el: συστάσεις
es_es: Recomendaciones
fa_ir: توصیه ها
fi: Suositukset
fr_fr: Recommandations
he_il: המלצות
hi_in: सिफ़ारिशें
hr: Preporuke
hu_hu: Ajánlások
id_id: Rekomendasi
it_it: Raccomandazioni
ja: 推奨事項
nl_nl: Aanbevelingen
no: Anbefalinger
pl_pl: Zalecenia
pt_br: Recomendações
ro_ro: Recomandări
ru_ru: Рекомендации
sk_sk: Odporúčania
sr_rs: Препоруке
sv_se: Rekommendationer
th: คำแนะนำ
tr: Öneriler
uk: Рекомендації
vi: Khuyến nghị

source: Recommended
ar: موصى به
bg_bg: Препоръчва се
cs_cz: Doporučeno
da_dk: Anbefales
de_de: Empfohlen
el: Συνιστάται
es_es: Recomendado
fa_ir: توصیه می شود
fi: Suositeltava
fr_fr: Recommandé
he_il: מומלץ
hi_in: अनुशंसित
hr: Preporučeno
hu_hu: Ajánlott
id_id: Direkomendasikan
it_it: Consigliato
ja: おすすめ
nl_nl: Aanbevolen
no: Anbefalt
pl_pl: Zalecane
pt_br: Recomendado
ro_ro: Recomandat
ru_ru: Рекомендуется
sk_sk: Odporúčané
sr_rs: Препоручено
sv_se: Rekommenderas
th: แนะนำ
tr: Önerilen
uk: Рекомендовано
vi: Được đề xuất

source: Recommended Actions
ar: الإجراءات الموصى بها
bg_bg: Препоръчителни действия
cs_cz: Doporučené akce
da_dk: Anbefalede handlinger
de_de: Empfohlene Aktionen
el: Προτεινόμενες ενέργειες
es_es: Acciones recomendadas
fa_ir: اقدامات توصیه شده
fi: Suositellut toimet
fr_fr: Actions recommandées
he_il: פעולות מומלצות
hi_in: अनुशंसित कार्रवाइयां
hr: Preporučene radnje
hu_hu: Javasolt műveletek
id_id: Tindakan yang Direkomendasikan
it_it: Azioni consigliate
ja: 推奨されるアクション
nl_nl: Aanbevolen acties
no: Anbefalte handlinger
pl_pl: Zalecane działania
pt_br: Ações recomendadas
ro_ro: Acțiuni recomandate
ru_ru: Рекомендуемые действия
sk_sk: Odporúčané akcie
sr_rs: Препоручене радње
sv_se: Rekommenderade åtgärder
th: การดำเนินการที่แนะนำ
tr: Önerilen Eylemler
uk: Рекомендовані дії
vi: Hành động được đề xuất

source: Redirect Blocked Access
ar: إعادة توجيه الوصول المحظور
bg_bg: Пренасочване на блокиран достъп
cs_cz: Přesměrovat blokovaný přístup
da_dk: Omdiriger blokeret adgang
de_de: Blockierten Zugriff umleiten
el: Ανακατεύθυνση αποκλεισμένης πρόσβασης
es_es: Redirigir acceso bloqueado
fa_ir: تغییر مسیر دسترسی مسدود شده
fi: Uudelleenohjaa estetty pääsy
fr_fr: Rediriger l'accès bloqué
he_il: הפנה מחדש גישה חסומה
hi_in: अवरुद्ध पहुंच को पुनर्निर्देशित करें
hr: Preusmjeri blokirani pristup
hu_hu: Blokkolt hozzáférés átirányítása
id_id: Pengalihan Akses yang Diblokir
it_it: Reindirizzamento accesso bloccato
ja: ブロックされたアクセスをリダイレクトする
nl_nl: Geblokkeerde toegang omleiden
no: Omdiriger blokkert tilgang
pl_pl: Przekieruj zablokowany dostęp
pt_br: Redirecionar acesso bloqueado
ro_ro: Redirecționează accesul blocat
ru_ru: Перенаправление заблокированного доступа
sk_sk: Presmerovať blokovaný prístup
sr_rs: Преусмери блокиран приступ
sv_se: Omdirigera blockerad åtkomst
th: เปลี่ยนเส้นทางการเข้าถึงที่ถูกบล็อก
tr: Yönlendirme Engellendi Erişim
uk: Перенаправлення заблокованого доступу
vi: Chuyển hướng truy cập bị chặn

source: Redirect to homepage
ar: إعادة التوجيه إلى الصفحة الرئيسية
bg_bg: Пренасочване към началната страница
cs_cz: Přesměrování na domovskou stránku
da_dk: Omdiriger til hjemmesiden
de_de: Weiterleitung zur Startseite
el: Ανακατεύθυνση στην αρχική σελίδα
es_es: Redirigir a la página de inicio
fa_ir: تغییر مسیر به صفحه اصلی
fi: Ohjaa etusivulle
fr_fr: Redirection vers la page d'accueil
he_il: הפנה לדף הבית
hi_in: मुखपृष्ठ पर पुनः निर्देशित करें
hr: Preusmjeri na početnu stranicu
hu_hu: Átirányítás a kezdőlapra
id_id: Arahkan ulang ke beranda
it_it: Reindirizzamento alla home page
ja: ホームページにリダイレクト
nl_nl: Omleiding naar startpagina
no: Omdirigere til hjemmesiden
pl_pl: Przekieruj na stronę główną
pt_br: Redirecionar para a página inicial
ro_ro: Redirecționează către pagina de pornire
ru_ru: Перенаправление на домашнюю страницу
sk_sk: Presmerovanie na domovskú stránku
sr_rs: Преусмери на почетну страницу
sv_se: Omdirigera till hemsidan
th: เปลี่ยนเส้นทางไปยังหน้าแรก
tr: Ana sayfaya yönlendir
uk: Перенаправлення на головну сторінку
vi: Chuyển hướng đến trang chủ

source: Reduce attack surface by disabling unnecessary features and hardening WordPress configuration.
ar: قم بتقليل مساحة الهجوم عن طريق تعطيل الميزات غير الضرورية وتقوية تكوين WordPress.
bg_bg: Намалете повърхността за атака, като деактивирате ненужните функции и втвърдите конфигурацията на WordPress.
cs_cz: Snižte plochu útoku deaktivací nepotřebných funkcí a zpřísněním konfigurace WordPress.
da_dk: Reducer angrebsoverfladen ved at deaktivere unødvendige funktioner og hærde WordPress-konfigurationen.
de_de: Reduzieren Sie die Angriffsfläche, indem Sie unnötige Funktionen deaktivieren und die WordPress-Konfiguration härten.
el: Μειώστε την επιφάνεια επίθεσης απενεργοποιώντας τις περιττές λειτουργίες και σκληρύνοντας τη διαμόρφωση του WordPress.
es_es: Reduzca la superficie de ataque deshabilitando funciones innecesarias y fortaleciendo la configuración de WordPress.
fa_ir: با غیرفعال کردن ویژگی‌های غیر ضروری و سخت‌تر کردن پیکربندی وردپرس، سطح حمله را کاهش دهید.
fi: Vähennä hyökkäyspintaa poistamalla tarpeettomat ominaisuudet käytöstä ja kovettamalla WordPress-kokoonpanoa.
fr_fr: Réduisez la surface d’attaque en désactivant les fonctionnalités inutiles et en renforçant la configuration de WordPress.
he_il: צמצם את משטח ההתקפה על ידי השבתת תכונות מיותרות והקשחת תצורת וורדפרס.
hi_in: अनावश्यक सुविधाओं को अक्षम करके और वर्डप्रेस कॉन्फ़िगरेशन को सख्त करके हमले की सतह को कम करें।
hr: Smanjite površinu za napad onemogućavanjem nepotrebnih značajki i očvršćavanjem konfiguracije WordPressa.
hu_hu: Csökkentse a támadási felületet a szükségtelen funkciók letiltásával és a WordPress konfigurációjának keményítésével.
id_id: Kurangi permukaan serangan dengan menonaktifkan fitur yang tidak perlu dan memperkuat konfigurasi WordPress.
it_it: Riduci la superficie di attacco disabilitando le funzionalità non necessarie e rafforzando la configurazione di WordPress.
ja: 不要な機能を無効にし、WordPress 構成を強化することで、攻撃対象領域を減らします。
nl_nl: Verklein het aanvalsoppervlak door onnodige functies uit te schakelen en de WordPress-configuratie te versterken.
no: Reduser angrepsoverflaten ved å deaktivere unødvendige funksjoner og herde WordPress-konfigurasjonen.
pl_pl: Zmniejsz powierzchnię ataku, wyłączając niepotrzebne funkcje i wzmacniając konfigurację WordPress.
pt_br: Reduza a superfície de ataque desativando recursos desnecessários e fortalecendo a configuração do WordPress.
ro_ro: Reduceți suprafața de atac prin dezactivarea funcțiilor inutile și întărirea configurației WordPress.
ru_ru: Уменьшите поверхность атаки, отключив ненужные функции и укрепив конфигурацию WordPress.
sk_sk: Znížte povrch útoku deaktiváciou nepotrebných funkcií a posilnením konfigurácie WordPress.
sr_rs: Смањите површину напада тако што ћете онемогућити непотребне функције и ојачати конфигурацију ВордПресс-а.
sv_se: Minska attackytan genom att inaktivera onödiga funktioner och hårdna WordPress-konfigurationen.
th: ลดพื้นที่การโจมตีโดยการปิดใช้งาน คุณสมบัติที่ไม่จำเป็นและทำให้การกำหนดค่า WordPress แข็งแกร่งขึ้น
tr: Gereksiz özellikleri devre dışı bırakarak ve WordPress yapılandırmasını sertleştirerek saldırı yüzeyini azaltın.
uk: Зменште площу атаки, вимкнувши непотрібні функції та посиливши конфігурацію WordPress.
vi: Giảm bề mặt tấn công bằng cách vô hiệu hóa các tính năng không cần thiết và tăng cường cấu hình WordPress.

source: Refresh
ar: تحديث
bg_bg: Опресняване
cs_cz: Obnovit
da_dk: Opdater
de_de: Aktualisieren
el: Ανανέωση
es_es: Actualizar
fa_ir: تازه کردن
fi: Päivitä
fr_fr: Actualiser
he_il: רענן
hi_in: ताज़ा करें
hr: Osvježi
hu_hu: Frissítés
id_id: Segarkan
it_it: Aggiorna
ja: 更新
nl_nl: Vernieuwen
no: Oppdater
pl_pl: Odśwież
pt_br: Atualizar
ro_ro: Reîmprospătați
ru_ru: Обновить
sk_sk: Obnoviť
sr_rs: Освежи
sv_se: Uppdatera
th: รีเฟรช
tr: Yenile
uk: Оновити
vi: Làm mới

source: Regenerate
ar: تجديد
bg_bg: Регенерирайте
cs_cz: Regenerovat
da_dk: Regenerer
de_de: Regenerieren
el: Αναγέννηση
es_es: regenerar
fa_ir: بازسازی کنید
fi: Luo uudelleen
fr_fr: Régénérer
he_il: תתחדש
hi_in: पुनर्जीवित करें
hr: Regenerirati
hu_hu: Regenerálni
id_id: Regenerasi
it_it: Rigenerarsi
ja: 再生する
nl_nl: Regenereer
no: Regenerer
pl_pl: Zregeneruj się
pt_br: Regenerar
ro_ro: Regenerați
ru_ru: Регенерировать
sk_sk: Regenerovať
sr_rs: Регенерисати
sv_se: Återskapa
th: สร้างใหม่
tr: Yeniden oluştur
uk: Регенерувати
vi: tái sinh

source: Regenerate Baseline
ar: إعادة إنشاء خط الأساس
bg_bg: Регенерирайте базовата линия
cs_cz: Regenerovat základní linii
da_dk: Regenerer baseline
de_de: Grundlinie neu generieren
el: Αναγέννηση γραμμής βάσης
es_es: Regenerar línea base
fa_ir: بازآفرینی خط پایه
fi: Luo perusviiva uudelleen
fr_fr: Régénérer la ligne de base
he_il: צור מחדש את קו הבסיס
hi_in: बेसलाइन पुन: उत्पन्न करें
hr: Regeneriraj osnovnu liniju
hu_hu: Az alapvonal újragenerálása
id_id: Regenerasi Garis Dasar
it_it: Rigenera la linea di base
ja: ベースラインを再生成
nl_nl: Basislijn opnieuw genereren
no: Regenerer grunnlinje
pl_pl: Zregeneruj linię bazową
pt_br: Regenerar linha de base
ro_ro: Regenerați linia de bază
ru_ru: Восстановить базовый уровень
sk_sk: Obnoviť základnú líniu
sr_rs: Регенеришите основну линију
sv_se: Regenerera baslinje
th: สร้างพื้นฐานใหม่
tr: Temel Çizgiyi Yeniden Oluştur
uk: Відновити базову лінію
vi: Tái tạo đường cơ sở

source: Register Passkey
ar: تسجيل مفتاح المرور
bg_bg: Регистрирайте парола
cs_cz: Zaregistrujte přístupový klíč
da_dk: Registrer adgangsnøgle
de_de: Passkey registrieren
el: Εγγραφή κωδικού πρόσβασης
es_es: Registrar clave de acceso
fa_ir: ثبت رمز عبور
fi: Rekisteröi salasana
fr_fr: Enregistrer le mot de passe
he_il: רישום מפתח
hi_in: पासकी पंजीकृत करें
hr: Registrirajte pristupni ključ
hu_hu: Regisztrálja a jelszót
id_id: Daftarkan Kunci Sandi
it_it: Registra la chiave di accesso
ja: パスキーの登録
nl_nl: Wachtwoord registreren
no: Registrer passord
pl_pl: Zarejestruj klucz
pt_br: Registrar senha
ro_ro: Înregistrați cheia de acces
ru_ru: Зарегистрировать пароль
sk_sk: Zaregistrujte prístupový kľúč
sr_rs: Регистер Пасскеи
sv_se: Registrera lösenord
th: รหัสผ่านการลงทะเบียน
tr: Kaydol Şifre
uk: Зареєструвати пароль
vi: Đăng ký mật mã

source: Registered Passkeys
ar: مفاتيح المرور المسجلة
bg_bg: Регистрирани пароли
cs_cz: Registrované přístupové klíče
da_dk: Registrerede adgangsnøgler
de_de: Registrierte Passkeys
el: Εγγεγραμμένοι κωδικοί πρόσβασης
es_es: Claves de acceso registradas
fa_ir: رمزهای عبور ثبت شده
fi: Rekisteröidyt salasanat
fr_fr: Mots-clés enregistrés
he_il: מפתחות רשומים
hi_in: पंजीकृत पासकी
hr: Registrirane zaporke
hu_hu: Regisztrált jelszavak
id_id: Kunci Sandi Terdaftar
it_it: Passkey registrate
ja: 登録されたパスキー
nl_nl: Geregistreerde toegangscodes
no: Registrerte adgangsnøkler
pl_pl: Zarejestrowane klucze
pt_br: Chaves registradas
ro_ro: Cheile de acces înregistrate
ru_ru: Зарегистрированные пароли
sk_sk: Registrované prístupové kľúče
sr_rs: Регистровани приступни кључеви
sv_se: Registrerade lösenord
th: รหัสผ่านที่ลงทะเบียน
tr: Kayıtlı Şifre Anahtarları
uk: Зареєстровані ключі доступу
vi: Mật khẩu đã đăng ký

source: Registering passkey...
ar: تسجيل مفتاح المرور...
bg_bg: Регистриране на парола...
cs_cz: Registrace přístupového klíče...
da_dk: Registrerer adgangsnøgle...
de_de: Passkey wird registriert...
el: Εγγραφή κωδικού πρόσβασης...
es_es: Registrando clave de acceso...
fa_ir: ثبت رمز عبور...
fi: Rekisteröidään salasanaa...
fr_fr: Enregistrement du mot de passe...
he_il: רישום סיסמה...
hi_in: पासकी पंजीकृत की जा रही है...
hr: Registriranje zaporke...
hu_hu: Jelszó regisztrálása...
id_id: Mendaftarkan kunci sandi...
it_it: Registrazione della chiave di accesso...
ja: パスキーを登録しています...
nl_nl: Wachtwoord registreren...
no: Registrerer passord...
pl_pl: Rejestrowanie hasła...
pt_br: Registrando senha...
ro_ro: Se înregistrează cheia de acces...
ru_ru: Регистрация пароля...
sk_sk: Registrácia prístupového kľúča...
sr_rs: Регистровање лозинке...
sv_se: Registrerar lösenord...
th: กำลังลงทะเบียนรหัสผ่าน...
tr: Şifre kaydediliyor...
uk: Реєстрація ключа доступу...
vi: Đang đăng ký mật mã...

source: Registration Form
ar: استمارة التسجيل
bg_bg: Регистрационна форма
cs_cz: Registrační formulář
da_dk: Registreringsformular
de_de: Anmeldeformular
el: Φόρμα Εγγραφής
es_es: Formulario de registro
fa_ir: فرم ثبت نام
fi: Ilmoittautumislomake
fr_fr: Formulaire d'inscription
he_il: טופס הרשמה
hi_in: पंजीकरण प्रपत्र
hr: Obrazac za registraciju
hu_hu: Regisztrációs űrlap
id_id: Formulir Pendaftaran
it_it: Modulo di registrazione
ja: 登録フォーム
nl_nl: Registratieformulier
no: Registreringsskjema
pl_pl: Formularz rejestracyjny
pt_br: Formulário de Inscrição
ro_ro: Formular de înregistrare
ru_ru: Регистрационная форма
sk_sk: Registračný formulár
sr_rs: Образац за регистрацију
sv_se: Registreringsformulär
th: การลงทะเบียน แบบฟอร์ม
tr: Kayıt Formu
uk: Реєстраційна форма
vi: Mẫu đăng ký

source: Registration form
ar: استمارة التسجيل
bg_bg: Форма за регистрация
cs_cz: Registrační formulář
da_dk: Tilmeldingsformular
de_de: Anmeldeformular
el: Φόρμα εγγραφής
es_es: Formulario de inscripción
fa_ir: فرم ثبت نام
fi: Ilmoittautumislomake
fr_fr: Formulaire d'inscription
he_il: טופס הרשמה
hi_in: पंजीकरण प्रपत्र
hr: Obrazac za registraciju
hu_hu: Regisztrációs űrlap
id_id: Formulir pendaftaran
it_it: Modulo di registrazione
ja: 登録フォーム
nl_nl: Registratieformulier
no: Registreringsskjema
pl_pl: Formularz rejestracyjny
pt_br: Formulário de inscrição
ro_ro: Formular de înregistrare
ru_ru: Регистрационная форма
sk_sk: Registračný formulár
sr_rs: Образац за регистрацију
sv_se: Anmälningsformulär
th: แบบฟอร์มการลงทะเบียน
tr: Kayıt formu
uk: Реєстраційна форма
vi: Mẫu đăng ký

source: Remember Device
ar: تذكر الجهاز
bg_bg: Запомни устройството
cs_cz: Pamatujte na zařízení
da_dk: Husk enhed
de_de: Gerät merken
el: Θυμηθείτε τη συσκευή
es_es: Recordar dispositivo
fa_ir: دستگاه را به خاطر بسپار
fi: Muista laite
fr_fr: Mémoriser l'appareil
he_il: זכור מכשיר
hi_in: डिवाइस याद रखें
hr: Zapamti uređaj
hu_hu: Emlékezzen az eszközre
id_id: Ingat Perangkat
it_it: Ricorda dispositivo
ja: デバイスを記憶する
nl_nl: Onthoud apparaat
no: Husk enhet
pl_pl: Zapamiętaj urządzenie
pt_br: Lembre-se do dispositivo
ro_ro: Amintiți-vă dispozitivul
ru_ru: Запомнить устройство
sk_sk: Zapamätať si zariadenie
sr_rs: Запамтите уређај
sv_se: Kom ihåg enhet
th: จดจำอุปกรณ์
tr: Cihazı Hatırla
uk: Запам'ятати пристрій
vi: Ghi nhớ thiết bị

source: Remember Duration
ar: تذكر المدة
bg_bg: Запомнете Продължителност
cs_cz: Pamatujte na Trvání
da_dk: Husk varighed
de_de: Denken Sie an die Dauer
el: Θυμηθείτε τη διάρκεια
es_es: Recordar Duración
fa_ir: مدت زمان را به خاطر بسپارید
fi: Muista Kesto
fr_fr: Mémoriser la durée
he_il: זכור משך
hi_in: अवधि याद रखें
hr: Zapamti trajanje
hu_hu: Ne feledje az időtartamot
id_id: Ingat Durasi
it_it: Ricorda la durata
ja: 期間を記憶
nl_nl: Onthoud de duur
no: Husk varighet
pl_pl: Pamiętaj o czasie trwania
pt_br: Lembre-se da duração
ro_ro: Amintiți-vă Durata
ru_ru: Помните продолжительность
sk_sk: Zapamätajte si Trvanie
sr_rs: Запамти трајање
sv_se: Kom ihåg varaktighet
th: จดจำระยะเวลา
tr: Hatırla Süre
uk: Запам'ятати тривалість
vi: Ghi nhớ thời lượng

source: Remember this device
ar: تذكر هذا الجهاز
bg_bg: Запомнете това устройство
cs_cz: Zapamatujte si toto zařízení
da_dk: Husk denne enhed
de_de: Denken Sie an dieses Gerät
el: Θυμηθείτε αυτή τη συσκευή
es_es: Recuerda este dispositivo
fa_ir: این دستگاه را به خاطر بسپارید
fi: Muista tämä laite
fr_fr: Mémoriser cet appareil
he_il: זכור את המכשיר הזה
hi_in: इस डिवाइस को याद रखें
hr: Zapamtite ovaj uređaj
hu_hu: Emlékezzen erre az eszközre
id_id: Ingat perangkat ini
it_it: Ricorda questo dispositivo
ja: このデバイスを覚えておいてください
nl_nl: Onthoud dit apparaat
no: Husk denne enheten
pl_pl: Zapamiętaj to urządzenie
pt_br: Lembre-se deste dispositivo
ro_ro: Amintiți-vă acest dispozitiv
ru_ru: Запомни это устройство
sk_sk: Zapamätajte si toto zariadenie
sr_rs: Запамтите овај уређај
sv_se: Kom ihåg den här enheten
th: จดจำอุปกรณ์นี้
tr: Bu cihazı hatırla
uk: Запам'ятайте цей пристрій
vi: Hãy nhớ thiết bị này

source: Remove
ar: إزالة
bg_bg: Премахнете
cs_cz: Odebrat
da_dk: Fjern
de_de: Entfernen
el: Αφαίρεση
es_es: Quitar
fa_ir: حذف کنید
fi: Poista
fr_fr: Supprimer
he_il: הסר
hi_in: हटाओ
hr: Ukloniti
hu_hu: Távolítsa el
id_id: Hapus
it_it: Rimuovi
ja: 削除
nl_nl: Verwijderen
no: Fjern
pl_pl: Usuń
pt_br: Remover
ro_ro: Eliminați
ru_ru: Удалить
sk_sk: Odstrániť
sr_rs: Уклони
sv_se: Ta bort
th: ลบ
tr: Kaldır
uk: видалити
vi: Xóa

source: Remove Generator Tags
ar: إزالة علامات المولد
bg_bg: Премахнете етикетите на генератора
cs_cz: Odstraňte štítky generátoru
da_dk: Fjern Generator Tags
de_de: Entfernen Sie Generator-Tags
el: Κατάργηση ετικετών γεννήτριας
es_es: Eliminar etiquetas del generador
fa_ir: برچسب های ژنراتور را حذف کنید
fi: Poista generaattoritunnisteet
fr_fr: Supprimer les balises du générateur
he_il: הסר תגיות מחולל
hi_in: जेनरेटर टैग हटाएँ
hr: Ukloni oznake generatora
hu_hu: Távolítsa el a generátor címkéket
id_id: Hapus Tag Generator
it_it: Rimuovi i tag del generatore
ja: ジェネレータタグの削除
nl_nl: Generatortags verwijderen
no: Fjern Generator Tags
pl_pl: Usuń tagi generatora
pt_br: Remover tags do gerador
ro_ro: Eliminați etichetele generatorului
ru_ru: Удалить теги генератора
sk_sk: Odstráňte štítky generátora
sr_rs: Уклоните ознаке генератора
sv_se: Ta bort Generator Tags
th: ลบแท็กตัวสร้าง
tr: Jeneratör Etiketlerini Kaldır
uk: Видалити теги генератора
vi: Xóa thẻ trình tạo
