Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: ServiceNow Integration
ar: تكامل الخدمة الآن
bg_bg: Интеграция на ServiceNow
cs_cz: Integrace ServiceNow
el: Ενσωμάτωση ServiceNow
es_es: Integración de ServiceNow
fa_ir: ادغام ServiceNow
fi: ServiceNow-integraatio
fr_fr: Intégration de ServiceNow
he_il: שילוב ServiceNow
hi_in: ServiceNow एकीकरण
hr: Integracija ServiceNow
hu_hu: ServiceNow integráció
id_id: Integrasi LayananSekarang
it_it: Integrazione di ServiceNow
ja: ServiceNowの統合
nl_nl: ServiceNow-integratie
no: ServiceNow-integrasjon
pl_pl: Integracja z ServiceNow
pt_br: Integração ServiceNow
ro_ro: Integrare ServiceNow
ru_ru: Интеграция ServiceNow
sk_sk: Integrácia ServiceNow
sr_rs: СервицеНов Интегратион
th: การรวมบริการตอนนี้
tr: ServiceNow Entegrasyonu
uk: Інтеграція ServiceNow
vi: Tích hợp ServiceNow

source: Sets secure file permissions. May require manual adjustment if server has issues.
ar: يضبط أذونات الملفات الآمنة. قد يتطلب تعديلًا يدويًا إذا كان الخادم يعاني من مشكلات.
bg_bg: Задава защитени разрешения за файлове. Може да изисква ръчна настройка, ако сървърът има проблеми.
cs_cz: Nastavuje oprávnění k zabezpečenému souboru. Pokud má server problémy, může vyžadovat ruční nastavení.
da_dk: Indstiller sikre filtilladelser. Kan kræve manuel justering, hvis serveren har problemer.
de_de: Legt sichere Dateiberechtigungen fest. Bei Serverproblemen kann eine manuelle Anpassung erforderlich sein.
el: Ορίζει δικαιώματα ασφαλών αρχείων. Ενδέχεται να απαιτείται μη αυτόματη προσαρμογή εάν ο διακομιστής έχει προβλήματα.
es_es: Establece permisos de archivos seguros. Puede requerir un ajuste manual si el servidor tiene problemas.
fa_ir: مجوزهای فایل امن را تنظیم می کند. اگر سرور مشکل داشته باشد ممکن است نیاز به تنظیم دستی داشته باشد.
fi: Asettaa suojatut tiedostooikeudet. Saattaa vaatia manuaalista säätöä, jos palvelimella on ongelmia.
fr_fr: Définit les autorisations de fichiers sécurisés. Peut nécessiter un ajustement manuel si le serveur rencontre des problèmes.
he_il: מגדיר הרשאות קובץ מאובטח. עשוי לדרוש התאמה ידנית אם יש בעיות בשרת.
hi_in: सुरक्षित फ़ाइल अनुमतियाँ सेट करता है। यदि सर्वर में समस्या है तो मैन्युअल समायोजन की आवश्यकता हो सकती है।
hr: Postavlja sigurne dozvole za datoteke. Može zahtijevati ručnu prilagodbu ako poslužitelj ima problema.
hu_hu: Biztonságos fájlengedélyeket állít be. Kézi beállításra lehet szükség, ha a szerver problémái vannak.
id_id: Menetapkan izin file yang aman. Mungkin memerlukan penyesuaian manual jika server mengalami masalah.
it_it: Imposta le autorizzazioni sicure per i file. Potrebbe richiedere una regolazione manuale se il server presenta problemi.
ja: 安全なファイル権限を設定します。サーバーに問題がある場合は、手動での調整が必要になる場合があります。
nl_nl: Stelt beveiligde bestandsrechten in. Mogelijk is handmatige aanpassing vereist als de server problemen ondervindt.
no: Angir sikre filtillatelser. Kan kreve manuell justering hvis serveren har problemer.
pl_pl: Ustawia uprawnienia do bezpiecznych plików. Może wymagać ręcznej regulacji, jeśli serwer ma problemy.
pt_br: Define permissões de arquivo seguras. Pode exigir ajuste manual se o servidor apresentar problemas.
ro_ro: Setează permisiunile securizate pentru fișiere. Poate necesita ajustare manuală dacă serverul are probleme.
ru_ru: Устанавливает безопасные разрешения для файлов. Может потребоваться ручная настройка, если на сервере есть проблемы.
sk_sk: Nastavuje povolenia pre zabezpečené súbory. Ak má server problémy, môže vyžadovať manuálne nastavenie.
sr_rs: Поставља безбедне дозволе за фајлове. Можда ће бити потребно ручно подешавање ако сервер има проблема.
sv_se: Ställer in säkra filbehörigheter. Kan kräva manuell justering om servern har problem.
th: ตั้งค่าการอนุญาตไฟล์ที่ปลอดภัย อาจต้องมีการปรับเปลี่ยนด้วยตนเองหากเซิร์ฟเวอร์มีปัญหา
tr: Güvenli dosya izinlerini ayarlar. Sunucuda sorunlar varsa manuel ayarlama gerekebilir.
uk: Встановлює безпечні дозволи для файлів. Може знадобитися ручне налаштування, якщо сервер має проблеми.
vi: Đặt quyền truy cập tệp an toàn. Có thể yêu cầu điều chỉnh thủ công nếu máy chủ gặp sự cố.

source: Settings
ar: الإعدادات
bg_bg: Настройки
cs_cz: Nastavení
da_dk: Indstillinger
de_de: Einstellungen
el: Ρυθμίσεις
es_es: Configuracion
fa_ir: تنظیمات
fi: Asetukset
fr_fr: Paramètres
he_il: הגדרות
hi_in: सेटिंग्स
hr: postavke
hu_hu: Beállítások elemre
id_id: Pengaturan
it_it: Impostazioni
ja: 設定
nl_nl: Instellingen
no: Innstillinger
pl_pl: Ustawienia
pt_br: Configurações
ro_ro: Setări
ru_ru: Настройки
sk_sk: Nastavenia
sr_rs: Подешавања
sv_se: Inställningar
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
vi: Cài đặt

source: Settings saved successfully
ar: تم حفظ الإعدادات بنجاح
bg_bg: Настройките са запазени успешно
cs_cz: Nastavení byla úspěšně uložena
da_dk: Indstillinger blev gemt
de_de: Einstellungen erfolgreich gespeichert
el: Οι ρυθμίσεις αποθηκεύτηκαν με επιτυχία
es_es: Configuración guardada exitosamente
fa_ir: تنظیمات با موفقیت ذخیره شد
fi: Asetukset tallennettu onnistuneesti
fr_fr: Paramètres enregistrés avec succès
he_il: ההגדרות נשמרו בהצלחה
hi_in: सेटिंग्स सफलतापूर्वक सहेजी गईं
hr: Postavke su uspješno spremljene
hu_hu: A beállítások sikeresen elmentve
id_id: Pengaturan berhasil disimpan
it_it: Impostazioni salvate con successo
ja: 設定が正常に保存されました
nl_nl: Instellingen succesvol opgeslagen
no: Innstillingene er lagret
pl_pl: Ustawienia zostały zapisane pomyślnie
pt_br: Configurações salvas com sucesso
ro_ro: Setările au fost salvate cu succes
ru_ru: Настройки успешно сохранены
sk_sk: Nastavenia boli úspešne uložené
sr_rs: Подешавања су успешно сачувана
sv_se: Inställningarna har sparats
th: บันทึกการตั้งค่าเรียบร้อยแล้ว
tr: Ayarlar başarıyla kaydedildi
uk: Налаштування успішно збережено
vi: Đã lưu cài đặt thành công

source: Severity
ar: الشدة
bg_bg: Тежест
cs_cz: Závažnost
da_dk: Sværhedsgrad
de_de: Schweregrad
el: Σοβαρότητα
es_es: Gravedad
fa_ir: شدت
fi: Vakavuus
fr_fr: Gravité
he_il: חומרה
hi_in: गंभीरता
hr: Ozbiljnost
hu_hu: Súlyosság
id_id: Keparahan
it_it: Gravità
ja: 重大度
nl_nl: Ernst
no: Alvorlighetsgrad
pl_pl: Dotkliwość
pt_br: Gravidade
ro_ro: Severitate
ru_ru: Серьезность
sk_sk: Závažnosť
sr_rs: Озбиљност
sv_se: Allvarlighet
th: ความรุนแรง
tr: Önem Düzeyi
uk: Суворість
vi: Mức độ nghiêm trọng

source: Show 404 page
ar: عرض 404 صفحة
bg_bg: Покажи 404 страница
cs_cz: Zobrazit stránku 404
da_dk: Vis side 404
de_de: 404-Seite anzeigen
el: Εμφάνιση σελίδας 404
es_es: Mostrar página 404
fa_ir: نمایش صفحه 404
fi: Näytä sivu 404
fr_fr: Afficher la page 404
he_il: הצג עמוד 404
hi_in: 404 पृष्ठ दिखाएँ
hr: Prikaži 404 stranicu
hu_hu: Mutasd a 404-es oldalt
id_id: Tampilkan halaman 404
it_it: Mostra la pagina 404
ja: 404ページを表示
nl_nl: Toon 404 pagina
no: Vis 404 side
pl_pl: Pokaż stronę 404
pt_br: Mostrar página 404
ro_ro: Arată pagina 404
ru_ru: Показать страницу 404
sk_sk: Zobraziť stránku 404
sr_rs: Прикажи 404 страницу
sv_se: Visa sidan 404
th: แสดงหน้า 404
tr: 404 sayfasını göster
uk: Показати сторінку 404
vi: Hiển thị trang 404

source: Show generic error message on login failure.
ar: إظهار رسالة خطأ عامة عند فشل تسجيل الدخول.
bg_bg: Показване на общо съобщение за грешка при неуспешно влизане.
cs_cz: Při selhání přihlášení zobrazit obecnou chybovou zprávu.
da_dk: Vis generisk fejlmeddelelse ved loginfejl.
de_de: Bei fehlgeschlagener Anmeldung wird eine allgemeine Fehlermeldung angezeigt.
el: Εμφάνιση γενικού μηνύματος σφάλματος για αποτυχία σύνδεσης.
es_es: Mostrar mensaje de error genérico en caso de error de inicio de sesión.
fa_ir: نمایش پیغام خطای عمومی در صورت شکست ورود
fi: Näytä yleinen virheilmoitus kirjautumisvirheestä.
fr_fr: Afficher un message d'erreur générique en cas d'échec de connexion.
he_il: הצג הודעת שגיאה כללית על כשל בכניסה.
hi_in: लॉगिन विफलता पर सामान्य त्रुटि संदेश दिखाएँ।
hr: Prikaži generičku poruku o pogrešci pri neuspješnoj prijavi.
hu_hu: Általános hibaüzenet megjelenítése bejelentkezési hiba esetén.
id_id: Tampilkan pesan kesalahan umum pada kegagalan login.
it_it: Mostra un messaggio di errore generico in caso di errore di accesso.
ja: ログイン失敗時に一般的なエラー メッセージを表示します。
nl_nl: Generieke foutmelding weergeven bij mislukte aanmelding.
no: Vis generisk feilmelding ved påloggingsfeil.
pl_pl: Pokaż ogólny komunikat o błędzie w przypadku niepowodzenia logowania.
pt_br: Mostrar mensagem de erro genérica em caso de falha de login.
ro_ro: Afișați un mesaj de eroare generic la eșecul de conectare.
ru_ru: Показывать общее сообщение об ошибке при неудачном входе в систему.
sk_sk: Zobraziť všeobecnú chybovú správu pri zlyhaní prihlásenia.
sr_rs: Прикажи генеричку поруку о грешци при неуспешној пријави.
sv_se: Visa allmänt felmeddelande vid inloggningsfel.
th: แสดงข้อความแสดงข้อผิดพลาดทั่วไปเมื่อเข้าสู่ระบบล้มเหลว
tr: Oturum açma hatasında genel hata mesajını göster.
uk: Показувати загальне повідомлення про помилку у разі помилки входу.
vi: Hiển thị thông báo lỗi chung về lỗi đăng nhập.

source: Show on Forms
ar: عرض على النماذج
bg_bg: Показване на формуляри
cs_cz: Zobrazit na formulářích
da_dk: Vis på formularer
de_de: Auf Formularen anzeigen
el: Εμφάνιση στις Φόρμες
es_es: Mostrar en formularios
fa_ir: نمایش در فرم ها
fi: Näytä Lomakkeissa
fr_fr: Afficher sur les formulaires
he_il: הצג בטפסים
hi_in: प्रपत्रों पर दिखाएँ
hr: Prikaži na obrascima
hu_hu: Megjelenítés az űrlapokon
id_id: Tunjukkan pada Formulir
it_it: Mostra su moduli
ja: フォームに表示
nl_nl: Weergeven op formulieren
no: Vis på skjemaer
pl_pl: Pokaż w formularzach
pt_br: Mostrar em formulários
ro_ro: Afișați pe Formulare
ru_ru: Показать в формах
sk_sk: Zobraziť vo formulároch
sr_rs: Прикажи на обрасцима
sv_se: Visa på Formulär
th: แสดงบนแบบฟอร์ม
tr: Göster Formlar
uk: Показати на формах
vi: Hiển thị trên biểu mẫu

source: Showing %d of %d entries
ar: يتم عرض %d من %d إدخالات
bg_bg: Показани са %d от %d записа
cs_cz: Zobrazeno %d z %d záznamů
da_dk: Viser %d af %d poster
de_de: Es werden %d von %d Einträgen angezeigt
el: Εμφάνιση %d από %d καταχωρήσεις
es_es: Mostrando %d de %d entradas
fa_ir: نمایش %d از %d ورودی
fi: Näytetään %d/%d merkintää
fr_fr: Affichage de %d sur %d entrées
he_il: מציג %d מתוך %d ערכים
hi_in: %d प्रविष्टियों में से %d दिखाया जा रहा है
hr: Prikaz %d od %d unosa
hu_hu: %d/%d bejegyzés megjelenítése
id_id: Menampilkan %d dari %d entri
it_it: Visualizzazione di %d di %d voci
ja: %d 件中 %d 件のエントリを表示しています
nl_nl: Toont %d van %d vermeldingen
no: Viser %d av %d oppføringer
pl_pl: Wyświetlanie %d z %d wpisów
pt_br: Mostrando %d de %d entradas
ro_ro: Se afișează %d din %d intrări
ru_ru: Показаны %d из %d записей
sk_sk: Zobrazuje sa %d z %d záznamov
sr_rs: Приказује се %д од %д уноса
sv_se: Visar %d av %d poster
th: กำลังแสดง %d จาก %d รายการ
tr: %d girişten %d tanesi gösteriliyor
uk: Показано %d із %d записів
vi: Đang hiển thị %d trong số %d mục nhập

source: Shows unread Critical/Warning events. Use Logs for full history.
ar: يظهر الأحداث الحرجة/التحذير غير المقروءة. استخدم السجلات للتاريخ الكامل.
bg_bg: Показва непрочетени критични/предупредителни събития. Използвайте регистрационни файлове за пълна история.
cs_cz: Zobrazuje nepřečtené kritické/varovné události. Pro úplnou historii použijte protokoly.
da_dk: Viser ulæste kritiske/advarselsbegivenheder. Brug Logs for fuld historik.
de_de: Zeigt ungelesene kritische/warnende Ereignisse an. Verwenden Sie Protokolle für den vollständigen Verlauf.
el: Εμφανίζει μη αναγνωσμένα Κρίσιμα/Προειδοποιητικά συμβάντα. Χρησιμοποιήστε αρχεία καταγραφής για πλήρες ιστορικό.
es_es: Muestra eventos críticos/de advertencia no leídos. Utilice Registros para ver el historial completo.
fa_ir: رویدادهای مهم/هشدار خوانده نشده را نشان می دهد. از Logs برای تاریخچه کامل استفاده کنید.
fi: Näyttää lukemattomat kriittiset/varoitustapahtumat. Käytä lokeja saadaksesi koko historian.
fr_fr: Affiche les événements critiques/avertissements non lus. Utilisez les journaux pour un historique complet.
he_il: מציג אירועים קריטיים/אזהרה שלא נקראו. השתמש ביומנים להיסטוריה מלאה.
hi_in: अपठित महत्वपूर्ण/चेतावनी घटनाएँ दिखाता है। संपूर्ण इतिहास के लिए लॉग्स का उपयोग करें.
hr: Prikazuje nepročitane kritične događaje/događaje upozorenja. Koristite Zapisnike za potpunu povijest.
hu_hu: Olvasatlan kritikus/figyelmeztető eseményeket mutat. Használja a Naplókat a teljes előzményekért.
id_id: Menampilkan peristiwa Kritis/Peringatan yang belum dibaca. Gunakan Log untuk riwayat lengkap.
it_it: Mostra gli eventi critici/avvisi non letti. Utilizza i registri per la cronologia completa.
ja: 未読の重大/警告イベントを表示します。完全な履歴についてはログを使用してください。
nl_nl: Toont ongelezen kritieke/waarschuwingsgebeurtenissen. Gebruik Logboeken voor de volledige geschiedenis.
no: Viser uleste kritiske/advarselshendelser. Bruk Logger for full historikk.
pl_pl: Pokazuje nieprzeczytane zdarzenia krytyczne/ostrzeżenia. Użyj dzienników, aby uzyskać pełną historię.
pt_br: Mostra eventos críticos/de aviso não lidos. Use Logs para obter o histórico completo.
ro_ro: Afișează evenimente critice/de avertizare necitite. Utilizați jurnalele pentru istoricul complet.
ru_ru: Показывает непрочитанные критические/предупреждающие события. Используйте журналы для получения полной истории.
sk_sk: Zobrazuje neprečítané kritické/varovné udalosti. Pre úplnú históriu použite protokoly.
sr_rs: Приказује непрочитане догађаје критичне/упозорење. Користите дневнике за пуну историју.
sv_se: Visar olästa kritiska/varningshändelser. Använd loggar för fullständig historik.
th: แสดงเหตุการณ์สำคัญ/คำเตือนที่ยังไม่ได้อ่าน ใช้บันทึกเพื่อดูประวัติทั้งหมด
tr: Okunmamış Kritik/Uyarı olaylarını gösteriyor. Geçmişin tamamı için Günlükleri kullanın.
uk: Показує непрочитані критичні/попереджувальні події. Використовуйте журнали для повної історії.
vi: Hiển thị các sự kiện Quan trọng/Cảnh báo chưa đọc. Sử dụng Nhật ký để biết toàn bộ lịch sử.

source: Sign in with Passkey
ar: قم بتسجيل الدخول باستخدام مفتاح المرور
bg_bg: Влезте с парола
cs_cz: Přihlaste se pomocí Passkey
da_dk: Log ind med adgangsnøgle
de_de: Melden Sie sich mit Passkey an
el: Συνδεθείτε με το Passkey
es_es: Iniciar sesión con clave de acceso
fa_ir: با Passkey وارد شوید
fi: Kirjaudu sisään Passkey-tunnuksella
fr_fr: Connectez-vous avec le mot de passe
he_il: היכנס באמצעות מפתח סיסמה
hi_in: पासकी से साइन इन करें
hr: Prijavite se pomoću zaporke
hu_hu: Jelentkezzen be a Passkey-vel
id_id: Masuk dengan Kunci Sandi
it_it: Accedi con la chiave di accesso
ja: パスキーを使用してサインインする
nl_nl: Meld u aan met Passkey
no: Logg på med passord
pl_pl: Zaloguj się za pomocą klucza
pt_br: Faça login com senha
ro_ro: Conectați-vă cu Passkey
ru_ru: Войти с помощью пароля
sk_sk: Prihláste sa pomocou prístupového kľúča
sr_rs: Пријавите се помоћу лозинке
sv_se: Logga in med lösenord
th: ลงชื่อเข้าใช้ด้วยรหัสผ่าน
tr: Parolayla Oturum Açın
uk: Увійдіть за допомогою пароля
vi: Đăng nhập bằng mật mã

source: Signature Status
ar: حالة التوقيع
bg_bg: Статус на подписа
cs_cz: Stav podpisu
da_dk: Signaturstatus
de_de: Signaturstatus
el: Κατάσταση υπογραφής
es_es: Estado de la firma
fa_ir: وضعیت امضا
fi: Allekirjoituksen tila
fr_fr: Statut de la signature
he_il: סטטוס חתימה
hi_in: हस्ताक्षर स्थिति
hr: Status potpisa
hu_hu: Aláírás állapota
id_id: Status Tanda Tangan
it_it: Stato della firma
ja: 署名ステータス
nl_nl: Handtekeningstatus
no: Signaturstatus
pl_pl: Stan podpisu
pt_br: Status da assinatura
ro_ro: Starea semnăturii
ru_ru: Статус подписи
sk_sk: Stav podpisu
sr_rs: Статус потписа
sv_se: Signaturstatus
th: สถานะลายเซ็น
tr: İmza Durumu
uk: Статус підпису
vi: Trạng thái chữ ký

source: Signature-Based Detection
ar: الكشف على أساس التوقيع
bg_bg: Откриване на базата на подпис
cs_cz: Detekce na základě podpisu
da_dk: Signaturbaseret detektion
de_de: Signaturbasierte Erkennung
el: Ανίχνευση με βάση την υπογραφή
es_es: Detección basada en firmas
fa_ir: تشخیص مبتنی بر امضا
fi: Allekirjoitukseen perustuva tunnistus
fr_fr: Détection basée sur les signatures
he_il: זיהוי מבוסס חתימה
hi_in: हस्ताक्षर-आधारित जांच
hr: Detekcija na temelju potpisa
hu_hu: Aláírás-alapú észlelés
id_id: Deteksi Berbasis Tanda Tangan
it_it: Rilevamento basato sulla firma
ja: シグネチャベースの検出
nl_nl: Op handtekeningen gebaseerde detectie
no: Signaturbasert deteksjon
pl_pl: Wykrywanie oparte na podpisach
pt_br: Detecção baseada em assinatura
ro_ro: Detectare bazată pe semnătură
ru_ru: Обнаружение на основе сигнатур
sk_sk: Detekcia založená na podpise
sr_rs: Детекција заснована на потпису
sv_se: Signaturbaserad detektion
th: การตรวจจับตามลายเซ็น
tr: İmzaya Dayalı Algılama
uk: Виявлення на основі сигнатур
vi: Phát hiện dựa trên chữ ký

source: Signatures
ar: التوقيعات
bg_bg: Подписи
cs_cz: Podpisy
da_dk: Underskrifter
de_de: Unterschriften
el: Υπογραφές
es_es: Firmas
fa_ir: امضاها
fi: Allekirjoitukset
fr_fr: Signature
he_il: חתימות
hi_in: हस्ताक्षर
hr: Potpisi
hu_hu: Aláírások
id_id: Tanda tangan
it_it: Firme
ja: 署名
nl_nl: Handtekeningen
no: Signaturer
pl_pl: Podpisy
pt_br: Assinaturas
ro_ro: Semnături
ru_ru: Подписи
sk_sk: Podpisy
sr_rs: Потписи
sv_se: Signaturer
th: ลายเซ็น
tr: İmzalar
uk: Підписи
vi: Chữ ký

source: Site Default
ar: الموقع الافتراضي
bg_bg: По подразбиране на сайта
cs_cz: Výchozí nastavení webu
da_dk: Websteds standard
de_de: Site-Standard
el: Προεπιλογή τοποθεσίας
es_es: Sitio predeterminado
fa_ir: پیش فرض سایت
fi: Sivuston oletusarvo
fr_fr: Site par défaut
he_il: אתר ברירת מחדל
hi_in: साइट डिफ़ॉल्ट
hr: Zadano web mjesto
hu_hu: Alapértelmezett webhely
id_id: Bawaan Situs
it_it: Sito predefinito
ja: サイトのデフォルト
nl_nl: Standaard site
no: Site Standard
pl_pl: Domyślna witryna
pt_br: Padrão do site
ro_ro: Implicit site
ru_ru: Сайт по умолчанию
sk_sk: Predvolené nastavenie lokality
sr_rs: Сите Дефаулт
sv_se: Webbplats som standard
th: ค่าเริ่มต้นของไซต์
tr: Site Varsayılanı
uk: Сайт за замовчуванням
vi: Trang web mặc định

source: Site Key
ar: مفتاح الموقع
bg_bg: Ключ на сайта
cs_cz: Klíč webu
da_dk: Site nøgle
de_de: Site-Schlüssel
el: Κλειδί τοποθεσίας
es_es: Clave del sitio
fa_ir: کلید سایت
fi: Sivuston avain
fr_fr: Clé du site
he_il: מפתח אתר
hi_in: साइट कुंजी
hr: Ključ stranice
id_id: Kunci Situs
it_it: Chiave del sito
ja: サイトキー
nl_nl: Sitesleutel
no: Nettstednøkkel
pl_pl: Klucz witryny
pt_br: Chave do site
ro_ro: Cheia site-ului
ru_ru: Ключ сайта
sk_sk: Kľúč lokality
sr_rs: Кључ сајта
sv_se: Webbplatsnyckel
th: คีย์ของไซต์
tr: Site Anahtar
uk: Ключ сайту
vi: Khóa trang web

source: Site Security Health
ar: صحة أمن الموقع
bg_bg: Здраве на сигурността на сайта
cs_cz: Stav zabezpečení webu
de_de: Integrität der Site-Sicherheit
el: Ασφάλεια τοποθεσίας Υγεία
es_es: Estado de seguridad del sitio
fa_ir: سلامت امنیت سایت
fi: Sivuston turvallisuus terveys
fr_fr: État de la sécurité du site
he_il: בריאות אבטחת האתר
hi_in: साइट सुरक्षा स्वास्थ्य
hr: Zdravlje sigurnosti stranice
hu_hu: A webhely biztonságának állapota
id_id: Kesehatan Keamanan Situs
it_it: Stato della sicurezza del sito
ja: サイトのセキュリティの健全性
nl_nl: Beveiligingsstatus van de site
pl_pl: Stan bezpieczeństwa witryny
pt_br: Integridade da segurança do site
ro_ro: Securitatea Site-ului Sănătate
ru_ru: Безопасность сайта и здоровье
sk_sk: Stav zabezpečenia lokality
sr_rs: Здравље безбедности сајта
th: ความปลอดภัยของไซต์ ความสมบูรณ์
tr: Site Güvenliği Durumu
uk: Стан безпеки сайту
vi: Tình trạng bảo mật trang web

source: Size
ar: الحجم
bg_bg: Размер
cs_cz: Velikost
da_dk: Størrelse
de_de: Größe
el: Μέγεθος
es_es: Tamaño
fa_ir: اندازه
fi: Koko
fr_fr: Taille
he_il: גודל
hi_in: आकार
hr: Veličina
hu_hu: Méret
id_id: Ukuran
it_it: Dimensioni
ja: サイズ
nl_nl: Grootte
no: Størrelse
pl_pl: Rozmiar
pt_br: Tamanho
ro_ro: Dimensiune
ru_ru: Размер
sk_sk: Veľkosť
sr_rs: Величина
sv_se: Storlek
th: ขนาด
tr: Boyut
uk: Розмір
vi: Kích thước

source: Skip files larger than this size.
ar: تخطي الملفات الأكبر من هذا الحجم.
bg_bg: Пропуснете файлове, по-големи от този размер.
cs_cz: Přeskočit soubory větší než tato velikost.
da_dk: Spring filer større end denne størrelse over.
de_de: Überspringen Sie Dateien, die größer als diese Größe sind.
el: Παράλειψη αρχείων μεγαλύτερων από αυτό το μέγεθος.
es_es: Omita archivos mayores que este tamaño.
fa_ir: از فایل های بزرگتر از این اندازه رد شوید.
fi: Ohita tätä kokoa suuremmat tiedostot.
fr_fr: Ignorez les fichiers plus grands que cette taille.
he_il: דלג על קבצים גדולים מגודל זה.
hi_in: इस आकार से बड़ी फ़ाइलें छोड़ें.
hr: Preskoči datoteke veće od ove veličine.
hu_hu: Ennél a méretnél nagyobb fájlok kihagyása.
id_id: Lewati file yang lebih besar dari ukuran ini.
it_it: Salta i file più grandi di questa dimensione.
ja: このサイズより大きいファイルはスキップします。
nl_nl: Sla bestanden over die groter zijn dan dit formaat.
no: Hopp over filer som er større enn denne størrelsen.
pl_pl: Pomiń pliki większe niż ten rozmiar.
pt_br: Ignore arquivos maiores que esse tamanho.
ro_ro: Omiteți fișierele mai mari decât această dimensiune.
ru_ru: Пропускать файлы, размер которых превышает этот размер.
sk_sk: Preskočte súbory väčšie ako táto veľkosť.
sr_rs: Прескочи датотеке веће од ове величине.
sv_se: Hoppa över filer som är större än denna storlek.
th: ข้ามไฟล์ที่มีขนาดใหญ่กว่าขนาดนี้
tr: Bu boyuttan daha büyük dosyaları atlayın.
uk: Пропускати файли, розмір яких перевищує цей розмір.
vi: Bỏ qua các tập tin lớn hơn kích thước này.

source: Slack Integration
ar: التكامل الركود
bg_bg: Слаба интеграция
cs_cz: Slack integrace
da_dk: Slak integration
es_es: Integración floja
fi: Hidas integraatio
fr_fr: Intégration Slack
he_il: אינטגרציה רפה
hi_in: सुस्त एकीकरण
hr: Slack integracija
hu_hu: Laza integráció
id_id: Integrasi Kendur
it_it: Integrazione lenta
ja: Slack の統合
nl_nl: Slack-integratie
no: Slakk integrasjon
pl_pl: Integracja ze Slackiem
pt_br: Integração Slack
ro_ro: Integrare Slack
ru_ru: Слабая интеграция
sk_sk: Slack integrácia
sr_rs: Слацк интеграција
th: Slack บูรณาการ
tr: Gevşek Entegrasyon
uk: Слабка інтеграція
vi: Tích hợp lỏng lẻo

source: Some improvements recommended
ar: بعض التحسينات الموصى بها
bg_bg: Препоръчват се някои подобрения
cs_cz: Doporučena některá vylepšení
da_dk: Nogle forbedringer anbefales
de_de: Einige Verbesserungen empfohlen
el: Προτείνονται κάποιες βελτιώσεις
es_es: Se recomiendan algunas mejoras
fa_ir: برخی از بهبودها توصیه می شود
fi: Joitakin parannuksia suositellaan
fr_fr: Quelques améliorations recommandées
he_il: כמה שיפורים מומלצים
hi_in: कुछ सुधारों की अनुशंसा की गई
hr: Preporučuju se neka poboljšanja
hu_hu: Néhány fejlesztés javasolt
id_id: Beberapa perbaikan direkomendasikan
it_it: Consigliati alcuni miglioramenti
ja: 改善を推奨します
nl_nl: Enkele verbeteringen aanbevolen
no: Noen forbedringer anbefales
pl_pl: Zalecane pewne ulepszenia
pt_br: Algumas melhorias recomendadas
ro_ro: Se recomandă câteva îmbunătățiri
ru_ru: Рекомендуется внести некоторые улучшения
sk_sk: Odporúča sa niekoľko vylepšení
sr_rs: Препоручује се нека побољшања
sv_se: Vissa förbättringar rekommenderas
th: แนะนำให้ปรับปรุงบางอย่าง
tr: Bazı iyileştirmeler önerilir
uk: Рекомендовано деякі покращення
vi: Một số cải tiến được đề xuất

source: Source
ar: المصدر
bg_bg: Източник
cs_cz: Zdroj
da_dk: Kilde
de_de: Quelle
el: Πηγή
es_es: Fuente
fa_ir: منبع
fi: lähde
he_il: מקור
hi_in: स्रोत
hr: Izvor
hu_hu: Forrás
id_id: Sumber
it_it: Fonte
ja: ソース
nl_nl: Bron
no: Kilde
pl_pl: Źródło
pt_br: Fonte
ro_ro: Sursa
ru_ru: Источник
sk_sk: Zdroj
sr_rs: Извор
sv_se: Källa
th: แหล่งที่มา
tr: Kaynak
uk: Джерело
vi: Nguồn
