Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Countries
ar: البلدان
bg_bg: Държави
cs_cz: země
da_dk: lande
de_de: Länder
el: χωρών
es_es: Países
fa_ir: کشورها
fi: maat
fr_fr: Pays
he_il: מדינות
hi_in: देश
hr: zemlje
hu_hu: Országok
id_id: Negara
it_it: Paesi
ja: 国
nl_nl: Landen
no: Land
pl_pl: Kraje
pt_br: Países
ro_ro: Țări
ru_ru: Страны
sk_sk: krajiny
sr_rs: Земље
sv_se: Länder
th: ประเทศ
tr: Ülkeler
uk: Країни
vi: Quốc gia

source: Country
ar: البلد
bg_bg: държава
cs_cz: země
da_dk: Land
de_de: Land
el: Χώρα
es_es: País
fa_ir: کشور
fi: Maa
fr_fr: Pays
he_il: מדינה
hi_in: देश
hr: Država
hu_hu: Ország
id_id: Negara
it_it: Paese
ja: 国
nl_nl: Land
no: Land
pl_pl: Kraj
pt_br: País
ro_ro: Țara
ru_ru: Страна
sk_sk: Krajina
sr_rs: Држава
sv_se: Land
th: ประเทศ
tr: Ülke
uk: Країна
vi: Quốc gia

source: Country Blocking Settings
ar: إعدادات حظر البلد
bg_bg: Настройки за блокиране на държава
cs_cz: Nastavení blokování země
da_dk: Indstillinger for landeblokering
de_de: Länderblockierungseinstellungen
el: Ρυθμίσεις αποκλεισμού χώρας
es_es: Configuración de bloqueo de país
fa_ir: تنظیمات مسدود کردن کشور
fi: Maan estoasetukset
fr_fr: Paramètres de blocage du pays
he_il: הגדרות חסימת מדינה
hi_in: देश अवरोधन सेटिंग्स
hr: Postavke blokiranja države
hu_hu: Országblokkolási beállítások
id_id: Pengaturan Pemblokiran Negara
it_it: Impostazioni di blocco del Paese
ja: 国のブロック設定
nl_nl: Landblokkeringsinstellingen
no: Landsblokkeringsinnstillinger
pl_pl: Ustawienia blokowania kraju
pt_br: Configurações de bloqueio de país
ro_ro: Setări de blocare a țării
ru_ru: Настройки блокировки по странам
sk_sk: Nastavenia blokovania krajiny
sr_rs: Подешавања за блокирање земље
sv_se: Landsblockeringsinställningar
th: การบล็อกประเทศ การตั้งค่า
tr: Ülke Engelleme Ayarları
uk: Параметри блокування країни
vi: Cài đặt chặn quốc gia

source: Country restrictions
ar: القيود القطرية
bg_bg: Държавни ограничения
cs_cz: Omezení země
da_dk: Landebegrænsninger
de_de: Länderbeschränkungen
el: Περιορισμοί χώρας
es_es: Restricciones de país
fa_ir: محدودیت های کشور
fi: Maakohtaiset rajoitukset
fr_fr: Restrictions nationales
he_il: הגבלות מדינה
hi_in: देश प्रतिबंध
hr: Ograničenja zemlje
hu_hu: Országos korlátozások
id_id: Pembatasan negara
it_it: Restrizioni nazionali
ja: 国の制限
nl_nl: Landbeperkingen
no: Landsrestriksjoner
pl_pl: Ograniczenia krajowe
pt_br: Restrições do país
ro_ro: Restricții de țară
ru_ru: Ограничения по странам
sk_sk: Obmedzenia krajiny
sr_rs: Ограничења у земљи
sv_se: Landsrestriktioner
th: ข้อจำกัดของประเทศ
tr: Ülke kısıtlamaları
uk: Обмеження країни
vi: Hạn chế của quốc gia

source: Create Backup Now
ar: إنشاء نسخة احتياطية الآن
bg_bg: Създайте резервно копие сега
cs_cz: Vytvořte zálohu
da_dk: Opret sikkerhedskopi nu
de_de: Jetzt Backup erstellen
el: Δημιουργία αντιγράφων ασφαλείας τώρα
es_es: Crear copia de seguridad ahora
fa_ir: اکنون پشتیبان تهیه کنید
fi: Luo varmuuskopio nyt
fr_fr: Créer une sauvegarde maintenant
he_il: צור גיבוי עכשיו
hi_in: अभी बैकअप बनाएं
hr: Stvorite sigurnosnu kopiju sada
hu_hu: Készítsen biztonsági másolatot most
id_id: Buat Cadangan Sekarang
it_it: Crea il backup ora
ja: 今すぐバックアップを作成
nl_nl: Maak nu een back-up
no: Lag sikkerhetskopi nå
pl_pl: Utwórz kopię zapasową teraz
pt_br: Crie backup agora
ro_ro: Creați backup acum
ru_ru: Создать резервную копию сейчас
sk_sk: Vytvorte zálohu
sr_rs: Направите резервну копију одмах
sv_se: Skapa säkerhetskopia nu
th: สร้างการสำรองข้อมูลทันที
tr: Yedek Oluştur Şimdi
uk: Створіть резервну копію зараз
vi: Tạo bản sao lưu ngay

source: Create a backup of your WordPress database. Backups are stored securely and can be downloaded.
ar: قم بإنشاء نسخة احتياطية من قاعدة بيانات WordPress الخاصة بك. يتم تخزين النسخ الاحتياطية بشكل آمن ويمكن تنزيلها.
bg_bg: Създайте резервно копие на вашата база данни на WordPress. Резервните копия се съхраняват сигурно и могат да бъдат изтеглени.
cs_cz: Vytvořte zálohu své databáze WordPress. Zálohy jsou bezpečně uloženy a lze je stáhnout.
da_dk: Opret en sikkerhedskopi af din WordPress-database. Sikkerhedskopier opbevares sikkert og kan downloades.
de_de: Erstellen Sie ein Backup Ihrer WordPress-Datenbank. Backups werden sicher gespeichert und können heruntergeladen werden.
el: Δημιουργήστε ένα αντίγραφο ασφαλείας της βάσης δεδομένων σας WordPress. Τα αντίγραφα ασφαλείας αποθηκεύονται με ασφάλεια και μπορούν να ληφθούν.
es_es: Cree una copia de seguridad de su base de datos de WordPress. Las copias de seguridad se almacenan de forma segura y se pueden descargar.
fa_ir: یک نسخه پشتیبان از پایگاه داده وردپرس خود ایجاد کنید. نسخه های پشتیبان به طور ایمن ذخیره می شوند و می توان آنها را دانلود کرد.
fi: Luo varmuuskopio WordPress-tietokannastasi. Varmuuskopiot tallennetaan turvallisesti ja ne voidaan ladata.
fr_fr: Créez une sauvegarde de votre base de données WordPress. Les sauvegardes sont stockées en toute sécurité et peuvent être téléchargées.
he_il: צור גיבוי של מסד הנתונים של וורדפרס שלך. גיבויים מאוחסנים בצורה מאובטחת וניתנים להורדה.
hi_in: अपने वर्डप्रेस डेटाबेस का बैकअप बनाएं। बैकअप सुरक्षित रूप से संग्रहीत हैं और डाउनलोड किए जा सकते हैं।
hr: Napravite sigurnosnu kopiju vaše WordPress baze podataka. Sigurnosne kopije su sigurno pohranjene i mogu se preuzeti.
hu_hu: Készítsen biztonsági másolatot a WordPress adatbázisáról. A biztonsági másolatokat biztonságosan tárolják, és letölthetők.
id_id: Buat cadangan database WordPress Anda. Cadangan disimpan dengan aman dan dapat diunduh.
it_it: Crea un backup del tuo database WordPress. I backup sono archiviati in modo sicuro e possono essere scaricati.
ja: WordPress データベースのバックアップを作成します。バックアップは安全に保存され、ダウンロードできます。
nl_nl: Maak een back-up van uw WordPress-database. Back-ups worden veilig opgeslagen en kunnen worden gedownload.
no: Lag en sikkerhetskopi av WordPress-databasen din. Sikkerhetskopier lagres sikkert og kan lastes ned.
pl_pl: Utwórz kopię zapasową bazy danych WordPress. Kopie zapasowe są bezpiecznie przechowywane i można je pobrać.
pt_br: Crie um backup do seu banco de dados WordPress. Os backups são armazenados com segurança e podem ser baixados.
ro_ro: Creați o copie de rezervă a bazei de date WordPress. Backup-urile sunt stocate în siguranță și pot fi descărcate.
ru_ru: Создайте резервную копию вашей базы данных WordPress. Резервные копии надежно хранятся и могут быть загружены.
sk_sk: Vytvorte zálohu svojej databázy WordPress. Zálohy sú uložené bezpečne a možno ich stiahnuť.
sr_rs: Направите резервну копију ваше ВордПресс базе података. Резервне копије се безбедно чувају и могу се преузети.
sv_se: Skapa en säkerhetskopia av din WordPress-databas. Säkerhetskopieringar lagras säkert och kan laddas ner.
th: สร้างข้อมูลสำรองของฐานข้อมูล WordPress ของคุณ ข้อมูลสำรองจะถูกเก็บไว้อย่างปลอดภัยและสามารถดาวน์โหลดได้
tr: WordPress veritabanınızın bir yedeğini oluşturun. Yedeklemeler güvenli bir şekilde saklanır ve indirilebilir.
uk: Створіть резервну копію вашої бази даних WordPress. Резервні копії надійно зберігаються та можуть бути завантажені.
vi: Tạo bản sao lưu cơ sở dữ liệu WordPress của bạn. Các bản sao lưu được lưu trữ an toàn và có thể tải xuống.

source: Create incidents in ServiceNow for critical security events.
ar: قم بإنشاء حوادث في ServiceNow للأحداث الأمنية الهامة.
bg_bg: Създавайте инциденти в ServiceNow за критични събития за сигурността.
cs_cz: Vytvářejte incidenty v ServiceNow pro kritické bezpečnostní události.
da_dk: Opret hændelser i ServiceNow til kritiske sikkerhedshændelser.
de_de: Erstellen Sie in ServiceNow Vorfälle für kritische Sicherheitsereignisse.
el: Δημιουργήστε συμβάντα στο ServiceNow για κρίσιμα συμβάντα ασφαλείας.
es_es: Cree incidentes en ServiceNow para eventos de seguridad críticos.
fa_ir: ایجاد حوادث در ServiceNow برای رویدادهای امنیتی مهم.
fi: Luo ServiceNow'ssa tapahtumia kriittisiä tietoturvatapahtumia varten.
fr_fr: Créez des incidents dans ServiceNow pour les événements de sécurité critiques.
he_il: צור אירועים ב-ServiceNow לאירועי אבטחה קריטיים.
hi_in: महत्वपूर्ण सुरक्षा घटनाओं के लिए ServiceNow में घटनाएँ बनाएँ।
hr: Stvorite incidente u ServiceNow za kritične sigurnosne događaje.
hu_hu: Hozzon létre incidenseket a ServiceNow-ban a kritikus biztonsági eseményekhez.
id_id: Buat insiden di ServiceNow untuk peristiwa keamanan penting.
it_it: Crea incidenti in ServiceNow per eventi critici per la sicurezza.
ja: 重要なセキュリティ イベントに対して ServiceNow でインシデントを作成します。
nl_nl: Creëer incidenten in ServiceNow voor kritieke beveiligingsgebeurtenissen.
no: Opprett hendelser i ServiceNow for kritiske sikkerhetshendelser.
pl_pl: Twórz zdarzenia w ServiceNow w przypadku krytycznych zdarzeń związanych z bezpieczeństwem.
pt_br: Crie incidentes no ServiceNow para eventos críticos de segurança.
ro_ro: Creați incidente în ServiceNow pentru evenimente critice de securitate.
ru_ru: Создавайте инциденты в ServiceNow для критических событий безопасности.
sk_sk: Vytvorte incidenty v službe ServiceNow pre kritické bezpečnostné udalosti.
sr_rs: Креирајте инциденте у СервицеНов за критичне безбедносне догађаје.
sv_se: Skapa incidenter i ServiceNow för kritiska säkerhetshändelser.
th: สร้างเหตุการณ์ใน ServiceNow สำหรับเหตุการณ์ด้านความปลอดภัยที่สำคัญ
tr: Kritik güvenlik olayları için ServiceNow'da olaylar oluşturun.
uk: Створюйте інциденти в ServiceNow для критичних подій безпеки.
vi: Tạo sự cố trong ServiceNow cho các sự kiện bảo mật quan trọng.

source: Create webhook at: https://api.slack.com/messaging/webhooks
ar: قم بإنشاء خطاف ويب على: https://api.slack.com/messaging/webhooks
bg_bg: Създайте webhook на: https://api.slack.com/messaging/webhooks
cs_cz: Vytvořte webhook na: https://api.slack.com/messaging/webhooks
da_dk: Opret webhook på: https://api.slack.com/messaging/webhooks
de_de: Erstellen Sie einen Webhook unter: https://api.slack.com/messaging/webhooks
el: Δημιουργία webhook στη διεύθυνση: https://api.slack.com/messaging/webhooks
es_es: Cree un webhook en: https://api.slack.com/messaging/webhooks
fa_ir: ایجاد وب هوک در: https://api.slack.com/messaging/webhooks
fi: Luo webhook osoitteessa https://api.slack.com/messaging/webhooks
fr_fr: Créez un webhook sur : https://api.slack.com/messaging/webhooks
he_il: צור webhook בכתובת: https://api.slack.com/messaging/webhooks
hi_in: यहां वेबहुक बनाएं: https://api.slack.com/messageing/webhooks
hr: Stvorite webhook na: https://api.slack.com/messaging/webhooks
hu_hu: Webhook létrehozása a következő címen: https://api.slack.com/messaging/webhooks
id_id: Buat webhook di: https://api.slack.com/messaging/webhooks
it_it: Crea webhook su: https://api.slack.com/messaging/webhooks
ja: Webhook を次の場所で作成します: https://api.slack.com/messaging/webhooks
nl_nl: Maak een webhook aan op: https://api.slack.com/messaging/webhooks
no: Opprett webhook på: https://api.slack.com/messaging/webhooks
pl_pl: Utwórz webhooka pod adresem: https://api.slack.com/messaging/webhooks
pt_br: Crie webhook em: https://api.slack.com/messaging/webhooks
ro_ro: Creați webhook la: https://api.slack.com/messaging/webhooks
ru_ru: Создайте вебхук по адресу: https://api.slack.com/messaging/webhooks.
sk_sk: Vytvorte webhook na: https://api.slack.com/messaging/webhooks
sr_rs: Направите веб-хук на: хттпс://апи.слацк.цом/мессагинг/вебхоокс
sv_se: Skapa webhook på: https://api.slack.com/messaging/webhooks
th: สร้าง webhook ที่: https://api.slack.com/messaging/webhooks
tr: Web kancasını şu adreste oluşturun: https://api.slack.com/messaging/webhooks
uk: Створіть вебхук за адресою: https://api.slack.com/messaging/webhooks
vi: Tạo webhook tại: https://api.slack.com/messaging/webhooks

source: Create webhook in Discord Server Settings > Integrations > Webhooks
ar: أنشئ خطافًا على الويب في إعدادات خادم Discord > عمليات التكامل > خطافات الويب
bg_bg: Създайте webhook в Discord Server Settings > Integrations > Webhooks
cs_cz: Vytvořte webhook v nastavení serveru Discord > Integrace > Webhooky
da_dk: Opret webhook i Discord Server-indstillinger > Integrationer > Webhooks
de_de: Erstellen Sie einen Webhook in den Discord-Servereinstellungen > Integrationen > Webhooks
el: Δημιουργήστε webhook στις Ρυθμίσεις διακομιστή Discord > Ενσωματώσεις > Webhooks
es_es: Cree un webhook en Configuración del servidor de Discord > Integraciones > Webhooks
fa_ir: وب هوک را در Discord Server Settings > Integrations > Webhooks ایجاد کنید
fi: Luo webhook kohdassa Discord Server Settings > Integrations > Webhooks
fr_fr: Créez un webhook dans Paramètres du serveur Discord > Intégrations > Webhooks
he_il: צור webhook בהגדרות שרת Discord > אינטגרציות > Webhooks
hi_in: डिस्कॉर्ड सर्वर सेटिंग्स > इंटीग्रेशन > वेबहुक में वेबहुक बनाएं
hr: Stvorite webhook u postavkama Discord poslužitelja > Integracije > Webhookovi
hu_hu: Hozzon létre webhookot a Discord Server Settings > Integrations > Webhooks menüpontban
id_id: Buat webhook di Pengaturan Server Discord > Integrasi > Webhook
it_it: Crea webhook in Impostazioni server Discord > Integrazioni > Webhook
ja: Discordサーバー設定>統合>WebhookでWebhookを作成します
nl_nl: Maak een webhook in Discord Serverinstellingen > Integraties > Webhooks
no: Opprett webhook i Discord Server Settings > Integrations > Webhooks
pl_pl: Utwórz webhooka w Ustawieniach serwera Discord > Integracje > Webhooki
pt_br: Crie webhook em Configurações do servidor Discord > Integrações > Webhooks
ro_ro: Creați webhook în Setări server Discord > Integrari > Webhooks
ru_ru: Создайте вебхук в настройках сервера Discord > Интеграции > Вебхуки.
sk_sk: Vytvorte webhook v časti Nastavenia servera Discord > Integrácie > Webhook
sr_rs: Креирајте веб-хук у подешавањима Дисцорд сервера > Интеграције > Веб-хукови
sv_se: Skapa webhook i Discord Server Settings > Integrations > Webhooks
th: สร้าง webhook ในการตั้งค่าเซิร์ฟเวอร์ Discord > การรวมระบบ > Webhooks
tr: Discord Sunucu Ayarları > Entegrasyonlar > Web Kancaları'nda web kancası oluşturun
uk: Створіть вебхук у розділі Параметри сервера Discord > Інтеграції > Вебхуки
vi: Tạo webhook trong Cài đặt máy chủ Discord > Tích hợp > Webhooks

source: Create webhook: Teams > Channel > Connectors > Incoming Webhook
ar: إنشاء خطاف ويب: الفرق > القناة > الموصلات > خطاف الويب الوارد
bg_bg: Създайте уебкукичка: Екипи > Канал > Конектори > Входяща уебкукичка
cs_cz: Vytvoření webhooku: Týmy > Kanál > Konektory > Příchozí webhook
da_dk: Opret webhook: Teams > Kanal > Connectors > Incoming Webhook
de_de: Webhook erstellen: Teams > Kanal > Connectors > Eingehender Webhook
el: Δημιουργία webhook: Ομάδες > Κανάλι > Εφαρμογές σύνδεσης > Εισερχόμενο Webhook
es_es: Crear webhook: Equipos > Canal > Conectores > Webhook entrante
fa_ir: ایجاد webhook: Teams > Channel > Connectors > Incoming Webhook
fi: Luo webhook: Teams > Channel > Connectors > Incoming Webhook
fr_fr: Créer un webhook : Équipes > Canal > Connecteurs > Webhook entrant
he_il: צור חיבור אינטרנט: צוותים > ערוץ > מחברים > חיבור אינטרנט נכנס
hi_in: वेबहुक बनाएं: टीमें > चैनल > कनेक्टर्स > इनकमिंग वेबहुक
hr: Stvorite web-dojavnik: Timovi > Kanal > Konektori > Dolazni web-dojavnik
hu_hu: Webhook létrehozása: Csapatok > Csatorna > Csatlakozók > Bejövő Webhook
id_id: Buat webhook: Teams > Saluran > Konektor > Webhook Masuk
it_it: Crea webhook: Teams > Canale > Connettori > Webhook in entrata
ja: Webhook を作成します: [チーム] > [チャネル] > [コネクタ] > [受信 Webhook]
nl_nl: Maak een webhook: Teams > Kanaal > Connectors > Inkomende webhook
no: Opprett webhook: Teams > Kanal > Koblinger > Innkommende webhook
pl_pl: Utwórz webhook: Zespoły > Kanał > Łączniki > Przychodzący webhook
pt_br: Criar webhook: Equipes > Canal > Conectores > Webhook de entrada
ro_ro: Creați webhook: Echipe > Canal > Conectori > Webhook primit
ru_ru: Создайте веб-перехватчик: «Команды» > «Канал» > «Соединители» > «Входящий веб-перехватчик».
sk_sk: Vytvorenie webhooku: Tímy > Kanál > Konektory > Prichádzajúci webhook
sr_rs: Креирајте веб-хук: Тимови > Канал > Конектори > Долазни веб-хук
sv_se: Skapa webhook: Teams > Kanal > Connectors > Incoming Webhook
th: สร้าง webhook: ทีม > ช่องทาง > ตัวเชื่อมต่อ > Webhook ที่เข้ามา
tr: Web kancası oluşturun: Ekipler > Kanal > Bağlayıcılar > Gelen Web Kancası
uk: Створіть вебхук: Teams > Channel > Connectors > Incoming Webhook
vi: Tạo webhook: Nhóm > Kênh > Trình kết nối > Webhook đến

source: Created
ar: تم إنشاؤها
bg_bg: Създаден
cs_cz: Vytvořeno
da_dk: Oprettet
de_de: Erstellt
el: Δημιουργήθηκε
es_es: Creado
fa_ir: ایجاد شد
fi: Luotu
fr_fr: Créé
he_il: נוצר
hi_in: बनाया गया
hr: Stvoreno
hu_hu: Létrehozva
id_id: Dibuat
it_it: Creato
ja: 作成されました
nl_nl: Gemaakt
no: Opprettet
pl_pl: Utworzono
pt_br: Criado
ro_ro: Creat
ru_ru: Создано
sk_sk: Vytvorené
sr_rs: Цреатед
sv_se: Skapad
th: สร้างแล้ว
tr: Oluşturuldu
uk: Створено
vi: Đã tạo

source: Created: %s
ar: تم الإنشاء: %s
bg_bg: Създаден: %s
cs_cz: Vytvořeno: %s
da_dk: Oprettet: %s
de_de: Erstellt: %s
el: Δημιουργήθηκε: %s
es_es: Creado: %s
fa_ir: ایجاد شده: %s
fi: Luotu: %s
fr_fr: Créé : %s
he_il: נוצר: %s
hi_in: बनाया गया: %s
hr: Stvoreno: %s
hu_hu: Létrehozva: %s
id_id: Dibuat: %s
it_it: Creato: %s
ja: 作成日: %s
nl_nl: Aangemaakt: %s
no: Opprettet: %s
pl_pl: Utworzono: %s
pt_br: Criado: %s
ro_ro: Creat: %s
ru_ru: Создано: %s
sk_sk: Vytvorené: %s
sr_rs: Направљено: %с
sv_se: Skapad: %s
th: สร้างแล้ว: %s
tr: Oluşturuldu: %s
uk: Створено: %s
vi: Đã tạo: %s

source: Critical
ar: حرجة
bg_bg: Критичен
cs_cz: Kritické
da_dk: Kritisk
de_de: Kritisch
el: Κριτική
es_es: Crítico
fa_ir: انتقادی
fi: Kriittinen
fr_fr: Critique
he_il: קריטי
hi_in: गंभीर
hr: Kritično
hu_hu: Kritikus
id_id: Kritis
it_it: Critico
ja: クリティカル
nl_nl: Kritisch
no: Kritisk
pl_pl: Krytyczny
pt_br: Crítico
ro_ro: Critic
ru_ru: Критический
sk_sk: Kritické
sr_rs: Критички
sv_se: Kritisk
th: สำคัญ
tr: Kritik
uk: Критичний
vi: Quan trọng

source: Critical Only
ar: الحرجة فقط
bg_bg: Само критично
cs_cz: Pouze kritické
da_dk: Kun kritisk
de_de: Nur kritisch
el: Κριτική μόνο
es_es: Sólo crítico
fa_ir: فقط انتقادی
fi: Vain kriittinen
fr_fr: Critique uniquement
he_il: קריטי בלבד
hi_in: केवल गंभीर
hr: Samo kritično
hu_hu: Csak kritikus
id_id: Hanya Kritis
it_it: Solo critico
ja: クリティカルのみ
nl_nl: Alleen kritisch
no: Kun kritisk
pl_pl: Tylko krytyczne
pt_br: Somente Crítico
ro_ro: Numai critic
ru_ru: Только критический
sk_sk: Iba kritické
sr_rs: Само критично
sv_se: Endast kritisk
th: สำคัญเท่านั้น
tr: Kritik Yalnızca
uk: Тільки критично
vi: Chỉ quan trọng

source: Current Login URL
ar: عنوان URL الحالي لتسجيل الدخول
bg_bg: Текущ URL адрес за влизане
cs_cz: Aktuální přihlašovací adresa URL
da_dk: Aktuel login-URL
de_de: Aktuelle Login-URL
el: Τρέχουσα διεύθυνση URL σύνδεσης
es_es: URL de inicio de sesión actual
fa_ir: URL ورود فعلی
fi: Nykyinen kirjautumis-URL-osoite
fr_fr: URL de connexion actuelle
he_il: כתובת אתר כניסה נוכחית
hi_in: वर्तमान लॉगिन यूआरएल
hr: Trenutačni URL za prijavu
hu_hu: Jelenlegi bejelentkezési URL
id_id: URL Masuk Saat Ini
it_it: URL di accesso corrente
ja: 現在のログインURL
nl_nl: Huidige inlog-URL
no: Gjeldende påloggings-URL
pl_pl: Bieżący adres URL logowania
pt_br: URL de login atual
ro_ro: Adresa URL de conectare curentă
ru_ru: Текущий URL-адрес входа
sk_sk: Aktuálna prihlasovacia adresa URL
sr_rs: Тренутни УРЛ за пријаву
sv_se: Aktuell inloggnings-URL
th: URL การเข้าสู่ระบบปัจจุบัน
tr: Geçerli Giriş URL'si
uk: Поточна URL-адреса входу
vi: URL đăng nhập hiện tại

source: Current Version
ar: الإصدار الحالي
bg_bg: Текуща версия
cs_cz: Aktuální verze
da_dk: Nuværende version
de_de: Aktuelle Version
el: Τρέχουσα έκδοση
es_es: Versión actual
fa_ir: نسخه فعلی
fi: Nykyinen versio
fr_fr: Version actuelle
he_il: גרסה נוכחית
hi_in: वर्तमान संस्करण
hr: Trenutna verzija
hu_hu: Jelenlegi verzió
id_id: Versi Saat Ini
it_it: Versione attuale
ja: 現在のバージョン
nl_nl: Huidige versie
no: Gjeldende versjon
pl_pl: Aktualna wersja
pt_br: Versão Atual
ro_ro: Versiunea curentă
ru_ru: Текущая версия
sk_sk: Aktuálna verzia
sr_rs: Тренутна верзија
sv_se: Aktuell version
th: ปัจจุบัน เวอร์ชัน
tr: Geçerli Sürüm
uk: Поточна версія
vi: Phiên bản hiện tại

source: Current:
ar: الحالي:
bg_bg: текущо:
cs_cz: aktuální:
da_dk: Nuværende:
de_de: Aktuell:
el: Τρέχον:
es_es: Actual:
fa_ir: فعلی:
fi: Nykyinen:
fr_fr: Actuel :
he_il: נוכחי:
hi_in: वर्तमान:
hr: Trenutno:
hu_hu: Jelenlegi:
id_id: Saat ini:
it_it: Corrente:
ja: 現在:
nl_nl: Huidig:
no: Gjeldende:
pl_pl: Aktualne:
pt_br: Atual:
ro_ro: curent:
ru_ru: Текущий:
sk_sk: Aktuálne:
sr_rs: тренутно:
sv_se: Aktuell:
th: ปัจจุบัน:
tr: Geçerli:
uk: поточний:
vi: Hiện tại:

source: Custom Login URL
ar: عنوان URL لتسجيل الدخول المخصص
bg_bg: Персонализиран URL адрес за вход
cs_cz: Vlastní přihlašovací adresa URL
da_dk: Brugerdefineret login-URL
de_de: Benutzerdefinierte Anmelde-URL
el: Προσαρμοσμένη διεύθυνση URL σύνδεσης
es_es: URL de inicio de sesión personalizada
fa_ir: URL ورود سفارشی
fi: Muokattu kirjautumis-URL-osoite
fr_fr: URL de connexion personnalisée
he_il: כתובת אתר כניסה מותאמת אישית
hi_in: कस्टम लॉगिन यूआरएल
hr: Prilagođeni URL za prijavu
hu_hu: Egyéni bejelentkezési URL
id_id: URL Masuk Khusus
it_it: URL di accesso personalizzato
ja: カスタムログインURL
nl_nl: Aangepaste inlog-URL
no: Egendefinert påloggings-URL
pl_pl: Niestandardowy adres URL logowania
pt_br: URL de login personalizado
ro_ro: Adresă URL de conectare personalizată
ru_ru: Пользовательский URL-адрес входа
sk_sk: Vlastná prihlasovacia adresa URL
sr_rs: Прилагођена УРЛ адреса за пријаву
sv_se: Anpassad inloggningsadress
th: URL ล็อกอินแบบกำหนดเอง
tr: Özel Oturum Açma URL'si
uk: Спеціальна URL-адреса для входу
vi: URL đăng nhập tùy chỉnh

source: Custom URL
ar: عنوان URL مخصص
bg_bg: Персонализиран URL адрес
cs_cz: Vlastní adresa URL
da_dk: Brugerdefineret URL
de_de: Benutzerdefinierte URL
el: Προσαρμοσμένη διεύθυνση URL
es_es: URL personalizada
fa_ir: URL سفارشی
fi: Muokattu URL-osoite
fr_fr: URL personnalisée
he_il: כתובת אתר מותאמת אישית
hi_in: कस्टम यूआरएल
hr: Prilagođeni URL
hu_hu: Egyéni URL
id_id: URL khusus
it_it: URL personalizzato
ja: カスタムURL
nl_nl: Aangepaste URL
no: Egendefinert URL
pl_pl: Niestandardowy adres URL
pt_br: URL personalizado
ro_ro: Adresă URL personalizată
ru_ru: Пользовательский URL-адрес
sk_sk: Vlastná adresa URL
sr_rs: Прилагођени УРЛ
sv_se: Anpassad webbadress
th: URL แบบกำหนดเอง
tr: Özel URL
uk: Спеціальна URL-адреса
vi: URL tùy chỉnh

source: Custom Webhooks
ar: خطافات الويب المخصصة
bg_bg: Персонализирани уеб кукички
cs_cz: Vlastní webhooky
da_dk: Brugerdefinerede webhooks
de_de: Benutzerdefinierte Webhooks
el: Προσαρμοσμένα Webhooks
es_es: Webhooks personalizados
fa_ir: وب هوک های سفارشی
fi: Mukautetut Webhookit
fr_fr: Webhooks personnalisés
he_il: Webhooks מותאמים אישית
hi_in: कस्टम वेबहुक
hr: Prilagođeni webdojavnici
hu_hu: Egyéni webhookok
id_id: Webhook Khusus
it_it: Webhook personalizzati
ja: カスタムWebhook
nl_nl: Aangepaste webhooks
no: Egendefinerte webhooks
pl_pl: Niestandardowe webhooki
pt_br: Webhooks personalizados
ro_ro: Webhook-uri personalizate
ru_ru: Пользовательские вебхуки
sk_sk: Vlastné webhooky
sr_rs: Цустом Вебхоокс
sv_se: Anpassade Webhooks
th: Webhooks แบบกำหนดเอง
tr: Özel Web Kancaları
uk: Спеціальні веб-хуки
vi: Webhook tùy chỉnh

source: Daily
ar: يوميا
bg_bg: Ежедневно
cs_cz: Denně
da_dk: Dagligt
de_de: Täglich
el: Καθημερινά
es_es: Diariamente
fa_ir: روزانه
fi: Päivittäin
fr_fr: Quotidiennement
he_il: יומי
hi_in: दैनिक
hr: Dnevno
hu_hu: Naponta
id_id: Setiap hari
it_it: Ogni giorno
ja: 毎日
nl_nl: Dagelijks
no: Daglig
pl_pl: Codziennie
pt_br: Diariamente
ro_ro: Zilnic
ru_ru: Ежедневно
sk_sk: Denne
sr_rs: Даили
sv_se: Dagligen
th: รายวัน
tr: Günlük
uk: Щодня
vi: hàng ngày
