Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Add CAPTCHA verification to login forms
ar: أضف التحقق من CAPTCHA إلى نماذج تسجيل الدخول
bg_bg: Добавете CAPTCHA проверка към формулярите за вход
cs_cz: Přidejte ověření CAPTCHA do přihlašovacích formulářů
da_dk: Tilføj CAPTCHA-bekræftelse til loginformularer
de_de: Fügen Sie den Anmeldeformularen eine CAPTCHA-Überprüfung hinzu
el: Προσθήκη επαλήθευσης CAPTCHA στις φόρμες σύνδεσης
es_es: Agregue verificación CAPTCHA a los formularios de inicio de sesión
fa_ir: تأیید CAPTCHA را به فرم های ورود اضافه کنید
fi: Lisää CAPTCHA-vahvistus kirjautumislomakkeisiin
fr_fr: Ajouter la vérification CAPTCHA aux formulaires de connexion
he_il: הוסף אימות CAPTCHA לטפסי התחברות
hi_in: लॉगिन फॉर्म में कैप्चा सत्यापन जोड़ें
hr: Dodajte CAPTCHA potvrdu obrascima za prijavu
hu_hu: Adja hozzá a CAPTCHA-ellenőrzést a bejelentkezési űrlapokhoz
id_id: Tambahkan verifikasi CAPTCHA ke formulir login
it_it: Aggiungi la verifica CAPTCHA ai moduli di accesso
ja: ログインフォームに CAPTCHA 認証を追加する
nl_nl: Voeg CAPTCHA-verificatie toe aan inlogformulieren
no: Legg til CAPTCHA-verifisering i påloggingsskjemaer
pl_pl: Dodaj weryfikację CAPTCHA do formularzy logowania
pt_br: Adicione verificação CAPTCHA aos formulários de login
ro_ro: Adăugați verificarea CAPTCHA la formularele de conectare
ru_ru: Добавьте проверку CAPTCHA в формы входа.
sk_sk: Pridajte overenie CAPTCHA do prihlasovacích formulárov
sr_rs: Додајте ЦАПТЦХА верификацију у обрасце за пријаву
sv_se: Lägg till CAPTCHA-verifiering till inloggningsformulär
th: เพิ่มการตรวจสอบ CAPTCHA เพื่อเข้าสู่ระบบแบบฟอร์ม
tr: Giriş formlarına CAPTCHA doğrulaması ekleyin
uk: Додайте перевірку CAPTCHA до форм входу
vi: Thêm xác minh CAPTCHA vào biểu mẫu đăng nhập

source: Add HTTP security headers (X-Frame-Options, CSP, etc.)
ar: أضف رؤوس أمان HTTP (خيارات الإطار X، CSP، إلخ.)
bg_bg: Добавяне на заглавки за защита на HTTP (X-Frame-Options, CSP и др.)
cs_cz: Přidejte hlavičky zabezpečení HTTP (X-Frame-Options, CSP atd.)
da_dk: Tilføj HTTP-sikkerhedsheadere (X-Frame-Options, CSP osv.)
de_de: Fügen Sie HTTP-Sicherheitsheader hinzu (X-Frame-Options, CSP usw.)
el: Προσθήκη κεφαλίδων ασφαλείας HTTP (X-Frame-Options, CSP, κ.λπ.)
es_es: Agregue encabezados de seguridad HTTP (X-Frame-Options, CSP, etc.)
fa_ir: اضافه کردن هدرهای امنیتی HTTP (X-Frame-Options، CSP و غیره)
fi: Lisää HTTP-suojausotsikot (X-Frame-Options, CSP jne.)
fr_fr: Ajoutez des en-têtes de sécurité HTTP (X-Frame-Options, CSP, etc.)
he_il: הוסף כותרות אבטחת HTTP (X-Frame-Options, CSP וכו')
hi_in: HTTP सुरक्षा हेडर जोड़ें (एक्स-फ़्रेम-विकल्प, सीएसपी, आदि)
hr: Dodajte HTTP sigurnosna zaglavlja (X-Frame-Options, CSP, itd.)
hu_hu: HTTP biztonsági fejlécek hozzáadása (X-Frame-Options, CSP stb.)
id_id: Tambahkan header keamanan HTTP (X-Frame-Options, CSP, dll.)
it_it: Aggiungi intestazioni di sicurezza HTTP (X-Frame-Options, CSP, ecc.)
ja: HTTP セキュリティ ヘッダー (X-Frame-Options、CSP など) を追加します。
nl_nl: Voeg HTTP-beveiligingsheaders toe (X-Frame-Options, CSP, enz.)
no: Legg til HTTP-sikkerhetshoder (X-Frame-Options, CSP, etc.)
pl_pl: Dodaj nagłówki zabezpieczeń HTTP (X-Frame-Options, CSP itp.)
pt_br: Adicione cabeçalhos de segurança HTTP (X-Frame-Options, CSP, etc.)
ro_ro: Adăugați anteturi de securitate HTTP (X-Frame-Options, CSP etc.)
ru_ru: Добавьте заголовки безопасности HTTP (X-Frame-Options, CSP и т. д.).
sk_sk: Pridajte hlavičky zabezpečenia HTTP (X-Frame-Options, CSP atď.)
sr_rs: Додајте ХТТП безбедносна заглавља (Кс-Фраме-Оптионс, ЦСП, итд.)
sv_se: Lägg till HTTP-säkerhetsrubriker (X-Frame-Options, CSP, etc.)
th: เพิ่มส่วนหัวความปลอดภัย HTTP (X-Frame-Options, CSP ฯลฯ)
tr: HTTP güvenlik başlıkları ekleyin (X-Frame-Options, CSP, vb.)
uk: Додайте заголовки безпеки HTTP (X-Frame-Options, CSP тощо)
vi: Thêm tiêu đề bảo mật HTTP (X-Frame-Options, CSP, v.v.)

source: Add New Passkey
ar: إضافة مفتاح مرور جديد
bg_bg: Добавете нов ключ за достъп
cs_cz: Přidat nový přístupový klíč
da_dk: Tilføj ny adgangsnøgle
de_de: Neuen Passkey hinzufügen
el: Προσθήκη νέου κωδικού πρόσβασης
es_es: Agregar nueva clave de acceso
fa_ir: رمز عبور جدید را اضافه کنید
fi: Lisää uusi salasana
fr_fr: Ajouter une nouvelle clé d'accès
he_il: הוסף מפתח חדש
hi_in: नई पासकी जोड़ें
hr: Dodaj novi pristupni ključ
hu_hu: Új jelszó hozzáadása
id_id: Tambahkan Kunci Sandi Baru
it_it: Aggiungi nuova chiave di accesso
ja: 新しいパスキーを追加
nl_nl: Nieuwe toegangscode toevoegen
no: Legg til ny adgangsnøkkel
pl_pl: Dodaj nowy klucz dostępu
pt_br: Adicionar nova chave de acesso
ro_ro: Adăugați o nouă cheie de acces
ru_ru: Добавить новый ключ доступа
sk_sk: Pridať nový prístupový kľúč
sr_rs: Додајте нови приступни кључ
sv_se: Lägg till ny lösenord
th: เพิ่มรหัสผ่านใหม่
tr: Yeni Parola Ekle
uk: Додайте новий пароль
vi: Thêm mật mã mới

source: Add Security Headers
ar: إضافة رؤوس الأمان
bg_bg: Добавете заглавки за сигурност
cs_cz: Přidejte záhlaví zabezpečení
da_dk: Tilføj sikkerhedsoverskrifter
de_de: Fügen Sie Sicherheitsheader hinzu
el: Προσθήκη κεφαλίδων ασφαλείας
es_es: Agregar encabezados de seguridad
fa_ir: هدرهای امنیتی را اضافه کنید
fi: Lisää suojausotsikot
fr_fr: Ajouter des en-têtes de sécurité
he_il: הוסף כותרות אבטחה
hi_in: सुरक्षा शीर्षलेख जोड़ें
hr: Dodajte sigurnosna zaglavlja
hu_hu: Biztonsági fejlécek hozzáadása
id_id: Tambahkan Header Keamanan
it_it: Aggiungi intestazioni di sicurezza
ja: セキュリティヘッダーの追加
nl_nl: Beveiligingsheaders toevoegen
no: Legg til sikkerhetshoder
pl_pl: Dodaj nagłówki zabezpieczeń
pt_br: Adicionar cabeçalhos de segurança
ro_ro: Adăugați anteturi de securitate
ru_ru: Добавить заголовки безопасности
sk_sk: Pridajte hlavičky zabezpečenia
sr_rs: Додајте безбедносна заглавља
sv_se: Lägg till säkerhetsrubriker
th: เพิ่มส่วนหัวความปลอดภัย
tr: Güvenlik Başlıkları Ekleyin
uk: Додайте заголовки безпеки
vi: Thêm tiêu đề bảo mật

source: Add Webhook
ar: إضافة خطاف ويب
bg_bg: Добавете Webhook
cs_cz: Přidat webhook
da_dk: Tilføj Webhook
de_de: Webhook hinzufügen
el: Προσθήκη Webhook
es_es: Agregar webhook
fa_ir: اضافه کردن Webhook
fi: Lisää Webhook
fr_fr: Ajouter un webhook
he_il: הוסף את Webhook
hi_in: वेबहुक जोड़ें
hr: Dodaj Webhook
hu_hu: Webhook hozzáadása
id_id: Tambahkan Webhook
it_it: Aggiungi webhook
ja: Webhook の追加
nl_nl: Webhook toevoegen
no: Legg til Webhook
pl_pl: Dodaj webhooka
pt_br: Adicionar webhook
ro_ro: Adăugați Webhook
ru_ru: Добавить вебхук
sk_sk: Pridať webhook
sr_rs: Додај Вебхоок
sv_se: Lägg till Webhook
th: เพิ่ม Webhook
tr: Ekle Webhook
uk: Додати Webhook
vi: Thêm Webhook

source: Add X-Frame-Options, X-Content-Type-Options, and other security headers.
ar: أضف خيارات X-Frame وخيارات نوع المحتوى X ورؤوس الأمان الأخرى.
bg_bg: Добавете X-Frame-Options, X-Content-Type-Options и други заглавки за сигурност.
cs_cz: Přidejte X-Frame-Options, X-Content-Type-Options a další bezpečnostní hlavičky.
da_dk: Tilføj X-Frame-Options, X-Content-Type-Options og andre sikkerhedsheadere.
de_de: Fügen Sie X-Frame-Options, X-Content-Type-Options und andere Sicherheitsheader hinzu.
el: Προσθέστε X-Frame-Options, X-Content-Type-Options και άλλες κεφαλίδες ασφαλείας.
es_es: Agregue X-Frame-Options, X-Content-Type-Options y otros encabezados de seguridad.
fa_ir: X-Frame-Options، X-Content-Type-Options و سایر هدرهای امنیتی را اضافه کنید.
fi: Lisää X-Frame-Options, X-Content-Type-Options ja muut suojausotsikot.
fr_fr: Ajoutez X-Frame-Options, X-Content-Type-Options et d’autres en-têtes de sécurité.
he_il: הוסף X-Frame-Options, X-Content-Type-Options וכותרות אבטחה אחרות.
hi_in: एक्स-फ़्रेम-विकल्प, एक्स-सामग्री-प्रकार-विकल्प और अन्य सुरक्षा शीर्षलेख जोड़ें।
hr: Dodajte X-Frame-Options, X-Content-Type-Options i druga sigurnosna zaglavlja.
hu_hu: Adjon hozzá X-Frame-Options, X-Content-Type-Options és egyéb biztonsági fejléceket.
id_id: Tambahkan X-Frame-Options, X-Content-Type-Options, dan header keamanan lainnya.
it_it: Aggiungi X-Frame-Options, X-Content-Type-Options e altre intestazioni di sicurezza.
ja: X-Frame-Options、X-Content-Type-Options、およびその他のセキュリティ ヘッダーを追加します。
nl_nl: Voeg X-Frame-Options, X-Content-Type-Options en andere beveiligingsheaders toe.
no: Legg til X-Frame-Options, X-Content-Type-Options og andre sikkerhetsoverskrifter.
pl_pl: Dodaj opcje X-Frame, opcje X-Content-Type i inne nagłówki zabezpieczeń.
pt_br: Adicione X-Frame-Options, X-Content-Type-Options e outros cabeçalhos de segurança.
ro_ro: Adăugați X-Frame-Options, X-Content-Type-Options și alte anteturi de securitate.
ru_ru: Добавьте X-Frame-Options, X-Content-Type-Options и другие заголовки безопасности.
sk_sk: Pridajte X-Frame-Options, X-Content-Type-Options a ďalšie bezpečnostné hlavičky.
sr_rs: Додајте Кс-Фраме-Оптионс, Кс-Цонтент-Типе-Оптионс и друга безбедносна заглавља.
sv_se: Lägg till X-Frame-Options, X-Content-Type-Options och andra säkerhetsrubriker.
th: เพิ่ม X-Frame-Options, X-Content-Type-Options และการรักษาความปลอดภัยอื่น ๆ ส่วนหัว
tr: X-Frame-Options, X-Content-Type-Options ve diğer güvenlik başlıklarını ekleyin.
uk: Додайте X-Frame-Options, X-Content-Type-Options та інші заголовки безпеки.
vi: Thêm X-Frame-Options, X-Content-Type-Options và các tiêu đề bảo mật khác.

source: Add X-Frame-Options, X-XSS-Protection headers
ar: أضف خيارات X-Frame ورؤوس X-XSS-Protection
bg_bg: Добавете X-Frame-Options, X-XSS-Protection заглавки
cs_cz: Přidejte záhlaví X-Frame-Options, X-XSS-Protection
da_dk: Tilføj X-Frame-Options, X-XSS-Protection headers
de_de: Fügen Sie X-Frame-Options- und X-XSS-Protection-Header hinzu
el: Προσθέστε κεφαλίδες X-Frame-Options, X-XSS-Protection
es_es: Agregue encabezados X-Frame-Options, X-XSS-Protection
fa_ir: هدرهای X-Frame-Options، X-XSS-Protection را اضافه کنید
fi: Lisää X-Frame-Options-, X-XSS-Protection-otsikot
fr_fr: Ajouter des en-têtes X-Frame-Options, X-XSS-Protection
he_il: הוסף X-Frame-Options, X-XSS-Protection כותרות
hi_in: एक्स-फ़्रेम-विकल्प, एक्स-एक्सएसएस-प्रोटेक्शन हेडर जोड़ें
hr: Dodajte X-Frame-Options, X-XSS-Protection zaglavlja
hu_hu: Adjon hozzá X-Frame-Options, X-XSS-Protection fejléceket
id_id: Tambahkan header X-Frame-Options, X-XSS-Protection
it_it: Aggiungi X-Frame-Options, intestazioni X-XSS-Protection
ja: X-Frame-Options、X-XSS-Protection ヘッダーを追加
nl_nl: Voeg X-Frame-Options, X-XSS-Protection-headers toe
no: Legg til X-Frame-Options, X-XSS-Protection-overskrifter
pl_pl: Dodaj opcje X-Frame i nagłówki X-XSS-Protection
pt_br: Adicionar X-Frame-Options, cabeçalhos X-XSS-Protection
ro_ro: Adăugați anteturi X-Frame-Options, X-XSS-Protection
ru_ru: Добавьте параметры X-Frame-Options, заголовки X-XSS-Protection.
sk_sk: Pridajte hlavičky X-Frame-Options, X-XSS-Protection
sr_rs: Додајте Кс-Фраме-Оптионс, Кс-КССС-Протецтион заглавља
sv_se: Lägg till X-Frame-Options, X-XSS-Protection rubriker
th: เพิ่มส่วนหัว X-Frame-Options, X-XSS-Protection
tr: X-Frame-Options, X-XSS-Protection başlıklarını ekleyin
uk: Додайте заголовки X-Frame-Options, X-XSS-Protection
vi: Thêm tiêu đề X-Frame-Options, X-XSS-Protection

source: Add an extra layer of security by requiring a second form of authentication.
ar: أضف طبقة إضافية من الأمان عن طريق طلب نموذج ثانٍ من المصادقة.
bg_bg: Добавете допълнителен слой на сигурност, като изисквате втора форма на удостоверяване.
cs_cz: Přidejte další vrstvu zabezpečení tím, že budete vyžadovat druhou formu ověřování.
da_dk: Tilføj et ekstra lag af sikkerhed ved at kræve en anden form for godkendelse.
de_de: Fügen Sie eine zusätzliche Sicherheitsebene hinzu, indem Sie eine zweite Form der Authentifizierung verlangen.
el: Προσθέστε ένα επιπλέον επίπεδο ασφάλειας απαιτώντας μια δεύτερη μορφή ελέγχου ταυτότητας.
es_es: Agregue una capa adicional de seguridad al requerir una segunda forma de autenticación.
fa_ir: با نیاز به نوع دوم احراز هویت، یک لایه امنیتی اضافی اضافه کنید.
fi: Lisää ylimääräinen suojaustaso vaatimalla toinen todennustapa.
fr_fr: Ajoutez une couche de sécurité supplémentaire en exigeant une deuxième forme d'authentification.
he_il: הוסף שכבת אבטחה נוספת על ידי דרישת צורה שנייה של אימות.
hi_in: प्रमाणीकरण के दूसरे रूप की आवश्यकता के द्वारा सुरक्षा की एक अतिरिक्त परत जोड़ें।
hr: Dodajte dodatni sloj sigurnosti zahtijevajući drugi oblik provjere autentičnosti.
hu_hu: További biztonsági réteget biztosíthat a hitelesítés egy második formájának megkövetelésével.
id_id: Tambahkan lapisan keamanan ekstra dengan mewajibkan bentuk autentikasi kedua.
it_it: Aggiungi un ulteriore livello di sicurezza richiedendo una seconda forma di autenticazione.
ja: 2 番目の認証形式を要求することで、セキュリティ層を追加します。
nl_nl: Voeg een extra beveiligingslaag toe door een tweede vorm van authenticatie te vereisen.
no: Legg til et ekstra lag med sikkerhet ved å kreve en annen form for autentisering.
pl_pl: Dodaj dodatkową warstwę zabezpieczeń, wymagając drugiej formy uwierzytelnienia.
pt_br: Adicione uma camada extra de segurança exigindo uma segunda forma de autenticação.
ro_ro: Adăugați un nivel suplimentar de securitate solicitând o a doua formă de autentificare.
ru_ru: Добавьте дополнительный уровень безопасности, потребовав вторую форму аутентификации.
sk_sk: Pridajte ďalšiu vrstvu zabezpečenia vyžadovaním druhej formy autentifikácie.
sr_rs: Додајте додатни ниво сигурности тако што ћете захтевати други облик аутентификације.
sv_se: Lägg till ett extra lager av säkerhet genom att kräva en andra form av autentisering.
th: เพิ่มการรักษาความปลอดภัยอีกชั้นหนึ่งโดยกำหนดให้ต้องมีการตรวจสอบสิทธิ์รูปแบบที่สอง
tr: İkinci bir kimlik doğrulama biçimi gerektirerek ekstra bir güvenlik katmanı ekleyin.
uk: Додайте додатковий рівень безпеки, вимагаючи другу форму автентифікації.
vi: Thêm một lớp bảo mật bổ sung bằng cách yêu cầu hình thức xác thực thứ hai.

source: Add an extra layer of security by requiring two forms of authentication for user logins.
ar: أضف طبقة إضافية من الأمان من خلال طلب نموذجين من المصادقة لتسجيلات دخول المستخدم.
bg_bg: Добавете допълнителен слой на сигурност, като изисквате две форми на удостоверяване за потребителски вход.
cs_cz: Přidejte další vrstvu zabezpečení tím, že budete vyžadovat dvě formy ověřování pro přihlášení uživatelů.
da_dk: Tilføj et ekstra lag af sikkerhed ved at kræve to former for godkendelse for brugerlogin.
de_de: Fügen Sie eine zusätzliche Sicherheitsebene hinzu, indem Sie zwei Formen der Authentifizierung für Benutzeranmeldungen erfordern.
el: Προσθέστε ένα επιπλέον επίπεδο ασφάλειας απαιτώντας δύο μορφές ελέγχου ταυτότητας για τις συνδέσεις χρηστών.
es_es: Agregue una capa adicional de seguridad al requerir dos formas de autenticación para los inicios de sesión de los usuarios.
fa_ir: با نیاز به دو شکل احراز هویت برای ورود کاربران، یک لایه امنیتی اضافی اضافه کنید.
fi: Lisää ylimääräinen suojaustaso vaatimalla käyttäjien kirjautumisille kaksi todennustapaa.
fr_fr: Ajoutez une couche de sécurité supplémentaire en exigeant deux formes d'authentification pour les connexions des utilisateurs.
he_il: הוסף שכבת אבטחה נוספת על ידי דרישת שתי צורות אימות עבור כניסות משתמשים.
hi_in: उपयोगकर्ता लॉगिन के लिए दो प्रकार के प्रमाणीकरण की आवश्यकता के द्वारा सुरक्षा की एक अतिरिक्त परत जोड़ें।
hr: Dodajte dodatni sloj sigurnosti zahtijevajući dva oblika provjere autentičnosti za prijavu korisnika.
hu_hu: Adjon hozzá egy további biztonsági réteget azáltal, hogy kétféle hitelesítési formát ír elő a felhasználói bejelentkezéshez.
id_id: Tambahkan lapisan keamanan ekstra dengan mewajibkan dua bentuk autentikasi untuk login pengguna.
it_it: Aggiungi un ulteriore livello di sicurezza richiedendo due forme di autenticazione per gli accessi degli utenti.
ja: ユーザーのログインに 2 つの形式の認証を要求することで、セキュリティ層を追加します。
nl_nl: Voeg een extra beveiligingslaag toe door twee vormen van authenticatie te vereisen voor gebruikersaanmeldingen.
no: Legg til et ekstra lag med sikkerhet ved å kreve to former for autentisering for brukerpålogginger.
pl_pl: Dodaj dodatkową warstwę zabezpieczeń, wymagając dwóch form uwierzytelniania podczas logowania użytkowników.
pt_br: Adicione uma camada extra de segurança exigindo duas formas de autenticação para logins de usuários.
ro_ro: Adăugați un nivel suplimentar de securitate solicitând două forme de autentificare pentru autentificarea utilizatorilor.
ru_ru: Добавьте дополнительный уровень безопасности, потребовав двух форм аутентификации для входа пользователей.
sk_sk: Pridajte ďalšiu vrstvu zabezpečenia vyžadovaním dvoch foriem autentifikácie pre prihlásenie používateľov.
sr_rs: Додајте додатни ниво безбедности тако што ћете захтевати два облика аутентификације за пријављивање корисника.
sv_se: Lägg till ett extra lager av säkerhet genom att kräva två former av autentisering för användarinloggningar.
th: เพิ่มการรักษาความปลอดภัยอีกชั้นหนึ่งโดยกำหนดให้ต้องมีการตรวจสอบสิทธิ์สองรูปแบบสำหรับการเข้าสู่ระบบของผู้ใช้
tr: Bir kullanıcı oturum açma işlemleri için iki kimlik doğrulama biçimi gerektirerek ekstra güvenlik katmanı.
uk: Додайте додатковий рівень безпеки, вимагаючи двох форм автентифікації для входу користувачів.
vi: Thêm một lớp bảo mật bổ sung bằng cách yêu cầu hai hình thức xác thực cho thông tin đăng nhập của người dùng.

source: Add an extra layer of security with TOTP-based 2FA.
ar: أضف طبقة إضافية من الأمان باستخدام المصادقة الثنائية المستندة إلى TOTP.
bg_bg: Добавете допълнителен слой сигурност с TOTP-базиран 2FA.
cs_cz: Přidejte další vrstvu zabezpečení s 2FA na bázi TOTP.
da_dk: Tilføj et ekstra lag af sikkerhed med TOTP-baseret 2FA.
de_de: Fügen Sie mit TOTP-basierter 2FA eine zusätzliche Sicherheitsebene hinzu.
el: Προσθέστε ένα επιπλέον επίπεδο ασφάλειας με το 2FA που βασίζεται σε TOTP.
es_es: Agregue una capa adicional de seguridad con 2FA basado en TOTP.
fa_ir: یک لایه امنیتی اضافی با 2FA مبتنی بر TOTP اضافه کنید.
fi: Lisää ylimääräinen suojaustaso TOTP-pohjaisella 2FA:lla.
fr_fr: Ajoutez une couche de sécurité supplémentaire avec le 2FA basé sur TOTP.
he_il: הוסף שכבת אבטחה נוספת עם 2FA מבוסס TOTP.
hi_in: TOTP-आधारित 2FA के साथ सुरक्षा की एक अतिरिक्त परत जोड़ें।
hr: Dodajte dodatni sloj sigurnosti uz 2FA temeljen na TOTP-u.
hu_hu: Adjon hozzá egy extra biztonsági réteget a TOTP-alapú 2FA-val.
id_id: Tambahkan lapisan keamanan ekstra dengan 2FA berbasis TOTP.
it_it: Aggiungi un ulteriore livello di sicurezza con la 2FA basata su TOTP.
ja: TOTP ベースの 2FA でセキュリティ層を追加します。
nl_nl: Voeg een extra beveiligingslaag toe met TOTP-gebaseerde 2FA.
no: Legg til et ekstra lag med sikkerhet med TOTP-basert 2FA.
pl_pl: Dodaj dodatkową warstwę zabezpieczeń dzięki technologii 2FA opartej na TOTP.
pt_br: Adicione uma camada extra de segurança com 2FA baseado em TOTP.
ro_ro: Adăugați un nivel suplimentar de securitate cu 2FA bazat pe TOTP.
ru_ru: Добавьте дополнительный уровень безопасности с помощью 2FA на основе TOTP.
sk_sk: Pridajte ďalšiu vrstvu zabezpečenia s 2FA na báze TOTP.
sr_rs: Додајте додатни ниво безбедности помоћу 2ФА заснованог на ТОТП-у.
sv_se: Lägg till ett extra lager av säkerhet med TOTP-baserad 2FA.
th: เพิ่มการรักษาความปลอดภัยอีกชั้นพิเศษด้วยการใช้ TOTP 2FA.
tr: TOTP tabanlı 2FA ile ekstra bir güvenlik katmanı ekleyin.
uk: Додайте додатковий рівень безпеки за допомогою 2FA на основі TOTP.
vi: Thêm một lớp bảo mật bổ sung với 2FA dựa trên TOTP.

source: Add lowercase letters.
ar: إضافة أحرف صغيرة.
bg_bg: Добавете малки букви.
cs_cz: Přidejte malá písmena.
da_dk: Tilføj små bogstaver.
de_de: Fügen Sie Kleinbuchstaben hinzu.
el: Προσθέστε πεζά γράμματα.
es_es: Añade letras minúsculas.
fa_ir: حروف کوچک اضافه کنید.
fi: Lisää pieniä kirjaimia.
fr_fr: Ajoutez des lettres minuscules.
he_il: הוסף אותיות קטנות.
hi_in: छोटे अक्षर जोड़ें.
hr: Dodajte mala slova.
hu_hu: Kisbetűk hozzáadása.
id_id: Tambahkan huruf kecil.
it_it: Aggiungi lettere minuscole.
ja: 小文字を追加します。
nl_nl: Kleine letters toevoegen.
no: Legg til små bokstaver.
pl_pl: Dodaj małe litery.
pt_br: Adicione letras minúsculas.
ro_ro: Adăugați litere mici.
ru_ru: Добавьте строчные буквы.
sk_sk: Pridajte malé písmená.
sr_rs: Додајте мала слова.
sv_se: Lägg till gemener.
th: เพิ่มตัวอักษรตัวพิมพ์เล็ก
tr: Küçük harfler ekleyin.
uk: Додайте малі літери.
vi: Thêm chữ thường.

source: Add numbers.
ar: أضف أرقامًا.
bg_bg: Добавяне на числа.
cs_cz: Přidejte čísla.
da_dk: Tilføj tal.
de_de: Zahlen hinzufügen.
el: Προσθέστε αριθμούς.
es_es: Suma números.
fa_ir: اعداد را اضافه کنید
fi: Lisää numeroita.
fr_fr: Ajoutez des chiffres.
he_il: הוסף מספרים.
hi_in: संख्याएँ जोड़ें.
hr: Dodajte brojeve.
hu_hu: Számok hozzáadása.
id_id: Tambahkan angka.
it_it: Aggiungi numeri.
ja: 数字を追加します。
nl_nl: Voeg nummers toe.
no: Legg til tall.
pl_pl: Dodaj liczby.
pt_br: Adicione números.
ro_ro: Adăugați numere.
ru_ru: Добавьте цифры.
sk_sk: Pridajte čísla.
sr_rs: Додајте бројеве.
sv_se: Lägg till siffror.
th: เพิ่มตัวเลข
tr: Sayılar ekleyin.
uk: Додайте числа.
vi: Thêm số.

source: Add special characters.
ar: إضافة أحرف خاصة.
bg_bg: Добавете специални знаци.
cs_cz: Přidejte speciální znaky.
da_dk: Tilføj specialtegn.
de_de: Fügen Sie Sonderzeichen hinzu.
el: Προσθέστε ειδικούς χαρακτήρες.
es_es: Añade caracteres especiales.
fa_ir: اضافه کردن کاراکترهای خاص
fi: Lisää erikoismerkkejä.
fr_fr: Ajoutez des caractères spéciaux.
he_il: הוסף תווים מיוחדים.
hi_in: विशेष वर्ण शामिल करें।
hr: Dodajte posebne znakove.
hu_hu: Adjon hozzá speciális karaktereket.
id_id: Tambahkan karakter khusus.
it_it: Aggiungi caratteri speciali.
ja: 特殊文字を追加します。
nl_nl: Voeg speciale tekens toe.
no: Legg til spesialtegn.
pl_pl: Dodaj znaki specjalne.
pt_br: Adicione caracteres especiais.
ro_ro: Adăugați caractere speciale.
ru_ru: Добавьте специальные символы.
sk_sk: Pridajte špeciálne znaky.
sr_rs: Додајте посебне знакове.
sv_se: Lägg till specialtecken.
th: เพิ่มอักขระพิเศษ
tr: Özel karakterler ekleyin.
uk: Додайте спеціальні символи.
vi: Thêm ký tự đặc biệt.

source: Add to List
ar: أضف إلى القائمة
bg_bg: Добавяне към списъка
cs_cz: Přidat do seznamu
da_dk: Tilføj til listen
de_de: Zur Liste hinzufügen
el: Προσθήκη στη λίστα
es_es: Añadir a la lista
fa_ir: به لیست اضافه کنید
fi: Lisää listaan
fr_fr: Ajouter à la liste
he_il: הוסף לרשימה
hi_in: सूची में जोड़ें
hr: Dodaj na popis
hu_hu: Hozzáadás a listához
id_id: Tambahkan ke Daftar
it_it: Aggiungi alla lista
ja: リストに追加
nl_nl: Toevoegen aan lijst
no: Legg til i listen
pl_pl: Dodaj do listy
pt_br: Adicionar à lista
ro_ro: Adaugă la listă
ru_ru: Добавить в список
sk_sk: Pridať do zoznamu
sr_rs: Додај на листу
sv_se: Lägg till i listan
th: เพิ่มลงในรายการ
tr: Ekle Listele
uk: Додати до списку
vi: Thêm vào danh sách

source: Add uppercase letters.
ar: أضف الحروف الكبيرة.
bg_bg: Добавяне на главни букви.
cs_cz: Přidejte velká písmena.
da_dk: Tilføj store bogstaver.
de_de: Fügen Sie Großbuchstaben hinzu.
el: Προσθέστε κεφαλαία γράμματα.
es_es: Añade letras mayúsculas.
fa_ir: حروف بزرگ اضافه کنید
fi: Lisää isoja kirjaimia.
fr_fr: Ajoutez des lettres majuscules.
he_il: הוסף אותיות רישיות.
hi_in: बड़े अक्षर जोड़ें.
hr: Dodajte velika slova.
hu_hu: Adjon hozzá nagybetűket.
id_id: Tambahkan huruf besar.
it_it: Aggiungi lettere maiuscole.
ja: 大文字を追加します。
nl_nl: Hoofdletters toevoegen.
no: Legg til store bokstaver.
pl_pl: Dodaj wielkie litery.
pt_br: Adicione letras maiúsculas.
ro_ro: Adăugați litere mari.
ru_ru: Добавьте заглавные буквы.
sk_sk: Pridajte veľké písmená.
sr_rs: Додајте велика слова.
sv_se: Lägg till versaler.
th: เพิ่มตัวอักษรตัวพิมพ์ใหญ่
tr: Büyük harfler ekle.
uk: Додайте великі літери.
vi: Thêm chữ in hoa.
