Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Additional login security measures. Works with rate limiter.
ar: إجراءات أمنية إضافية لتسجيل الدخول. يعمل مع محدد المعدل.
bg_bg: Допълнителни мерки за сигурност при влизане. Работи с ограничител на скоростта.
cs_cz: Další bezpečnostní opatření pro přihlášení. Pracuje s omezovačem rychlosti.
da_dk: Yderligere login-sikkerhedsforanstaltninger. Virker med hastighedsbegrænser.
de_de: Zusätzliche Login-Sicherheitsmaßnahmen. Funktioniert mit Ratenbegrenzer.
el: Πρόσθετα μέτρα ασφαλείας σύνδεσης. Λειτουργεί με περιοριστή ρυθμού.
es_es: Medidas de seguridad de inicio de sesión adicionales. Funciona con limitador de velocidad.
fa_ir: اقدامات امنیتی اضافی برای ورود به سیستم با محدود کننده نرخ کار می کند.
fi: Kirjautumisen lisäturvatoimet. Toimii nopeudenrajoittimen kanssa.
fr_fr: Mesures de sécurité de connexion supplémentaires. Fonctionne avec un limiteur de débit.
he_il: אמצעי אבטחה נוספים לכניסה. עובד עם מגביל תעריף.
hi_in: अतिरिक्त लॉगिन सुरक्षा उपाय. दर सीमक के साथ काम करता है.
hr: Dodatne mjere sigurnosti prijave. Radi s limitatorom brzine.
hu_hu: További biztonsági intézkedések a bejelentkezésnél. Működik sebességkorlátozóval.
id_id: Langkah-langkah keamanan login tambahan. Bekerja dengan pembatas kecepatan.
it_it: Ulteriori misure di sicurezza per l'accesso. Funziona con limitatore di velocità.
ja: 追加のログインセキュリティ対策。レートリミッターで動作します。
nl_nl: Aanvullende beveiligingsmaatregelen voor inloggen. Werkt met snelheidsbegrenzer.
no: Ytterligere sikkerhetstiltak for pålogging. Fungerer med hastighetsbegrenser.
pl_pl: Dodatkowe środki bezpieczeństwa logowania. Współpracuje z ogranicznikiem szybkości.
pt_br: Medidas adicionais de segurança de login. Funciona com limitador de taxa.
ro_ro: Măsuri suplimentare de securitate pentru autentificare. Funcționează cu limitator de rată.
ru_ru: Дополнительные меры безопасности входа. Работает с ограничителем скорости.
sk_sk: Ďalšie bezpečnostné opatrenia pri prihlásení. Pracuje s obmedzovačom rýchlosti.
sr_rs: Додатне мере безбедности за пријављивање. Ради са лимитером брзине.
sv_se: Ytterligare säkerhetsåtgärder för inloggning. Fungerar med hastighetsbegränsare.
th: มาตรการรักษาความปลอดภัยการเข้าสู่ระบบเพิ่มเติม ใช้งานได้กับตัวจำกัดอัตรา
tr: Ek giriş güvenliği önlemleri. Hız sınırlayıcıyla çalışır.
uk: Додаткові заходи безпеки входу. Працює з обмежувачем швидкості.
vi: Các biện pháp bảo mật đăng nhập bổ sung. Hoạt động với bộ giới hạn tốc độ.

source: Adds CAPTCHA to login forms. Safe but may affect user experience.
ar: يضيف اختبار CAPTCHA إلى نماذج تسجيل الدخول. آمنة ولكنها قد تؤثر على تجربة المستخدم.
bg_bg: Добавя CAPTCHA към формулярите за влизане. Безопасно, но може да повлияе на потребителското изживяване.
cs_cz: Přidá CAPTCHA do přihlašovacích formulářů. Bezpečné, ale může ovlivnit uživatelský dojem.
da_dk: Tilføjer CAPTCHA til login-formularer. Sikker, men kan påvirke brugeroplevelsen.
de_de: Fügt CAPTCHA zu Anmeldeformularen hinzu. Sicher, kann jedoch das Benutzererlebnis beeinträchtigen.
el: Προσθέτει CAPTCHA στις φόρμες σύνδεσης. Ασφαλές αλλά μπορεί να επηρεάσει την εμπειρία χρήστη.
es_es: Agrega CAPTCHA a los formularios de inicio de sesión. Seguro pero puede afectar la experiencia del usuario.
fa_ir: CAPTCHA را به فرم های ورود اضافه می کند. ایمن است اما ممکن است بر تجربه کاربر تأثیر بگذارد.
fi: Lisää CAPTCHA:n kirjautumislomakkeisiin. Turvallinen, mutta saattaa vaikuttaa käyttökokemukseen.
fr_fr: Ajoute CAPTCHA aux formulaires de connexion. Sûr mais peut affecter l’expérience utilisateur.
he_il: מוסיף CAPTCHA לטפסי התחברות. בטוח אך עשוי להשפיע על חווית המשתמש.
hi_in: लॉगिन फॉर्म में कैप्चा जोड़ता है। सुरक्षित लेकिन उपयोगकर्ता अनुभव को प्रभावित कर सकता है।
hr: Dodaje CAPTCHA obrascima za prijavu. Sigurno, ali može utjecati na korisničko iskustvo.
hu_hu: Hozzáadja a CAPTCHA-t a bejelentkezési űrlapokhoz. Biztonságos, de befolyásolhatja a felhasználói élményt.
id_id: Menambahkan CAPTCHA ke formulir login. Aman tetapi dapat memengaruhi pengalaman pengguna.
it_it: Aggiunge CAPTCHA ai moduli di accesso. Sicuro ma potrebbe influire sull'esperienza dell'utente.
ja: ログインフォームに CAPTCHA を追加します。安全ですが、ユーザーエクスペリエンスに影響を与える可能性があります。
nl_nl: Voegt CAPTCHA toe aan inlogformulieren. Veilig, maar kan de gebruikerservaring beïnvloeden.
no: Legger CAPTCHA til påloggingsskjemaer. Trygg, men kan påvirke brukeropplevelsen.
pl_pl: Dodaje CAPTCHA do formularzy logowania. Bezpieczne, ale może mieć wpływ na wygodę użytkownika.
pt_br: Adiciona CAPTCHA aos formulários de login. Seguro, mas pode afetar a experiência do usuário.
ro_ro: Adaugă CAPTCHA la formularele de conectare. Sigur, dar poate afecta experiența utilizatorului.
ru_ru: Добавляет CAPTCHA в формы входа. Безопасно, но может повлиять на взаимодействие с пользователем.
sk_sk: Pridáva CAPTCHA do prihlasovacích formulárov. Bezpečné, ale môže ovplyvniť používateľskú skúsenosť.
sr_rs: Додаје ЦАПТЦХА у обрасце за пријаву. Безбедно, али може утицати на корисничко искуство.
sv_se: Lägger till CAPTCHA till inloggningsformulär. Säkert men kan påverka användarupplevelsen.
th: เพิ่ม CAPTCHA ในแบบฟอร์มการเข้าสู่ระบบ ปลอดภัย แต่อาจส่งผลต่อประสบการณ์ของผู้ใช้
tr: Giriş formlarına CAPTCHA ekler. Güvenli ancak kullanıcı deneyimini etkileyebilir.
uk: Додає CAPTCHA до форм входу. Безпечно, але може вплинути на взаємодію з користувачем.
vi: Thêm CAPTCHA vào biểu mẫu đăng nhập. An toàn nhưng có thể ảnh hưởng đến trải nghiệm người dùng.

source: Adds Google reCAPTCHA, Cloudflare Turnstile, or math challenges
ar: يضيف Google reCAPTCHA أو Cloudflare Turnstile أو تحديات الرياضيات
bg_bg: Добавя Google reCAPTCHA, Cloudflare Turnstile или математически предизвикателства
cs_cz: Přidává Google reCAPTCHA, Cloudflare Turnstile nebo matematické výzvy
da_dk: Tilføjer Google reCAPTCHA, Cloudflare Turnstile eller matematikudfordringer
de_de: Fügt Google reCAPTCHA, Cloudflare Turnstile oder Mathe-Herausforderungen hinzu
el: Προσθέτει Google reCAPTCHA, Cloudflare Turnstile ή μαθηματικές προκλήσεις
es_es: Agrega Google reCAPTCHA, Cloudflare Turnstile o desafíos matemáticos
fa_ir: Google reCAPTCHA، Cloudflare Turnstile یا چالش‌های ریاضی را اضافه می‌کند
fi: Lisää Googlen reCAPTCHA-, Cloudflare Turnstile- tai matemaattisia haasteita
fr_fr: Ajoute Google reCAPTCHA, Cloudflare Turnstile ou des défis mathématiques
he_il: מוסיף את Google reCAPTCHA, Cloudflare Turnstile או אתגרי מתמטיקה
hi_in: Google reCAPTCHA, क्लाउडफ़ेयर टर्नस्टाइल, या गणित चुनौतियाँ जोड़ता है
hr: Dodaje Google reCAPTCHA, Cloudflare Turnstile ili matematičke izazove
hu_hu: Hozzáadja a Google reCAPTCHA-t, a Cloudflare Turnstile-t vagy a matematikai kihívásokat
id_id: Menambahkan Google reCAPTCHA, Cloudflare Turnstile, atau tantangan matematika
it_it: Aggiunge Google reCAPTCHA, Cloudflare Turnstile o sfide di matematica
ja: Google reCAPTCHA、Cloudflare Turnstile、または数学の課題を追加します
nl_nl: Voegt Google reCAPTCHA, Cloudflare Turnstile of wiskunde-uitdagingen toe
no: Legger til Google reCAPTCHA, Cloudflare Turnstile eller matteutfordringer
pl_pl: Dodaje Google reCAPTCHA, kołowrót Cloudflare lub wyzwania matematyczne
pt_br: Adiciona Google reCAPTCHA, Cloudflare Turnstile ou desafios matemáticos
ro_ro: Adaugă Google reCAPTCHA, Cloudflare Turnstile sau provocări de matematică
ru_ru: Добавляет Google reCAPTCHA, турникет Cloudflare или математические задачи.
sk_sk: Pridáva Google reCAPTCHA, Cloudflare Turnstile alebo matematické výzvy
sr_rs: Додаје Гоогле реЦАПТЦХА, Цлоудфларе Турнстиле или математичке изазове
sv_se: Lägger till Google reCAPTCHA, Cloudflare Turnstile eller matematiska utmaningar
th: เพิ่ม Google reCAPTCHA, Cloudflare Turnstile หรือการท้าทายทางคณิตศาสตร์
tr: Google reCAPTCHA, Cloudflare Turnstile veya matematik zorlukları ekler
uk: Додає Google reCAPTCHA, Cloudflare Turnstile або математичні завдання
vi: Thêm các thử thách Google reCAPTCHA, Cloudflare Turnstile hoặc toán học

source: Adds HTTP security headers (X-Frame-Options, CSP). Safe - improves browser security.
ar: يضيف رؤوس أمان HTTP (X-Frame-Options، CSP). آمن - يحسن أمان المتصفح.
bg_bg: Добавя заглавки за защита на HTTP (X-Frame-Options, CSP). Безопасен - подобрява сигурността на браузъра.
cs_cz: Přidává hlavičky zabezpečení HTTP (X-Frame-Options, CSP). Bezpečný – zlepšuje zabezpečení prohlížeče.
da_dk: Tilføjer HTTP-sikkerhedsoverskrifter (X-Frame-Options, CSP). Sikker - forbedrer browsersikkerheden.
de_de: Fügt HTTP-Sicherheitsheader (X-Frame-Options, CSP) hinzu. Sicher – verbessert die Browsersicherheit.
el: Προσθέτει κεφαλίδες ασφαλείας HTTP (X-Frame-Options, CSP). Ασφαλές - βελτιώνει την ασφάλεια του προγράμματος περιήγησης.
es_es: Agrega encabezados de seguridad HTTP (X-Frame-Options, CSP). Seguro: mejora la seguridad del navegador.
fa_ir: هدرهای امنیتی HTTP (X-Frame-Options، CSP) را اضافه می کند. ایمن - امنیت مرورگر را بهبود می بخشد.
fi: Lisää HTTP-suojausotsikot (X-Frame-Options, CSP). Turvallinen - parantaa selaimen suojausta.
fr_fr: Ajoute des en-têtes de sécurité HTTP (X-Frame-Options, CSP). Sûr - améliore la sécurité du navigateur.
he_il: מוסיף כותרות אבטחה של HTTP (X-Frame-Options, CSP). בטוח - משפר את אבטחת הדפדפן.
hi_in: HTTP सुरक्षा हेडर (एक्स-फ़्रेम-विकल्प, सीएसपी) जोड़ता है। सुरक्षित - ब्राउज़र सुरक्षा में सुधार करता है।
hr: Dodaje HTTP sigurnosna zaglavlja (X-Frame-Options, CSP). Sigurno - poboljšava sigurnost preglednika.
hu_hu: HTTP biztonsági fejléceket ad hozzá (X-Frame-Options, CSP). Biztonságos – javítja a böngésző biztonságát.
id_id: Menambahkan header keamanan HTTP (X-Frame-Options, CSP). Aman - meningkatkan keamanan browser.
it_it: Aggiunge intestazioni di sicurezza HTTP (X-Frame-Options, CSP). Sicuro: migliora la sicurezza del browser.
ja: HTTP セキュリティ ヘッダー (X-Frame-Options、CSP) を追加します。安全 - ブラウザのセキュリティを向上させます。
nl_nl: Voegt HTTP-beveiligingsheaders toe (X-Frame-Options, CSP). Veilig - verbetert de browserbeveiliging.
no: Legger til HTTP-sikkerhetshoder (X-Frame-Options, CSP). Trygg – forbedrer nettlesersikkerheten.
pl_pl: Dodaje nagłówki zabezpieczeń HTTP (X-Frame-Options, CSP). Bezpieczny - poprawia bezpieczeństwo przeglądarki.
pt_br: Adiciona cabeçalhos de segurança HTTP (X-Frame-Options, CSP). Seguro - melhora a segurança do navegador.
ro_ro: Adaugă anteturi de securitate HTTP (X-Frame-Options, CSP). Sigur - îmbunătățește securitatea browserului.
ru_ru: Добавляет заголовки безопасности HTTP (X-Frame-Options, CSP). Безопасно — повышает безопасность браузера.
sk_sk: Pridáva hlavičky zabezpečenia HTTP (X-Frame-Options, CSP). Bezpečné – zlepšuje bezpečnosť prehliadača.
sr_rs: Додаје ХТТП безбедносна заглавља (Кс-Фраме-Оптионс, ЦСП). Безбедно - побољшава безбедност претраживача.
sv_se: Lägger till HTTP-säkerhetsrubriker (X-Frame-Options, CSP). Säker - förbättrar webbläsarsäkerheten.
th: เพิ่มส่วนหัวความปลอดภัย HTTP (X-Frame-Options, CSP) ปลอดภัย - ปรับปรุงความปลอดภัยของเบราว์เซอร์
tr: HTTP güvenlik başlıkları ekler (X-Frame-Options, CSP). Güvenli - tarayıcı güvenliğini artırır.
uk: Додає заголовки безпеки HTTP (X-Frame-Options, CSP). Безпечний - покращує безпеку браузера.
vi: Thêm tiêu đề bảo mật HTTP (X-Frame-Options, CSP). An toàn - cải thiện bảo mật trình duyệt.

source: Adds extra security layer with TOTP, Email, or SMS codes
ar: يضيف طبقة أمان إضافية باستخدام رموز TOTP أو البريد الإلكتروني أو الرسائل القصيرة
bg_bg: Добавя допълнителен защитен слой с TOTP, имейл или SMS кодове
cs_cz: Přidává další vrstvu zabezpečení s kódy TOTP, e-mailem nebo SMS
da_dk: Tilføjer ekstra sikkerhedslag med TOTP-, e-mail- eller SMS-koder
de_de: Fügt eine zusätzliche Sicherheitsebene mit TOTP-, E-Mail- oder SMS-Codes hinzu
el: Προσθέτει επιπλέον επίπεδο ασφαλείας με κωδικούς TOTP, email ή SMS
es_es: Agrega una capa de seguridad adicional con códigos TOTP, correo electrónico o SMS
fa_ir: لایه امنیتی اضافی با کدهای TOTP، ایمیل یا پیامک اضافه می کند
fi: Lisää ylimääräisen suojakerroksen TOTP-, sähköposti- tai SMS-koodeilla
fr_fr: Ajoute une couche de sécurité supplémentaire avec des codes TOTP, Email ou SMS
he_il: מוסיף שכבת אבטחה נוספת עם קודי TOTP, דואר אלקטרוני או SMS
hi_in: TOTP, ईमेल या एसएमएस कोड के साथ अतिरिक्त सुरक्षा परत जोड़ता है
hr: Dodaje dodatni sigurnosni sloj uz TOTP, e-mail ili SMS kodove
hu_hu: Extra biztonsági réteget ad hozzá TOTP-, e-mail- vagy SMS-kódokkal
id_id: Menambahkan lapisan keamanan ekstra dengan kode TOTP, Email, atau SMS
it_it: Aggiunge un ulteriore livello di sicurezza con codici TOTP, e-mail o SMS
ja: TOTP、電子メール、または SMS コードを使用して追加のセキュリティ層を追加します
nl_nl: Voegt een extra beveiligingslaag toe met TOTP-, e-mail- of sms-codes
no: Legger til ekstra sikkerhetslag med TOTP-, e-post- eller SMS-koder
pl_pl: Dodaje dodatkową warstwę zabezpieczeń za pomocą kodów TOTP, e-mail lub SMS
pt_br: Adiciona camada de segurança extra com códigos TOTP, e-mail ou SMS
ro_ro: Adaugă un strat de securitate suplimentar cu coduri TOTP, e-mail sau SMS
ru_ru: Добавляет дополнительный уровень безопасности с помощью кодов TOTP, электронной почты или SMS.
sk_sk: Pridáva ďalšiu bezpečnostnú vrstvu s kódmi TOTP, e-mailom alebo SMS
sr_rs: Додаје додатни сигурносни слој са ТОТП, е-поштом или СМС кодовима
sv_se: Lägger till extra säkerhetslager med TOTP-, e-post- eller SMS-koder
th: เพิ่มชั้นความปลอดภัยพิเศษด้วยรหัส TOTP, อีเมล หรือ SMS
tr: TOTP, E-posta veya SMS kodlarıyla ekstra güvenlik katmanı ekler
uk: Додає додатковий рівень безпеки за допомогою кодів TOTP, електронної пошти або SMS
vi: Thêm lớp bảo mật bổ sung với mã TOTP, Email hoặc SMS

source: Admin Logins (successful admin logins)
ar: تسجيلات دخول المشرف (تسجيلات دخول المشرف الناجحة)
bg_bg: Администраторски влизания (успешни администраторски влизания)
cs_cz: Přihlášení správce (úspěšná přihlášení správce)
da_dk: Admin logins (vellykkede admin logins)
de_de: Admin-Logins (erfolgreiche Admin-Logins)
el: Συνδέσεις διαχειριστή (επιτυχείς συνδέσεις διαχειριστή)
es_es: Inicios de sesión de administrador (inicios de sesión de administrador exitosos)
fa_ir: ورود به سیستم مدیریت (ورود موفقیت آمیز مدیریت)
fi: Järjestelmänvalvojan kirjautumiset (onnistuneet järjestelmänvalvojan kirjautumiset)
fr_fr: Connexions administrateur (connexions administrateur réussies)
he_il: כניסות אדמין (כניסות אדמין מוצלחות)
hi_in: व्यवस्थापक लॉगिन (सफल व्यवस्थापक लॉगिन)
hr: Administratorske prijave (uspješne administratorske prijave)
hu_hu: Rendszergazdai bejelentkezések (sikeres rendszergazdai bejelentkezések)
id_id: Login Admin (login admin berhasil)
it_it: Accessi amministrativi (accessi amministrativi riusciti)
ja: 管理者ログイン (成功した管理者ログイン)
nl_nl: Beheerderaanmeldingen (succesvolle beheerderaanmeldingen)
no: Admin-pålogginger (vellykkede admin-pålogginger)
pl_pl: Logowania administratora (udane logowanie administratora)
pt_br: Logins de administrador (logins de administrador bem-sucedidos)
ro_ro: Autentificare admin (autentificare admin reușită)
ru_ru: Входы администратора (успешные входы администратора)
sk_sk: Prihlásenia správcu (úspešné prihlásenia správcu)
sr_rs: Админ Логинс (успешне администраторске пријаве)
sv_se: Admininloggningar (lyckade admininloggningar)
th: การเข้าสู่ระบบของผู้ดูแลระบบ (การเข้าสู่ระบบของผู้ดูแลระบบสำเร็จ)
tr: Yönetici Oturum Açma İşlemleri (başarılı yönetici oturum açma işlemleri)
uk: Вхід адміністратора (успішні входи адміністратора)
vi: Đăng nhập quản trị viên (đăng nhập quản trị viên thành công)

source: Advanced
ar: متقدم
bg_bg: Разширено
cs_cz: Pokročilé
da_dk: Avanceret
de_de: Fortgeschritten
el: Προχωρημένο
es_es: Avanzado
fa_ir: پیشرفته
fi: Edistynyt
fr_fr: Avancé
he_il: מתקדם
hi_in: उन्नत
hr: Napredno
hu_hu: Haladó
id_id: Lanjutan
it_it: Avanzato
ja: 上級者向け
nl_nl: Geavanceerd
no: Avansert
pl_pl: Zaawansowane
pt_br: Avançado
ro_ro: Avansat
ru_ru: Расширенный
sk_sk: Pokročilé
sr_rs: Напредно
sv_se: Avancerat
th: ขั้นสูง
tr: Gelişmiş
uk: Просунутий
vi: Nâng cao

source: Advanced Firewall Settings
ar: إعدادات جدار الحماية المتقدمة
bg_bg: Разширени настройки на защитната стена
cs_cz: Pokročilá nastavení brány firewall
da_dk: Avancerede firewall-indstillinger
de_de: Erweiterte Firewall-Einstellungen
el: Προηγμένες ρυθμίσεις τείχους προστασίας
es_es: Configuración avanzada del cortafuegos
fa_ir: تنظیمات فایروال پیشرفته
fi: Palomuurin lisäasetukset
fr_fr: Paramètres avancés du pare-feu
he_il: הגדרות חומת אש מתקדמות
hi_in: उन्नत फ़ायरवॉल सेटिंग्स
hr: Napredne postavke vatrozida
hu_hu: Speciális tűzfalbeállítások
id_id: Pengaturan Firewall Tingkat Lanjut
it_it: Impostazioni avanzate del firewall
ja: 高度なファイアウォール設定
nl_nl: Geavanceerde firewall-instellingen
no: Avanserte brannmurinnstillinger
pl_pl: Zaawansowane ustawienia zapory
pt_br: Configurações avançadas de firewall
ro_ro: Setări avansate pentru firewall
ru_ru: Расширенные настройки брандмауэра
sk_sk: Rozšírené nastavenia brány firewall
sr_rs: Напредне поставке заштитног зида
sv_se: Avancerade brandväggsinställningar
th: การตั้งค่าไฟร์วอลล์ขั้นสูง
tr: Gelişmiş Güvenlik Duvarı Ayarları
uk: Розширені налаштування брандмауера
vi: Cài đặt tường lửa nâng cao

source: Advanced Hardening
ar: تصلب متقدم
bg_bg: Разширено втвърдяване
cs_cz: Pokročilé kalení
da_dk: Avanceret hærdning
de_de: Erweitertes Härten
el: Προηγμένη σκλήρυνση
es_es: Endurecimiento avanzado
fa_ir: سخت شدن پیشرفته
fi: Edistynyt karkaisu
fr_fr: Durcissement avancé
he_il: התקשות מתקדמת
hi_in: उन्नत सख्तीकरण
hr: Napredno otvrdnjavanje
hu_hu: Speciális keményedés
id_id: Pengerasan Tingkat Lanjut
it_it: Indurimento avanzato
ja: 高度な硬化
nl_nl: Geavanceerde verharding
no: Avansert herding
pl_pl: Zaawansowane hartowanie
pt_br: Endurecimento Avançado
ro_ro: Întărire avansată
ru_ru: Расширенная закалка
sk_sk: Pokročilé kalenie
sr_rs: Адванцед Харденинг
sv_se: Avancerad härdning
th: การเสริมความแข็งแกร่งขั้นสูง
tr: Gelişmiş Sağlamlaştırma
uk: Розширене загартовування
vi: Làm cứng nâng cao

source: Advanced Hardening Options
ar: خيارات تصلب متقدمة
bg_bg: Разширени опции за втвърдяване
cs_cz: Pokročilé možnosti kalení
da_dk: Avancerede hærdningsmuligheder
de_de: Erweiterte Härteoptionen
el: Προηγμένες επιλογές σκλήρυνσης
es_es: Opciones avanzadas de endurecimiento
fa_ir: گزینه های سخت شدن پیشرفته
fi: Edistyneet karkaisuasetukset
fr_fr: Options de durcissement avancées
he_il: אפשרויות התקשות מתקדמות
hi_in: उन्नत हार्डनिंग विकल्प
hr: Napredne opcije otvrdnjavanja
hu_hu: Speciális edzési lehetőségek
id_id: Opsi Pengerasan Tingkat Lanjut
it_it: Opzioni di rafforzamento avanzate
ja: 高度な強化オプション
nl_nl: Geavanceerde verhardingsopties
no: Avanserte herdealternativer
pl_pl: Zaawansowane opcje hartowania
pt_br: Opções avançadas de endurecimento
ro_ro: Opțiuni avansate de întărire
ru_ru: Расширенные возможности усиления защиты
sk_sk: Pokročilé možnosti kalenia
sr_rs: Напредне опције очвршћавања
sv_se: Avancerade härdningsalternativ
th: ตัวเลือกการเสริมความแข็งแกร่งขั้นสูง
tr: Gelişmiş Sağlamlaştırma Seçenekleri
uk: Розширені параметри зміцнення
vi: Tùy chọn làm cứng nâng cao

source: Advanced Login Settings
ar: إعدادات تسجيل الدخول المتقدمة
bg_bg: Разширени настройки за влизане
cs_cz: Pokročilá nastavení přihlášení
da_dk: Avancerede login-indstillinger
de_de: Erweiterte Anmeldeeinstellungen
el: Προηγμένες ρυθμίσεις σύνδεσης
es_es: Configuración de inicio de sesión avanzada
fa_ir: تنظیمات ورود به سیستم پیشرفته
fi: Kirjautumisen lisäasetukset
fr_fr: Paramètres de connexion avancés
he_il: הגדרות התחברות מתקדמות
hi_in: उन्नत लॉगिन सेटिंग्स
hr: Napredne postavke prijave
hu_hu: Speciális bejelentkezési beállítások
id_id: Pengaturan Masuk Lanjutan
it_it: Impostazioni di accesso avanzate
ja: 詳細なログイン設定
nl_nl: Geavanceerde inloginstellingen
no: Avanserte påloggingsinnstillinger
pl_pl: Zaawansowane ustawienia logowania
pt_br: Configurações avançadas de login
ro_ro: Setări avansate de conectare
ru_ru: Расширенные настройки входа
sk_sk: Rozšírené nastavenia prihlásenia
sr_rs: Напредна подешавања за пријаву
sv_se: Avancerade inloggningsinställningar
th: การตั้งค่าการเข้าสู่ระบบขั้นสูง
tr: Gelişmiş Oturum Açma Ayarlar
uk: Розширені налаштування входу
vi: Cài đặt đăng nhập nâng cao

source: Advanced Options
ar: خيارات متقدمة
bg_bg: Разширени опции
cs_cz: Pokročilé možnosti
da_dk: Avancerede indstillinger
de_de: Erweiterte Optionen
el: Προηγμένες Επιλογές
es_es: Opciones avanzadas
fa_ir: گزینه های پیشرفته
fi: Lisäasetukset
fr_fr: Options avancées
he_il: אפשרויות מתקדמות
hi_in: उन्नत विकल्प
hr: Napredne opcije
hu_hu: Speciális beállítások
id_id: Opsi Lanjutan
it_it: Opzioni avanzate
ja: 詳細オプション
nl_nl: Geavanceerde opties
no: Avanserte alternativer
pl_pl: Opcje zaawansowane
pt_br: Opções Avançadas
ro_ro: Opțiuni avansate
ru_ru: Дополнительные параметры
sk_sk: Rozšírené možnosti
sr_rs: Напредне опције
sv_se: Avancerade alternativ
th: ขั้นสูง ตัวเลือก
tr: Gelişmiş Seçenekler
uk: Додаткові параметри
vi: Tùy chọn nâng cao

source: Advanced Scanner Options
ar: خيارات الماسح الضوئي المتقدمة
bg_bg: Разширени опции на скенера
cs_cz: Pokročilé možnosti skeneru
da_dk: Avancerede scannerindstillinger
de_de: Erweiterte Scanneroptionen
el: Προηγμένες επιλογές σαρωτή
es_es: Opciones avanzadas de escáner
fa_ir: گزینه های اسکنر پیشرفته
fi: Skannerin lisäasetukset
fr_fr: Options avancées du scanner
he_il: אפשרויות סורק מתקדמות
hi_in: उन्नत स्कैनर विकल्प
hr: Napredne opcije skenera
hu_hu: Speciális szkennerbeállítások
id_id: Opsi Pemindai Tingkat Lanjut
it_it: Opzioni avanzate dello scanner
ja: 高度なスキャナー オプション
nl_nl: Geavanceerde scanneropties
no: Avanserte skanneralternativer
pl_pl: Zaawansowane opcje skanera
pt_br: Opções avançadas de scanner
ro_ro: Opțiuni avansate de scanare
ru_ru: Расширенные параметры сканера
sk_sk: Rozšírené možnosti skenera
sr_rs: Напредне опције скенера
sv_se: Avancerade skanneralternativ
th: ตัวเลือกสแกนเนอร์ขั้นสูง
tr: Gelişmiş Tarayıcı Seçenekleri
uk: Розширені параметри сканера
vi: Tùy chọn máy quét nâng cao

source: Advanced heuristics
ar: الاستدلال المتقدم
bg_bg: Разширена евристика
cs_cz: Pokročilá heuristika
da_dk: Avanceret heuristik
de_de: Erweiterte Heuristik
el: Προηγμένη ευρετική
es_es: Heurística avanzada
fa_ir: اکتشافی پیشرفته
fi: Kehittynyt heuristiikka
fr_fr: Heuristique avancée
he_il: היוריסטיקה מתקדמת
hi_in: उन्नत अनुमान
hr: Napredna heuristika
hu_hu: Fejlett heurisztika
id_id: Heuristik tingkat lanjut
it_it: Euristiche avanzate
ja: 高度なヒューリスティック
nl_nl: Geavanceerde heuristieken
no: Avansert heuristikk
pl_pl: Zaawansowane heurystyki
pt_br: Heurística avançada
ro_ro: Euristică avansată
ru_ru: Расширенная эвристика
sk_sk: Pokročilá heuristika
sr_rs: Напредна хеуристика
sv_se: Avancerad heuristik
th: การวิเคราะห์พฤติกรรมขั้นสูง
tr: Gelişmiş buluşsal yöntemler
uk: Розширена евристика
vi: Chẩn đoán nâng cao

source: Affected Files:
ar: الملفات المتأثرة:
bg_bg: Засегнати файлове:
cs_cz: Dotčené soubory:
da_dk: Berørte filer:
de_de: Betroffene Dateien:
el: Αρχεία που επηρεάζονται:
es_es: Archivos afectados:
fa_ir: فایل های تحت تاثیر:
fi: Tiedostot, joita asia koskee:
fr_fr: Fichiers concernés :
he_il: קבצים מושפעים:
hi_in: प्रभावित फ़ाइलें:
hr: Zahvaćene datoteke:
hu_hu: Érintett fájlok:
id_id: File yang Terkena Dampak:
it_it: File interessati:
ja: 影響を受けるファイル:
nl_nl: Betrokken bestanden:
no: Berørte filer:
pl_pl: Dotknięte pliki:
pt_br: Arquivos afetados:
ro_ro: Fișiere afectate:
ru_ru: Затронутые файлы:
sk_sk: Ovplyvnené súbory:
sr_rs: Захваћене датотеке:
sv_se: Berörda filer:
th: ไฟล์ที่ได้รับผลกระทบ:
tr: Etkilenen Dosyalar:
uk: Уражені файли:
vi: Các tập tin bị ảnh hưởng:
