Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Plugins
ar: الإضافات
bg_bg: Плъгини
cs_cz: Pluginy
el: Πρόσθετα
es_es: Complementos
fa_ir: پلاگین ها
he_il: תוספים
hi_in: प्लगइन्स
hr: Dodaci
hu_hu: Beépülő modulok
id_id: Plugin
it_it: Plugin
ja: プラグイン
pl_pl: Wtyczki
ro_ro: Pluginuri
ru_ru: Плагины
sk_sk: Pluginy
sr_rs: Плугинс
th: ปลั๊กอิน
tr: Eklentiler
uk: Плагіни
vi: Plugin

source: Plugins Activated
ar: تم تفعيل الإضافات
bg_bg: Приставките са активирани
cs_cz: Pluginy aktivovány
da_dk: Plugins aktiveret
de_de: Plugins aktiviert
el: Πρόσθετα ενεργοποιημένα
es_es: Complementos activados
fa_ir: پلاگین ها فعال شدند
fi: Plugins aktivoitu
fr_fr: Plugins activés
he_il: תוספים הופעלו
hi_in: प्लगइन्स सक्रिय
hr: Dodaci aktivirani
hu_hu: Beépülő modulok aktiválva
id_id: Plugin Diaktifkan
it_it: Plugin attivati
ja: プラグインが有効化されました
nl_nl: Plug-ins geactiveerd
no: Plugins aktivert
pl_pl: Wtyczki aktywowane
pt_br: Plug-ins ativados
ro_ro: Pluginuri activate
ru_ru: Плагины активированы
sk_sk: Pluginy sú aktivované
sr_rs: Додаци су активирани
sv_se: Plugins aktiverade
th: เปิดใช้งานปลั๊กอินแล้ว
tr: Eklentiler Etkinleştirildi
uk: Плагіни активовані
vi: Plugin đã được kích hoạt

source: Plugins Deactivated
ar: تم إلغاء تنشيط المكونات الإضافية
bg_bg: Приставките са деактивирани
cs_cz: Pluginy deaktivovány
da_dk: Plugins deaktiveret
de_de: Plugins deaktiviert
el: Πρόσθετα απενεργοποιημένα
es_es: Complementos desactivados
fa_ir: پلاگین ها غیرفعال شدند
fi: Plugins deaktivoitu
fr_fr: Plugins désactivés
he_il: תוספים מושבתים
hi_in: प्लगइन्स निष्क्रिय
hr: Dodaci deaktivirani
hu_hu: Beépülő modulok deaktiválva
id_id: Plugin Dinonaktifkan
it_it: Plugin disattivati
ja: プラグインが無効化されました
nl_nl: Plug-ins gedeactiveerd
no: Plugins deaktivert
pl_pl: Wtyczki wyłączone
pt_br: Plug-ins desativados
ro_ro: Pluginuri dezactivate
ru_ru: Плагины деактивированы
sk_sk: Pluginy deaktivované
sr_rs: Додаци су деактивирани
sv_se: Plugins inaktiverade
th: ปิดใช้งานปลั๊กอินแล้ว
tr: Eklentiler Devre Dışı Bırakıldı
uk: Плагіни вимкнено
vi: Plugin đã bị vô hiệu hóa

source: Plugins Updated
ar: تم تحديث المكونات الإضافية
bg_bg: Приставките са актуализирани
cs_cz: Pluginy aktualizovány
da_dk: Plugins opdateret
de_de: Plugins aktualisiert
el: Πρόσθετα ενημερώθηκαν
es_es: Complementos actualizados
fa_ir: پلاگین ها به روز شدند
fi: Plugins päivitetty
fr_fr: Plugins mis à jour
he_il: תוספים עודכנו
hi_in: प्लगइन्स अद्यतन
hr: Dodaci ažurirani
hu_hu: A bővítmények frissítve
id_id: Plugin Diperbarui
it_it: Plugin aggiornati
ja: プラグインが更新されました
nl_nl: Plug-ins bijgewerkt
no: Plugins oppdatert
pl_pl: Wtyczki zaktualizowane
pt_br: Plug-ins atualizados
ro_ro: Pluginuri actualizate
ru_ru: Плагины обновлены
sk_sk: Pluginy aktualizované
sr_rs: Додаци су ажурирани
sv_se: Plugins uppdaterade
th: อัปเดตปลั๊กอินแล้ว
tr: Eklentiler Güncellendi
uk: Плагіни оновлено
vi: Đã cập nhật plugin

source: Post/page edits, publishing, media uploads, and content deletion.
ar: تحرير المنشورات/الصفحات، والنشر، وتحميل الوسائط، وحذف المحتوى.
bg_bg: Редактиране на публикации/страници, публикуване, качване на медии и изтриване на съдържание.
cs_cz: Úpravy příspěvků/stránek, publikování, nahrávání médií a mazání obsahu.
da_dk: Indlæg/sideredigeringer, publicering, medieuploads og sletning af indhold.
de_de: Beitrags-/Seitenbearbeitung, Veröffentlichung, Medien-Uploads und Löschen von Inhalten.
el: Επεξεργασίες αναρτήσεων/σελίδων, δημοσίευση, μεταφορτώσεις πολυμέσων και διαγραφή περιεχομένου.
es_es: Edición de publicaciones/páginas, publicación, carga de medios y eliminación de contenido.
fa_ir: ویرایش پست/صفحه، انتشار، آپلود رسانه، و حذف محتوا.
fi: Viestien/sivujen muokkaukset, julkaisut, medialataukset ja sisällön poistaminen.
fr_fr: Modifications de publication/page, publication, téléchargements de médias et suppression de contenu.
he_il: עריכת פוסטים/עמודים, פרסום, העלאות מדיה ומחיקת תוכן.
hi_in: पोस्ट/पेज संपादन, प्रकाशन, मीडिया अपलोड, और सामग्री हटाना।
hr: Uređivanje postova/stranica, objavljivanje, učitavanje medija i brisanje sadržaja.
hu_hu: Bejegyzés/oldal szerkesztése, közzététele, médiafeltöltés és tartalomtörlés.
id_id: Pengeditan postingan/halaman, penerbitan, pengunggahan media, dan penghapusan konten.
it_it: Modifiche di post/pagine, pubblicazione, caricamenti di contenuti multimediali ed eliminazione di contenuti.
ja: 投稿/ページの編集、公開、メディアのアップロード、およびコンテンツの削除。
nl_nl: Bewerkingen van berichten/pagina's, publicatie, media-uploads en verwijdering van inhoud.
no: Innlegg/sideredigeringer, publisering, medieopplastinger og sletting av innhold.
pl_pl: Edycja postów/stron, publikowanie, przesyłanie multimediów i usuwanie treści.
pt_br: Edições de postagens/páginas, publicação, uploads de mídia e exclusão de conteúdo.
ro_ro: Editări post/pagini, publicare, încărcări media și ștergere de conținut.
ru_ru: Редактирование сообщений/страниц, публикация, загрузка мультимедиа и удаление контента.
sk_sk: Úpravy príspevkov/stránok, publikovanie, nahrávanie médií a odstraňovanie obsahu.
sr_rs: Уређивање постова/странице, објављивање, отпремање медија и брисање садржаја.
sv_se: Redigering av inlägg/sidor, publicering, mediauppladdningar och radering av innehåll.
th: แก้ไขโพสต์/เพจ การเผยแพร่ การอัปโหลดสื่อ และการลบเนื้อหา
tr: Yazı/sayfa düzenlemeleri, yayınlama, medya yüklemeleri ve içerik silme.
uk: Редагування дописів/сторінок, публікація, завантаження медіа та видалення вмісту.
vi: Chỉnh sửa bài/trang, xuất bản, tải lên phương tiện và xóa nội dung.

source: Posts Created
ar: المشاركات التي تم إنشاؤها
bg_bg: Създадени публикации
cs_cz: Příspěvky vytvořeny
da_dk: Indlæg oprettet
de_de: Beiträge erstellt
el: Δημοσιεύσεις που δημιουργήθηκαν
es_es: Publicaciones creadas
fa_ir: پست های ایجاد شده
fi: Viestit luotu
fr_fr: Messages créés
he_il: פוסטים נוצרו
hi_in: पोस्ट सृजित
hr: Objave stvorene
hu_hu: Bejegyzések létrehozva
id_id: Postingan Dibuat
it_it: Post creati
ja: 作成された投稿
nl_nl: Berichten gemaakt
no: Innlegg opprettet
pl_pl: Utworzono posty
pt_br: Postagens criadas
ro_ro: Postări create
ru_ru: Создано сообщений
sk_sk: Príspevky vytvorené
sr_rs: Постс Цреатед
sv_se: Inlägg skapade
th: โพสต์ สร้างแล้ว
tr: Oluşturulan Gönderiler
uk: Публікації створено
vi: Bài viết đã được tạo

source: Posts Published
ar: المشاركات المنشورة
bg_bg: Публикувани публикации
cs_cz: Příspěvky zveřejněny
da_dk: Indlæg offentliggjort
de_de: Veröffentlichte Beiträge
el: Δημοσιεύτηκαν αναρτήσεις
es_es: Publicaciones publicadas
fa_ir: پست های منتشر شده
fi: Julkaistut viestit
fr_fr: Articles publiés
he_il: פוסטים שפורסמו
hi_in: पोस्ट प्रकाशित
hr: Postovi objavljeni
hu_hu: Megjelent
id_id: Postingan Diterbitkan
it_it: Post pubblicati
ja: 公開された投稿
nl_nl: Berichten gepubliceerd
no: Innlegg publisert
pl_pl: Opublikowano posty
pt_br: Postagens publicadas
ro_ro: Postări publicate
ru_ru: Опубликовано сообщений
sk_sk: Príspevky boli zverejnené
sr_rs: Постс Публисхед
sv_se: Publicerade inlägg
th: โพสต์ที่เผยแพร่
tr: Yayınlanan Gönderiler
uk: Публікації опубліковано
vi: Bài đăng đã xuất bản

source: Posts Updated
ar: تم تحديث المشاركات
bg_bg: Публикациите са актуализирани
cs_cz: Příspěvky aktualizovány
da_dk: Indlæg opdateret
de_de: Beiträge aktualisiert
el: Οι αναρτήσεις ενημερώθηκαν
es_es: Publicaciones actualizadas
fa_ir: پست ها به روز شد
fi: Viestit päivitetty
fr_fr: Messages mis à jour
he_il: פוסטים עודכנו
hi_in: पोस्ट अपडेट की गईं
hr: Postovi ažurirani
hu_hu: Bejegyzések frissítve
id_id: Postingan Diperbarui
it_it: Post aggiornati
ja: 投稿が更新されました
nl_nl: Berichten bijgewerkt
no: Innlegg oppdatert
pl_pl: Posty zaktualizowane
pt_br: Postagens atualizadas
ro_ro: Postări actualizate
ru_ru: Сообщения обновлены
sk_sk: Príspevky aktualizované
sr_rs: Постс Упдатед
sv_se: Inlägg uppdaterade
th: อัปเดตโพสต์แล้ว
tr: Yayınlar Güncellendi
uk: Публікації оновлено
vi: Bài viết đã cập nhật

source: Potential security threat detected
ar: تم اكتشاف تهديد أمني محتمل
bg_bg: Открита е потенциална заплаха за сигурността
cs_cz: Byla zjištěna potenciální bezpečnostní hrozba
da_dk: Potentiel sikkerhedstrussel opdaget
de_de: Potenzielle Sicherheitsbedrohung erkannt
el: Εντοπίστηκε πιθανή απειλή για την ασφάλεια
es_es: Posible amenaza a la seguridad detectada
fa_ir: تهدید امنیتی بالقوه شناسایی شد
fi: Mahdollinen tietoturvauhka havaittu
fr_fr: Menace de sécurité potentielle détectée
he_il: זוהה איום אבטחה פוטנציאלי
hi_in: संभावित सुरक्षा ख़तरे का पता चला
hr: Otkrivena potencijalna sigurnosna prijetnja
hu_hu: Potenciális biztonsági fenyegetés észlelve
id_id: Potensi ancaman keamanan terdeteksi
it_it: Rilevata potenziale minaccia alla sicurezza
ja: 潜在的なセキュリティ脅威が検出されました
nl_nl: Potentiële bedreiging voor de veiligheid gedetecteerd
no: Potensiell sikkerhetstrussel oppdaget
pl_pl: Wykryto potencjalne zagrożenie bezpieczeństwa
pt_br: Potencial ameaça à segurança detectada
ro_ro: A fost detectată o potențială amenințare la securitate
ru_ru: Обнаружена потенциальная угроза безопасности
sk_sk: Zistená potenciálna bezpečnostná hrozba
sr_rs: Откривена је потенцијална безбедносна претња
sv_se: Potentiellt säkerhetshot har upptäckts
th: ตรวจพบภัยคุกคามความปลอดภัยที่อาจเกิดขึ้น
tr: Potansiyel güvenlik tehdidi algılandı
uk: Виявлено потенційну загрозу безпеці
vi: Đã phát hiện mối đe dọa bảo mật tiềm ẩn

source: Prevent XML-RPC attacks and brute force attempts
ar: منع هجمات XML-RPC ومحاولات القوة الغاشمة
bg_bg: Предотвратете XML-RPC атаки и опити за груба сила
cs_cz: Zabraňte útokům XML-RPC a pokusům o hrubou sílu
da_dk: Forebyg XML-RPC-angreb og brute force-forsøg
de_de: Verhindern Sie XML-RPC-Angriffe und Brute-Force-Versuche
el: Αποτρέψτε επιθέσεις XML-RPC και απόπειρες ωμής βίας
es_es: Evite ataques XML-RPC e intentos de fuerza bruta
fa_ir: از حملات XML-RPC و تلاش‌های brute force جلوگیری کنید
fi: Estä XML-RPC-hyökkäykset ja raa'an voiman yritykset
fr_fr: Empêcher les attaques XML-RPC et les tentatives de force brute
he_il: מנע התקפות XML-RPC וניסיונות כוח גס
hi_in: XML-RPC हमलों और क्रूर बल प्रयासों को रोकें
hr: Spriječite XML-RPC napade i pokušaje grube sile
hu_hu: Megakadályozza az XML-RPC támadásokat és a nyers erőszakos kísérleteket
id_id: Cegah serangan XML-RPC dan upaya brute force
it_it: Previeni attacchi XML-RPC e tentativi di forza bruta
ja: XML-RPC 攻撃とブルート フォース攻撃を防止する
nl_nl: Voorkom XML-RPC-aanvallen en brute force-pogingen
no: Forhindre XML-RPC-angrep og brute force-forsøk
pl_pl: Zapobiegaj atakom XML-RPC i próbom brutalnej siły
pt_br: Evite ataques XML-RPC e tentativas de força bruta
ro_ro: Preveniți atacurile XML-RPC și încercările de forță brută
ru_ru: Предотвратите XML-RPC-атаки и попытки перебора
sk_sk: Zabráňte útokom XML-RPC a pokusom o hrubú silu
sr_rs: Спречите КСМЛ-РПЦ нападе и покушаје грубе силе
sv_se: Förhindra XML-RPC-attacker och brute force-försök
th: ป้องกันการโจมตี XML-RPC และความพยายามแบบเดรัจฉาน
tr: XML-RPC saldırılarını ve kaba kuvvet girişimlerini önleyin
uk: Запобігайте атакам XML-RPC і спробам грубої сили
vi: Ngăn chặn các cuộc tấn công XML-RPC và các nỗ lực bạo lực

source: Prevent access to directories outside the web root.
ar: منع الوصول إلى الدلائل خارج جذر الويب.
bg_bg: Предотвратете достъпа до директории извън основния уеб сайт.
cs_cz: Zabránit přístupu k adresářům mimo webový kořenový adresář.
da_dk: Forhindre adgang til mapper uden for webroden.
de_de: Verhindern Sie den Zugriff auf Verzeichnisse außerhalb des Webstamms.
el: Αποτρέψτε την πρόσβαση σε καταλόγους εκτός της ρίζας ιστού.
es_es: Impedir el acceso a directorios fuera de la raíz web.
fa_ir: از دسترسی به دایرکتوری های خارج از ریشه وب جلوگیری کنید.
fi: Estä pääsy verkkojuuren ulkopuolisiin hakemistoihin.
fr_fr: Empêchez l'accès aux répertoires en dehors de la racine Web.
he_il: מנע גישה לספריות מחוץ לשורש האינטרנט.
hi_in: वेब रूट के बाहर निर्देशिकाओं तक पहुंच रोकें।
hr: Spriječite pristup imenicima izvan web korijena.
hu_hu: Megakadályozza a webgyökéren kívüli könyvtárakhoz való hozzáférést.
id_id: Cegah akses ke direktori di luar root web.
it_it: Impedisci l'accesso alle directory esterne alla radice web.
ja: Web ルート外のディレクトリへのアクセスを防止します。
nl_nl: Voorkom toegang tot mappen buiten de webroot.
no: Hindre tilgang til kataloger utenfor webroten.
pl_pl: Blokuj dostęp do katalogów poza katalogiem głównym.
pt_br: Impedir o acesso a diretórios fora da raiz da web.
ro_ro: Preveniți accesul la directoare din afara rădăcinii web.
ru_ru: Запретите доступ к каталогам за пределами корневого веб-сайта.
sk_sk: Zabrániť prístupu k adresárom mimo webového koreňa.
sr_rs: Спречите приступ директоријумима изван корена веба.
sv_se: Förhindra åtkomst till kataloger utanför webbroten.
th: ป้องกันการเข้าถึงไดเรกทอรีภายนอกรูทเว็บ
tr: Web dışındaki dizinlere erişimi önleyin root.
uk: Заборонити доступ до каталогів поза кореневим веб-сайтом.
vi: Ngăn chặn truy cập vào các thư mục bên ngoài web root.

source: Prevent attackers from including local server files.
ar: منع المهاجمين من تضمين ملفات الخادم المحلي.
bg_bg: Предотвратете нападателите да включват файлове на локалния сървър.
cs_cz: Zabraňte útočníkům zahrnout soubory místního serveru.
da_dk: Forhindre angribere i at inkludere lokale serverfiler.
de_de: Verhindern Sie, dass Angreifer lokale Serverdateien einbeziehen.
el: Αποτρέψτε τους εισβολείς να συμπεριλάβουν αρχεία τοπικού διακομιστή.
es_es: Evite que los atacantes incluyan archivos del servidor local.
fa_ir: از وارد کردن فایل‌های سرور محلی مهاجمان جلوگیری کنید.
fi: Estä hyökkääjiä sisällyttämästä paikallisia palvelintiedostoja.
fr_fr: Empêchez les attaquants d'inclure les fichiers du serveur local.
he_il: מנע מתוקפים לכלול קבצי שרת מקומיים.
hi_in: हमलावरों को स्थानीय सर्वर फ़ाइलों को शामिल करने से रोकें।
hr: Spriječite napadače da uključe datoteke lokalnog poslužitelja.
hu_hu: Akadályozza meg, hogy a támadók helyi szerverfájlokat vegyenek fel.
id_id: Cegah penyerang memasukkan file server lokal.
it_it: Impedisci agli aggressori di includere file del server locale.
ja: 攻撃者がローカル サーバー ファイルを含めることを防ぎます。
nl_nl: Voorkom dat aanvallers lokale serverbestanden binnendringen.
no: Hindre angripere fra å inkludere lokale serverfiler.
pl_pl: Uniemożliwiaj atakującym dołączanie plików serwera lokalnego.
pt_br: Evite que invasores incluam arquivos do servidor local.
ro_ro: Împiedicați atacatorii să includă fișiere server locale.
ru_ru: Не позволяйте злоумышленникам включать файлы локального сервера.
sk_sk: Zabráňte útočníkom zahrnúť súbory lokálneho servera.
sr_rs: Спречите нападаче да укључују датотеке локалног сервера.
sv_se: Förhindra angripare från att inkludera lokala serverfiler.
th: ป้องกันผู้โจมตีจากการรวมเซิร์ฟเวอร์ท้องถิ่น ไฟล์
tr: Saldırganların yerel sunucu dosyalarını eklemesini önleyin.
uk: Запобігайте зловмисникам включати файли локального сервера.
vi: Ngăn chặn kẻ tấn công bao gồm các tệp máy chủ cục bộ.

source: Prevent brute force
ar: منع القوة الغاشمة
bg_bg: Предотвратете грубата сила
cs_cz: Zabraňte hrubé síle
da_dk: Forebyg brute force
de_de: Verhindern Sie rohe Gewalt
el: Αποτρέψτε την ωμή βία
es_es: Prevenir la fuerza bruta
fa_ir: جلوگیری از زور وحشیانه
fi: Estä raakaa voimaa
fr_fr: Empêcher la force brute
he_il: למנוע כוח גס
hi_in: पाशविक बल को रोकें
hr: Spriječite grubu silu
hu_hu: Kerülje el a nyers erőt
id_id: Cegah kekerasan
it_it: Prevenire la forza bruta
ja: ブルートフォースを防ぐ
nl_nl: Voorkom brute kracht
no: Forhindre brute force
pl_pl: Zapobiegaj brutalnej sile
pt_br: Evite a força bruta
ro_ro: Preveniți forța brută
ru_ru: Предотвратите грубую силу
sk_sk: Zabráňte hrubej sile
sr_rs: Спречите грубу силу
sv_se: Förhindra brute force
th: ป้องกันการบังคับดุร้าย
tr: Kaba kuvveti önleyin
uk: Запобігайте грубій силі
vi: Ngăn chặn vũ lực

source: Prevent code editing in WordPress admin
ar: منع تحرير التعليمات البرمجية في مسؤول WordPress
bg_bg: Предотвратете редактирането на код в администратора на WordPress
cs_cz: Zabránit úpravám kódu v administraci WordPress
da_dk: Forhindr koderedigering i WordPress admin
de_de: Verhindern Sie die Codebearbeitung im WordPress-Administrator
el: Αποτρέψτε την επεξεργασία κώδικα στον διαχειριστή του WordPress
es_es: Evitar la edición de código en el administrador de WordPress
fa_ir: جلوگیری از ویرایش کد در ادمین وردپرس
fi: Estä koodin muokkaaminen WordPress-järjestelmänvalvojassa
fr_fr: Empêcher la modification du code dans l'administrateur WordPress
he_il: מנע עריכת קוד ב-WordPress Admin
hi_in: वर्डप्रेस एडमिन में कोड संपादन रोकें
hr: Spriječite uređivanje koda u WordPress administratoru
hu_hu: A kódszerkesztés megakadályozása a WordPress adminisztrátorban
id_id: Cegah pengeditan kode di admin WordPress
it_it: Impedisci la modifica del codice nell'amministrazione di WordPress
ja: WordPress 管理画面でのコード編集を禁止する
nl_nl: Voorkom het bewerken van code in de WordPress-beheerder
no: Forhindre koderedigering i WordPress admin
pl_pl: Zapobiegaj edycji kodu w panelu administracyjnym WordPress
pt_br: Impedir a edição de código no administrador do WordPress
ro_ro: Preveniți editarea codului în administratorul WordPress
ru_ru: Запретить редактирование кода в админке WordPress
sk_sk: Zabráňte úpravám kódu v správcovi WordPress
sr_rs: Спречите уређивање кода у ВордПресс администратору
sv_se: Förhindra kodredigering i WordPress admin
th: ป้องกันการแก้ไขโค้ดในผู้ดูแลระบบ WordPress
tr: WordPress yöneticisinde kod düzenlemeyi önleyin
uk: Заборонити редагування коду в адміністраторі WordPress
vi: Ngăn chỉnh sửa mã trong quản trị viên WordPress

source: Prevent directory listing via .htaccess
ar: منع إدراج الدليل عبر .htaccess
bg_bg: Предотвратяване на списък с директории чрез .htaccess
cs_cz: Zabránit výpisu adresářů přes .htaccess
da_dk: Forhindr katalogliste via .htaccess
de_de: Verhindern Sie die Verzeichnisauflistung über .htaccess
el: Αποτρέψτε την καταχώριση καταλόγου μέσω .htaccess
es_es: Evitar el listado de directorios a través de .htaccess
fa_ir: جلوگیری از لیست دایرکتوری از طریق htaccess
fi: Estä hakemistolistaus .htaccessin kautta
fr_fr: Empêcher la liste des répertoires via .htaccess
he_il: מנע רישום ספריות באמצעות .htaccess
hi_in: .htaccess के माध्यम से निर्देशिका सूचीकरण को रोकें
hr: Spriječite ispisivanje imenika putem .htaccess
hu_hu: A .htaccess-en keresztüli címtárlistázás megakadályozása
id_id: Cegah daftar direktori melalui .htaccess
it_it: Impedisci l'elenco delle directory tramite .htaccess
ja: .htaccess によるディレクトリのリストを防止する
nl_nl: Voorkom directoryvermelding via .htaccess
no: Hindre katalogoppføring via .htaccess
pl_pl: Zapobiegaj wyświetlaniu katalogów poprzez .htaccess
pt_br: Impedir a listagem de diretórios via .htaccess
ro_ro: Preveniți listarea directoarelor prin .htaccess
ru_ru: Запретить листинг каталогов через .htaccess
sk_sk: Zabrániť výpisu adresárov cez .htaccess
sr_rs: Спречите листање директоријума преко .хтаццесс
sv_se: Förhindra kataloglistning via .htaccess
th: ป้องกันรายการไดเรกทอรีผ่าน .htaccess
tr: .htaccess yoluyla dizin listelemeyi önleyin
uk: Заборонити перелік каталогів через .htaccess
vi: Ngăn chặn danh sách thư mục qua .htaccess

source: Prevent duplicate alerts within this period.
ar: منع التنبيهات المكررة خلال هذه الفترة.
bg_bg: Предотвратяване на дублиращи се сигнали в рамките на този период.
cs_cz: Zabraňte duplicitním upozorněním během tohoto období.
da_dk: Undgå duplikerede advarsler inden for denne periode.
de_de: Vermeiden Sie doppelte Benachrichtigungen innerhalb dieses Zeitraums.
el: Αποτρέψτε τις διπλές ειδοποιήσεις εντός αυτής της περιόδου.
es_es: Evite alertas duplicadas dentro de este período.
fa_ir: از هشدارهای تکراری در این مدت جلوگیری کنید.
fi: Estä päällekkäiset hälytykset tänä aikana.
fr_fr: Évitez les alertes en double pendant cette période.
he_il: מנע התראות כפולות בתקופה זו.
hi_in: इस अवधि के भीतर डुप्लिकेट अलर्ट रोकें।
hr: Spriječite dvostruka upozorenja unutar ovog razdoblja.
hu_hu: Kerülje el az ismétlődő figyelmeztetéseket ezen az időszakon belül.
id_id: Cegah peringatan duplikat dalam periode ini.
it_it: Previeni avvisi duplicati entro questo periodo.
ja: この期間内にアラートが重複しないようにします。
nl_nl: Voorkom dubbele alerts binnen deze periode.
no: Forhindre dupliserte varsler innen denne perioden.
pl_pl: Zapobiegaj duplikowaniu alertów w tym okresie.
pt_br: Evite alertas duplicados neste período.
ro_ro: Preveniți alertele duplicate în această perioadă.
ru_ru: Предотвратите дублирование оповещений в течение этого периода.
sk_sk: Zabráňte duplicitným upozorneniam počas tohto obdobia.
sr_rs: Спречите дупла упозорења у овом периоду.
sv_se: Förhindra dubbletter av varningar inom denna period.
th: ป้องกันการแจ้งเตือนซ้ำภายในระยะเวลานี้
tr: Bu süre içinde yinelenen uyarıları önleyin.
uk: Запобігайте повторним сповіщенням протягом цього періоду.
vi: Ngăn chặn các cảnh báo trùng lặp trong khoảng thời gian này.
