Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Daily (Recommended)
ar: يوميًا (موصى به)
bg_bg: Ежедневно (препоръчително)
cs_cz: Denně (doporučeno)
da_dk: Dagligt (anbefalet)
de_de: Täglich (empfohlen)
el: Καθημερινά (Συνιστάται)
es_es: Diario (recomendado)
fa_ir: روزانه (توصیه می شود)
fi: Päivittäin (suositus)
fr_fr: Quotidien (recommandé)
he_il: יומי (מומלץ)
hi_in: दैनिक (अनुशंसित)
hr: Dnevno (preporučeno)
hu_hu: Naponta (ajánlott)
id_id: Setiap hari (Disarankan)
it_it: Giornaliero (consigliato)
ja: 毎日（推奨）
nl_nl: Dagelijks (aanbevolen)
no: Daglig (anbefalt)
pl_pl: Codziennie (zalecane)
pt_br: Diariamente (recomendado)
ro_ro: Zilnic (recomandat)
ru_ru: Ежедневно (рекомендуется)
sk_sk: Denne (odporúčané)
sr_rs: Дневно (препоручено)
sv_se: Dagligen (rekommenderas)
th: รายวัน (แนะนำ)
tr: Günlük (Önerilen)
uk: Щодня (рекомендовано)
vi: Hàng ngày (Khuyến nghị)

source: Daily Status Summary
ar: ملخص الحالة اليومية
bg_bg: Ежедневно обобщение на състоянието
cs_cz: Shrnutí denního stavu
da_dk: Daglig statusoversigt
de_de: Tägliche Statuszusammenfassung
el: Περίληψη Ημερήσιας Κατάστασης
es_es: Resumen de estado diario
fa_ir: خلاصه وضعیت روزانه
fi: Päivittäinen tilan yhteenveto
fr_fr: Résumé de l'état quotidien
he_il: סיכום סטטוס יומי
hi_in: दैनिक स्थिति सारांश
hr: Dnevni sažetak statusa
hu_hu: Napi állapot összefoglaló
id_id: Ringkasan Status Harian
it_it: Riepilogo dello stato giornaliero
ja: 毎日のステータスの概要
nl_nl: Dagelijkse statussamenvatting
no: Daglig statussammendrag
pl_pl: Podsumowanie stanu dziennego
pt_br: Resumo diário do status
ro_ro: Rezumatul situației zilnice
ru_ru: Ежедневная сводка статуса
sk_sk: Denný súhrn stavu
sr_rs: Дневни преглед стања
sv_se: Daglig statusöversikt
th: สถานะรายวัน สรุป
tr: Günlük Durum Özeti
uk: Щоденний підсумок стану
vi: Tóm tắt trạng thái hàng ngày

source: Daily Summary
ar: ملخص يومي
bg_bg: Ежедневно резюме
cs_cz: Denní shrnutí
da_dk: Daglig oversigt
de_de: Tägliche Zusammenfassung
el: Ημερήσια Περίληψη
es_es: Resumen diario
fa_ir: خلاصه روزانه
fi: Päivittäinen yhteenveto
fr_fr: Résumé quotidien
he_il: סיכום יומי
hi_in: दैनिक सारांश
hr: Dnevni sažetak
hu_hu: Napi összefoglaló
id_id: Ringkasan Harian
it_it: Riepilogo quotidiano
ja: 毎日のサマリー
nl_nl: Dagelijkse samenvatting
no: Daglig sammendrag
pl_pl: Podsumowanie dnia
pt_br: Resumo Diário
ro_ro: Rezumat zilnic
ru_ru: Ежедневная сводка
sk_sk: Denný súhrn
sr_rs: Дневни резиме
sv_se: Daglig sammanfattning
th: สรุปรายวัน
tr: Günlük Özet
uk: Щоденний підсумок
vi: Tóm tắt hàng ngày

source: Dashboard
ar: لوحة القيادة
bg_bg: Табло за управление
de_de: Armaturenbrett
el: Ταμπλό
es_es: Panel
fa_ir: داشبورد
fi: Kojelauta
fr_fr: Tableau de bord
he_il: לוח מחוונים
hi_in: डैशबोर्ड
hr: Nadzorna ploča
hu_hu: Irányítópult
id_id: Dasbor
it_it: Cruscotto
ja: ダッシュボード
no: Dashbord
pl_pl: Pulpit nawigacyjny
pt_br: Painel
ro_ro: Tabloul de bord
ru_ru: Панель управления
sr_rs: Дасхбоард
sv_se: Instrumentbräda
th: แดชบอร์ด
tr: Kontrol Paneli
uk: Приладова панель
vi: Trang tổng quan

source: Data Retention
ar: الاحتفاظ بالبيانات
bg_bg: Запазване на данни
cs_cz: Uchovávání dat
da_dk: Dataopbevaring
de_de: Datenaufbewahrung
el: Διατήρηση Δεδομένων
es_es: Retención de datos
fa_ir: حفظ داده ها
fi: Tietojen säilyttäminen
fr_fr: Conservation des données
he_il: שמירת נתונים
hi_in: डेटा प्रतिधारण
hr: Zadržavanje podataka
hu_hu: Adatmegőrzés
id_id: Retensi Data
it_it: Conservazione dei dati
ja: データの保持
nl_nl: Gegevensretentie
no: Oppbevaring av data
pl_pl: Przechowywanie danych
pt_br: Retenção de dados
ro_ro: Păstrarea datelor
ru_ru: Хранение данных
sk_sk: Uchovávanie údajov
sr_rs: Задржавање података
sv_se: Datalagring
th: การเก็บรักษาข้อมูล
tr: Veriler Saklama
uk: Зберігання даних
vi: Lưu giữ dữ liệu

source: Database
ar: قاعدة البيانات
bg_bg: База данни
cs_cz: databáze
de_de: Datenbank
el: Βάση δεδομένων
es_es: Base de datos
fa_ir: پایگاه داده
fi: Tietokanta
fr_fr: Base de données
he_il: מסד נתונים
hi_in: डेटाबेस
hr: Baza podataka
hu_hu: Adatbázis
id_id: Basis data
it_it: Banca dati
ja: データベース
pl_pl: Baza danych
pt_br: Banco de dados
ro_ro: Baza de date
ru_ru: База данных
sk_sk: Databáza
sr_rs: База података
sv_se: Databas
th: ฐานข้อมูล
tr: Veritabanı
uk: База даних
vi: Cơ sở dữ liệu

source: Database Actions
ar: إجراءات قاعدة البيانات
bg_bg: Действия с база данни
cs_cz: Akce databáze
da_dk: Databasehandlinger
de_de: Datenbankaktionen
el: Ενέργειες βάσης δεδομένων
es_es: Acciones de base de datos
fa_ir: اقدامات پایگاه داده
fi: Tietokantatoiminnot
fr_fr: Actions de base de données
he_il: פעולות מסד נתונים
hi_in: डेटाबेस क्रियाएँ
hr: Radnje baze podataka
hu_hu: Adatbázis-műveletek
id_id: Tindakan Basis Data
it_it: Azioni del database
ja: データベースアクション
nl_nl: Databaseacties
no: Databasehandlinger
pl_pl: Akcje bazy danych
pt_br: Ações de banco de dados
ro_ro: Acțiuni de bază de date
ru_ru: Действия с базой данных
sk_sk: Akcie databázy
sr_rs: Акције базе података
sv_se: Databasåtgärder
th: การดำเนินการของฐานข้อมูล
tr: Veritabanı Eylemleri
uk: Дії з базою даних
vi: Hành động cơ sở dữ liệu

source: Database Backup
ar: النسخ الاحتياطي لقاعدة البيانات
bg_bg: Архивиране на база данни
cs_cz: Zálohování databáze
de_de: Datenbanksicherung
el: Δημιουργία αντιγράφων ασφαλείας βάσης δεδομένων
es_es: Copia de seguridad de la base de datos
fa_ir: پشتیبان گیری از پایگاه داده
fi: Tietokannan varmuuskopiointi
fr_fr: Sauvegarde de base de données
he_il: גיבוי מסד נתונים
hi_in: डेटाबेस बैकअप
hr: Sigurnosna kopija baze podataka
hu_hu: Adatbázis biztonsági mentése
id_id: Pencadangan Basis Data
it_it: Backup del database
ja: データベースのバックアップ
pl_pl: Kopia zapasowa bazy danych
pt_br: Backup de banco de dados
ro_ro: Backup baze de date
ru_ru: Резервное копирование базы данных
sk_sk: Zálohovanie databázy
sr_rs: Резервна копија базе података
sv_se: Databas backup
th: การสำรองฐานข้อมูล
tr: Veritabanı Yedekleme
uk: Резервне копіювання бази даних
vi: Sao lưu cơ sở dữ liệu

source: Database Information
ar: معلومات قاعدة البيانات
bg_bg: Информация за база данни
cs_cz: Informace o databázi
da_dk: Databaseoplysninger
de_de: Datenbankinformationen
el: Πληροφορίες βάσης δεδομένων
es_es: Información de la base de datos
fa_ir: اطلاعات پایگاه داده
fi: Tietokannan tiedot
fr_fr: Informations sur la base de données
he_il: מידע על מסד נתונים
hi_in: डेटाबेस सूचना
hr: Podaci baze podataka
hu_hu: Adatbázis információk
id_id: Informasi Basis Data
it_it: Informazioni sulla banca dati
ja: データベース情報
nl_nl: Database-informatie
no: Databaseinformasjon
pl_pl: Informacje o bazie danych
pt_br: Informações do banco de dados
ro_ro: Informații baza de date
ru_ru: Информация о базе данных
sk_sk: Informácie o databáze
sr_rs: Информације о бази података
sv_se: Databasinformation
th: ข้อมูลฐานข้อมูล
tr: Veritabanı Bilgileri
uk: Інформація про базу даних
vi: Thông tin cơ sở dữ liệu

source: Database Optimization
ar: تحسين قاعدة البيانات
bg_bg: Оптимизация на бази данни
cs_cz: Optimalizace databáze
da_dk: Database optimering
de_de: Datenbankoptimierung
el: Βελτιστοποίηση βάσης δεδομένων
es_es: Optimización de la base de datos
fa_ir: بهینه سازی پایگاه داده
fi: Tietokannan optimointi
fr_fr: Optimisation de la base de données
he_il: אופטימיזציה של מסדי נתונים
hi_in: डेटाबेस अनुकूलन
hr: Optimizacija baze podataka
hu_hu: Adatbázis optimalizálás
id_id: Optimasi Basis Data
it_it: Ottimizzazione della base di dati
ja: データベースの最適化
nl_nl: Database-optimalisatie
no: Databaseoptimalisering
pl_pl: Optymalizacja bazy danych
pt_br: Otimização de banco de dados
ro_ro: Optimizarea bazei de date
ru_ru: Оптимизация базы данных
sk_sk: Optimalizácia databázy
sr_rs: Оптимизација базе података
sv_se: Databasoptimering
th: ฐานข้อมูล การเพิ่มประสิทธิภาพ
tr: Veritabanı Optimizasyonu
uk: Оптимізація бази даних
vi: Tối ưu hóa cơ sở dữ liệu

source: Database Optimizer
ar: محسن قاعدة البيانات
bg_bg: Оптимизатор на бази данни
cs_cz: Optimalizátor databáze
de_de: Datenbankoptimierer
el: Βελτιστοποίηση βάσης δεδομένων
es_es: Optimizador de base de datos
fa_ir: بهینه ساز پایگاه داده
fi: Tietokannan optimoija
fr_fr: Optimiseur de base de données
he_il: מייעל מסדי נתונים
hi_in: डेटाबेस अनुकूलक
hr: Optimizator baze podataka
hu_hu: Adatbázis-optimalizáló
id_id: Pengoptimal Basis Data
it_it: Ottimizzatore del database
ja: データベースオプティマイザー
nl_nl: Database-optimalisatie
pl_pl: Optymalizator bazy danych
pt_br: Otimizador de banco de dados
ro_ro: Optimizator de baze de date
ru_ru: Оптимизатор базы данных
sr_rs: Оптимизатор базе података
sv_se: Databasoptimerare
th: เครื่องมือเพิ่มประสิทธิภาพฐานข้อมูล
tr: Veritabanı Optimize Edici
uk: Оптимізатор бази даних
vi: Trình tối ưu hóa cơ sở dữ liệu

source: Database Security
ar: أمن قاعدة البيانات
bg_bg: Сигурност на базата данни
cs_cz: Zabezpečení databáze
da_dk: Databasesikkerhed
de_de: Datenbanksicherheit
el: Ασφάλεια βάσης δεδομένων
es_es: Seguridad de la base de datos
fa_ir: امنیت پایگاه داده
fi: Tietokannan turvallisuus
fr_fr: Sécurité de la base de données
he_il: אבטחת מסדי נתונים
hi_in: डेटाबेस सुरक्षा
hr: Sigurnost baze podataka
hu_hu: Adatbázis biztonság
id_id: Keamanan Basis Data
it_it: Sicurezza della banca dati
ja: データベースのセキュリティ
nl_nl: Databasebeveiliging
no: Databasesikkerhet
pl_pl: Bezpieczeństwo baz danych
pt_br: Segurança de banco de dados
ro_ro: Securitatea bazei de date
ru_ru: Безопасность базы данных
sk_sk: Zabezpečenie databázy
sr_rs: Сигурност базе података
sv_se: Databassäkerhet
th: ความปลอดภัยของฐานข้อมูล
tr: Veritabanı Güvenlik
uk: Безпека бази даних
vi: Bảo mật cơ sở dữ liệu

source: Database Size
ar: حجم قاعدة البيانات
bg_bg: Размер на базата данни
cs_cz: Velikost databáze
da_dk: Database størrelse
de_de: Datenbankgröße
el: Μέγεθος βάσης δεδομένων
es_es: Tamaño de la base de datos
fa_ir: اندازه پایگاه داده
fi: Tietokannan koko
fr_fr: Taille de la base de données
he_il: גודל מסד נתונים
hi_in: डेटाबेस का आकार
hr: Veličina baze podataka
hu_hu: Adatbázis mérete
id_id: Ukuran Basis Data
it_it: Dimensioni del database
ja: データベースのサイズ
nl_nl: Databasegrootte
no: Databasestørrelse
pl_pl: Rozmiar bazy danych
pt_br: Tamanho do banco de dados
ro_ro: Dimensiunea bazei de date
ru_ru: Размер базы данных
sk_sk: Veľkosť databázy
sr_rs: Величина базе података
sv_se: Databasstorlek
th: ขนาดฐานข้อมูล
tr: Veritabanı Boyutu
uk: Розмір бази даних
vi: Kích thước cơ sở dữ liệu

source: Database backup and optimization. Configure backup schedule before enabling.
ar: النسخ الاحتياطي لقاعدة البيانات وتحسينها. قم بتكوين جدول النسخ الاحتياطي قبل التمكين.
bg_bg: Архивиране и оптимизиране на база данни. Конфигурирайте графика за архивиране, преди да активирате.
cs_cz: Zálohování a optimalizace databáze. Před povolením nakonfigurujte plán zálohování.
da_dk: Database backup og optimering. Konfigurer backup tidsplan før aktivering.
de_de: Datenbanksicherung und -optimierung. Konfigurieren Sie den Backup-Zeitplan vor der Aktivierung.
el: Δημιουργία αντιγράφων ασφαλείας και βελτιστοποίηση βάσης δεδομένων. Διαμορφώστε το πρόγραμμα δημιουργίας αντιγράφων ασφαλείας πριν από την ενεργοποίηση.
es_es: Copia de seguridad y optimización de bases de datos. Configure el programa de respaldo antes de habilitarlo.
fa_ir: پشتیبان گیری و بهینه سازی پایگاه داده قبل از فعال کردن، برنامه پشتیبان‌گیری را پیکربندی کنید.
fi: Tietokannan varmuuskopiointi ja optimointi. Määritä varmuuskopiointiaikataulu ennen käyttöönottoa.
fr_fr: Sauvegarde et optimisation de la base de données. Configurez la planification de sauvegarde avant de l'activer.
he_il: גיבוי ואופטימיזציה של מסדי נתונים. הגדר את לוח הזמנים של הגיבוי לפני ההפעלה.
hi_in: डेटाबेस बैकअप और अनुकूलन. सक्षम करने से पहले बैकअप शेड्यूल कॉन्फ़िगर करें.
hr: Sigurnosno kopiranje i optimizacija baze podataka. Konfigurirajte raspored sigurnosnog kopiranja prije omogućavanja.
hu_hu: Adatbázis biztonsági mentés és optimalizálás. Az engedélyezés előtt konfigurálja a biztonsági mentés ütemezését.
id_id: Pencadangan dan pengoptimalan basis data. Konfigurasikan jadwal pencadangan sebelum mengaktifkan.
it_it: Backup e ottimizzazione del database. Configurare la pianificazione del backup prima dell'abilitazione.
ja: データベースのバックアップと最適化。有効にする前にバックアップ スケジュールを構成します。
nl_nl: Databaseback-up en -optimalisatie. Configureer het back-upschema voordat u het inschakelt.
no: Database backup og optimalisering. Konfigurer sikkerhetskopieringsplanen før du aktiverer.
pl_pl: Tworzenie kopii zapasowych i optymalizacja baz danych. Przed włączeniem skonfiguruj harmonogram tworzenia kopii zapasowych.
pt_br: Backup e otimização de banco de dados. Configure o agendamento de backup antes de ativar.
ro_ro: Backup și optimizare baze de date. Configurați programul de backup înainte de activare.
ru_ru: Резервное копирование и оптимизация базы данных. Перед включением настройте расписание резервного копирования.
sk_sk: Zálohovanie a optimalizácia databázy. Pred povolením nakonfigurujte plán zálohovania.
sr_rs: Резервна копија и оптимизација базе података. Конфигуришите распоред резервних копија пре него што омогућите.
sv_se: Databas backup och optimering. Konfigurera säkerhetskopieringsschemat innan du aktiverar.
th: การสำรองฐานข้อมูลและการเพิ่มประสิทธิภาพ กำหนดตารางเวลาการสำรองข้อมูลก่อนเปิดใช้งาน
tr: Veritabanı yedekleme ve optimizasyonu. Etkinleştirmeden önce yedekleme zamanlamasını yapılandırın.
uk: Резервне копіювання та оптимізація бази даних. Перед увімкненням налаштуйте розклад резервного копіювання.
vi: Sao lưu và tối ưu hóa cơ sở dữ liệu. Định cấu hình lịch sao lưu trước khi bật.

source: Database security check
ar: فحص أمن قاعدة البيانات
bg_bg: Проверка на сигурността на базата данни
cs_cz: Kontrola zabezpečení databáze
da_dk: Databasesikkerhedstjek
de_de: Überprüfung der Datenbanksicherheit
el: Έλεγχος ασφαλείας βάσης δεδομένων
es_es: Comprobación de seguridad de la base de datos
fa_ir: بررسی امنیت پایگاه داده
fi: Tietokannan turvatarkastus
fr_fr: Contrôle de sécurité de la base de données
he_il: בדיקת אבטחת מסד נתונים
hi_in: डेटाबेस सुरक्षा जांच
hr: Sigurnosna provjera baze podataka
hu_hu: Adatbázis biztonsági ellenőrzés
id_id: Pemeriksaan keamanan basis data
it_it: Controllo di sicurezza del database
ja: データベースのセキュリティチェック
nl_nl: Beveiligingscontrole van de database
no: Databasesikkerhetssjekk
pl_pl: Kontrola bezpieczeństwa bazy danych
pt_br: Verificação de segurança do banco de dados
ro_ro: Verificarea securității bazei de date
ru_ru: Проверка безопасности базы данных
sk_sk: Kontrola zabezpečenia databázy
sr_rs: Безбедносна провера базе података
sv_se: Databassäkerhetskontroll
th: การตรวจสอบความปลอดภัยของฐานข้อมูล
tr: Veritabanı güvenlik kontrolü
uk: Перевірка безпеки бази даних
vi: Kiểm tra bảo mật cơ sở dữ liệu

source: Datadog
da_dk: Datahund
de_de: Datenhund
es_es: perro de datos
fa_ir: داگ داده
fi: Datakoira
fr_fr: Chien de données
he_il: דאטהדוג
hi_in: डेटाडॉग
id_id: anjing data
ja: データドッグ
nl_nl: Gegevenshond
pt_br: Cão de dados
ru_ru: Датадог
sr_rs: Датадог
vi: Cơ quan dữ liệu

source: Date
ar: التاريخ
bg_bg: Дата
cs_cz: Datum
da_dk: Dato
de_de: Datum
el: Ημερομηνία
es_es: Fecha
fa_ir: تاریخ
fi: Päivämäärä
he_il: תאריך
hi_in: दिनांक
hr: Datum
hu_hu: Dátum
id_id: Tanggal
it_it: Data
ja: 日付
nl_nl: Datum
no: Dato
pl_pl: Data
pt_br: Data
ro_ro: Data
ru_ru: Дата
sk_sk: Dátum
sr_rs: Датум
sv_se: Datum
th: วันที่
tr: Tarih
uk: Дата
vi: Ngày

source: Date/Time
ar: التاريخ/الوقت
bg_bg: Дата/Час
cs_cz: Datum/čas
da_dk: Dato/tid
de_de: Datum/Uhrzeit
el: Ημερομηνία/Ώρα
es_es: Fecha/Hora
fa_ir: تاریخ/زمان
fi: Päivämäärä/aika
fr_fr: Date/Heure
he_il: תאריך/שעה
hi_in: दिनांक/समय
hr: Datum/vrijeme
hu_hu: Dátum/Idő
id_id: Tanggal/Waktu
it_it: Data/Ora
ja: 日付/時刻
nl_nl: Datum/tijd
no: Dato/klokkeslett
pl_pl: Data/godzina
pt_br: Data/Hora
ro_ro: Data/Ora
ru_ru: Дата/Время
sk_sk: Dátum/čas
sr_rs: Датум/Време
sv_se: Datum/tid
th: วันที่/เวลา
tr: Tarih/Saat
uk: Дата/час
vi: Ngày/Giờ

source: Deactivation Monitoring:
ar: مراقبة التعطيل:
bg_bg: Мониторинг на деактивиране:
cs_cz: Monitorování deaktivace:
da_dk: Deaktiveringsovervågning:
de_de: Deaktivierungsüberwachung:
el: Παρακολούθηση απενεργοποίησης:
es_es: Monitoreo de desactivación:
fa_ir: مانیتورینگ غیرفعال سازی:
fi: Deaktivoinnin valvonta:
fr_fr: Surveillance de désactivation :
he_il: ניטור השבתה:
hi_in: निष्क्रियकरण निगरानी:
hr: Praćenje deaktivacije:
hu_hu: Deaktiválás figyelése:
id_id: Pemantauan Penonaktifan:
it_it: Monitoraggio della disattivazione:
ja: 非アクティブ化の監視:
nl_nl: Deactiveringsbewaking:
no: Deaktiveringsovervåking:
pl_pl: Monitorowanie dezaktywacji:
pt_br: Monitoramento de desativação:
ro_ro: Monitorizare dezactivare:
ru_ru: Мониторинг деактивации:
sk_sk: Monitorovanie deaktivácie:
sr_rs: Надгледање деактивације:
sv_se: Avaktiveringsövervakning:
th: การตรวจสอบการปิดใช้งาน:
tr: Devre Dışı Bırakma İzleme:
uk: Моніторинг дезактивації:
vi: Giám sát vô hiệu hóa:

source: Debug Mode
ar: وضع التصحيح
bg_bg: Режим за отстраняване на грешки
cs_cz: Režim ladění
da_dk: Fejlretningstilstand
de_de: Debug-Modus
el: Λειτουργία εντοπισμού σφαλμάτων
es_es: Modo de depuración
fa_ir: حالت اشکال زدایی
fi: Virheenkorjaustila
fr_fr: Mode débogage
he_il: מצב ניפוי באגים
hi_in: डिबग मोड
hr: Način otklanjanja pogrešaka
hu_hu: Hibakeresési mód
id_id: Modus Debug
it_it: Modalità di debug
ja: デバッグモード
nl_nl: Foutopsporingsmodus
no: Feilsøkingsmodus
pl_pl: Tryb debugowania
pt_br: Modo de depuração
ro_ro: Modul de depanare
ru_ru: Режим отладки
sk_sk: Režim ladenia
sr_rs: Режим за отклањање грешака
sv_se: Felsökningsläge
th: ดีบัก โหมด
tr: Hata Ayıkla Mod
uk: Режим налагодження
vi: Chế độ gỡ lỗi

source: Deep
ar: عميق
bg_bg: Дълбоко
cs_cz: Hluboké
da_dk: Dyb
de_de: Tief
el: Βαθιά
es_es: Profundo
fa_ir: عمیق
fi: Syvä
fr_fr: Profond
he_il: עמוק
hi_in: गहरा
hr: duboko
hu_hu: Mély
id_id: Dalam
it_it: Profondo
ja: 深い
nl_nl: Diep
no: Dyp
pl_pl: Głęboko
pt_br: Profundo
ro_ro: Adânc
ru_ru: Глубокий
sk_sk: Hlboký
sr_rs: Дубоко
sv_se: Djupt
th: ลึก
tr: Derin
uk: Глибокий
vi: sâu

source: Deep Scan
ar: المسح العميق
bg_bg: Дълбоко сканиране
cs_cz: Hluboké skenování
da_dk: Dyb scanning
de_de: Tiefenscan
el: Βαθιά σάρωση
es_es: Escaneo profundo
fa_ir: اسکن عمیق
fr_fr: Analyse approfondie
he_il: סריקה עמוקה
hi_in: गहन स्कैन
hr: Duboko skeniranje
id_id: Pemindaian Mendalam
it_it: Scansione profonda
ja: 詳細スキャン
nl_nl: Diepe scan
pl_pl: Głębokie skanowanie
pt_br: Varredura Profunda
ro_ro: Scanare profundă
ru_ru: Глубокое сканирование
sk_sk: Hlboké skenovanie
sr_rs: Дубоко скенирање
th: สแกนแบบลึก
tr: Derin Tarama
uk: Глибоке сканування
vi: Quét sâu

source: Default Scan Mode
ar: وضع المسح الافتراضي
bg_bg: Режим на сканиране по подразбиране
cs_cz: Výchozí režim skenování
da_dk: Standard scanningstilstand
de_de: Standard-Scanmodus
el: Προεπιλεγμένη λειτουργία σάρωσης
es_es: Modo de escaneo predeterminado
fa_ir: حالت اسکن پیش فرض
fi: Oletusskannaustila
fr_fr: Mode de numérisation par défaut
he_il: מצב סריקה ברירת מחדל
hi_in: डिफ़ॉल्ट स्कैन मोड
hr: Zadani način skeniranja
hu_hu: Alapértelmezett szkennelési mód
id_id: Mode Pemindaian Default
it_it: Modalità di scansione predefinita
ja: デフォルトのスキャンモード
nl_nl: Standaard scanmodus
no: Standard skannemodus
pl_pl: Domyślny tryb skanowania
pt_br: Modo de digitalização padrão
ro_ro: Modul de scanare implicit
ru_ru: Режим сканирования по умолчанию
sk_sk: Predvolený režim skenovania
sr_rs: Подразумевани режим скенирања
sv_se: Standard skanningsläge
th: โหมดสแกนเริ่มต้น
tr: Varsayılan Tarama Modu
uk: Стандартний режим сканування
vi: Chế độ quét mặc định

source: Default scan mode used when none is specified.
ar: يتم استخدام وضع الفحص الافتراضي عند عدم تحديد أي شيء.
bg_bg: Използва се режим на сканиране по подразбиране, когато не е посочен.
cs_cz: Výchozí režim skenování se používá, když není zadán žádný.
da_dk: Standard scanningstilstand bruges, når ingen er angivet.
de_de: Standardmäßiger Scanmodus, der verwendet wird, wenn keiner angegeben ist.
el: Η προεπιλεγμένη λειτουργία σάρωσης χρησιμοποιείται όταν δεν έχει καθοριστεί καμία.
es_es: Modo de escaneo predeterminado utilizado cuando no se especifica ninguno.
fa_ir: حالت اسکن پیش‌فرض زمانی استفاده می‌شود که هیچ کدام مشخص نشده باشد.
fi: Oletusskannaustila, jota käytetään, kun mitään ei ole määritetty.
fr_fr: Mode d'analyse par défaut utilisé lorsqu'aucun n'est spécifié.
he_il: מצב סריקה המוגדר כברירת מחדל בשימוש כאשר אף אחד לא צוין.
hi_in: कोई भी निर्दिष्ट न होने पर डिफ़ॉल्ट स्कैन मोड का उपयोग किया जाता है।
hr: Zadani način skeniranja koji se koristi kada nijedan nije naveden.
hu_hu: Az alapértelmezett szkennelési mód akkor használatos, ha nincs megadva.
id_id: Mode pemindaian default digunakan ketika tidak ada yang ditentukan.
it_it: Modalità di scansione predefinita utilizzata quando non ne viene specificata alcuna.
ja: 何も指定されていない場合に使用されるデフォルトのスキャン モード。
nl_nl: Standaardscanmodus die wordt gebruikt als er geen is opgegeven.
no: Standard skannemodus brukes når ingen er spesifisert.
pl_pl: Domyślny tryb skanowania używany, gdy nie określono żadnego.
pt_br: Modo de varredura padrão usado quando nenhum é especificado.
ro_ro: Modul de scanare implicit utilizat atunci când nu este specificat niciunul.
ru_ru: Режим сканирования по умолчанию, используемый, если ничего не указано.
sk_sk: Predvolený režim skenovania sa používa, keď nie je zadaný žiadny.
sr_rs: Подразумевани режим скенирања који се користи када ниједан није наведен.
sv_se: Standard skanningsläge används när ingen är angiven.
th: โหมดการสแกนเริ่มต้นที่ใช้เมื่อไม่มีการระบุ
tr: Hiçbiri belirtilmediğinde kullanılan varsayılan tarama modu.
uk: Режим сканування за замовчуванням використовується, якщо не вказано жодного.
vi: Chế độ quét mặc định được sử dụng khi không có chế độ nào được chỉ định.

source: Definitions
ar: التعاريف
bg_bg: Дефиниции
cs_cz: Definice
da_dk: Definitioner
de_de: Definitionen
el: Ορισμοί
es_es: Definiciones
fa_ir: تعاریف
fi: Määritelmät
fr_fr: Définitions
he_il: הגדרות
hi_in: परिभाषाएँ
hr: Definicije
hu_hu: Meghatározások
id_id: Definisi
it_it: Definizioni
ja: 定義
nl_nl: Definities
no: Definisjoner
pl_pl: Definicje
pt_br: Definições
ro_ro: Definiții
ru_ru: Определения
sk_sk: Definície
sr_rs: Дефиниције
sv_se: Definitioner
th: คำจำกัดความ
tr: Tanımlar
uk: визначення
vi: định nghĩa

source: Delete
ar: حذف
bg_bg: Изтриване
cs_cz: Smazat
da_dk: Slet
de_de: Löschen
el: Διαγραφή
es_es: Eliminar
fa_ir: حذف کنید
fi: Poista
fr_fr: Supprimer
he_il: מחק
hi_in: हटाएँ
hr: Izbriši
hu_hu: Törölje
id_id: Hapus
it_it: Elimina
ja: 削除
nl_nl: Verwijderen
no: Slett
pl_pl: Usuń
pt_br: Excluir
ro_ro: Ștergeți
ru_ru: Удалить
sk_sk: Odstrániť
sr_rs: Избриши
sv_se: Ta bort
th: ลบ
tr: Sil
uk: Видалити
vi: Xóa
