Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Task
ar: المهمة
bg_bg: Задача
cs_cz: Úkol
da_dk: Opgave
de_de: Aufgabe
el: Εργασία
es_es: Tarea
fa_ir: وظیفه
fi: Tehtävä
fr_fr: Tâche
he_il: משימה
hi_in: कार्य
hr: zadatak
hu_hu: Feladat
id_id: Tugas
it_it: Compito
ja: タスク
nl_nl: Taak
no: Oppgave
pl_pl: Zadanie
pt_br: Tarefa
ro_ro: Sarcină
ru_ru: Задача
sk_sk: Úloha
sr_rs: Задатак
sv_se: Uppgift
th: งาน
tr: Görev
uk: завдання
vi: Nhiệm vụ

source: Temporarily block IPs that exceed API rate limits.
ar: حظر عناوين IP التي تتجاوز حدود معدل API مؤقتًا.
bg_bg: Временно блокиране на IP адреси, които надвишават ограниченията за скорост на API.
cs_cz: Dočasně zablokujte adresy IP, které překračují limity rychlosti API.
da_dk: Bloker midlertidigt IP'er, der overskrider API-hastighedsgrænser.
de_de: Blockieren Sie vorübergehend IPs, die die API-Ratengrenzen überschreiten.
el: Αποκλείστε προσωρινά τις IP που υπερβαίνουν τα όρια ρυθμού API.
es_es: Bloquee temporalmente las IP que excedan los límites de velocidad de API.
fa_ir: IP هایی که از محدودیت های نرخ API فراتر می روند، موقتا مسدود کنید.
fi: Estä väliaikaisesti IP-osoitteet, jotka ylittävät API-nopeusrajoitukset.
fr_fr: Bloquez temporairement les adresses IP qui dépassent les limites de débit de l'API.
he_il: חסום באופן זמני כתובות IP החורגות ממגבלות קצב ה-API.
hi_in: एपीआई दर सीमा से अधिक आईपी को अस्थायी रूप से ब्लॉक करें।
hr: Privremeno blokirajte IP-ove koji premašuju ograničenja brzine API-ja.
hu_hu: Ideiglenesen blokkolja azokat az IP-címeket, amelyek túllépik az API-sebességkorlátokat.
id_id: Blokir sementara IP yang melebihi batas laju API.
it_it: Blocca temporaneamente gli IP che superano i limiti di velocità API.
ja: API レート制限を超える IP を一時的にブロックします。
nl_nl: Blokkeer tijdelijk IP's die de API-limieten overschrijden.
no: Blokker IP-er som overskrider API-hastighetsgrenser midlertidig.
pl_pl: Tymczasowo blokuj adresy IP przekraczające limity szybkości API.
pt_br: Bloqueie temporariamente IPs que excedam os limites de taxa de API.
ro_ro: Blocați temporar adresele IP care depășesc limitele ratei API.
ru_ru: Временно блокируйте IP-адреса, превышающие ограничения скорости API.
sk_sk: Dočasne zablokujte adresy IP, ktoré prekračujú limity rýchlosti API.
sr_rs: Привремено блокирајте ИП адресе које прелазе ограничења АПИ брзине.
sv_se: Blockera tillfälligt IP-adresser som överskrider API-hastighetsgränserna.
th: บล็อก IP ชั่วคราวที่เกินขีดจำกัดอัตรา API
tr: API hız sınırlarını aşan IP'leri geçici olarak engeller.
uk: Тимчасово блокувати IP-адреси, які перевищують обмеження швидкості API.
vi: Tạm thời chặn các IP vượt quá giới hạn tốc độ API.

source: Test Connection
ar: اتصال الاختبار
bg_bg: Тестова връзка
cs_cz: Test připojení
da_dk: Test forbindelse
de_de: Testverbindung
el: Δοκιμή σύνδεσης
es_es: Conexión de prueba
fa_ir: تست اتصال
fi: Testaa yhteys
fr_fr: Tester la connexion
he_il: בדיקת חיבור
hi_in: परीक्षण कनेक्शन
hr: Testirajte vezu
hu_hu: Kapcsolat tesztelése
id_id: Uji Koneksi
it_it: Prova connessione
ja: テスト接続
nl_nl: Verbinding testen
no: Test tilkobling
pl_pl: Połączenie testowe
pt_br: Conexão de teste
ro_ro: Testează conexiunea
ru_ru: Тестовое соединение
sk_sk: Test pripojenia
sr_rs: Тест Цоннецтион
sv_se: Testa anslutningen
th: ทดสอบ การเชื่อมต่อ
tr: Bağlantıyı Test Et
uk: Тестове підключення
vi: Kiểm tra kết nối

source: Test Notification
ar: إشعار الاختبار
bg_bg: Тестово известие
cs_cz: Oznámení o testu
da_dk: Testmeddelelse
de_de: Testbenachrichtigung
el: Ειδοποίηση δοκιμής
es_es: Notificación de prueba
fa_ir: اعلان تست
fi: Testi-ilmoitus
fr_fr: Avis de test
he_il: הודעת בדיקה
hi_in: परीक्षण अधिसूचना
hr: Test Obavijest
hu_hu: Teszt értesítés
id_id: Pemberitahuan Tes
it_it: Notifica di prova
ja: テスト通知
nl_nl: Testmelding
no: Testvarsling
pl_pl: Powiadomienie testowe
pt_br: Notificação de teste
ro_ro: Notificare de testare
ru_ru: Тестовое уведомление
sk_sk: Oznámenie o teste
sr_rs: Тест Нотифицатион
sv_se: Testmeddelande
th: การทดสอบการแจ้งเตือน
tr: Test Bildirimi
uk: Тестове сповіщення
vi: Thông báo kiểm tra

source: Text Matching
ar: مطابقة النص
bg_bg: Съвпадение на текст
cs_cz: Shoda textu
da_dk: Tekstmatchning
de_de: Textabgleich
el: Αντιστοίχιση κειμένου
es_es: Coincidencia de texto
fa_ir: تطبیق متن
fi: Tekstin sovitus
fr_fr: Correspondance de texte
he_il: התאמת טקסט
hi_in: पाठ मिलान
hr: Slaganje teksta
hu_hu: Szövegegyeztetés
id_id: Pencocokan Teks
it_it: Corrispondenza del testo
ja: テキストマッチング
nl_nl: Tekstmatching
no: Teksttilpasning
pl_pl: Dopasowanie tekstu
pt_br: Correspondência de texto
ro_ro: Potrivirea textului
ru_ru: Сопоставление текста
sk_sk: Zhoda textu
sr_rs: Тект Матцхинг
sv_se: Textmatchning
th: การจับคู่ข้อความ
tr: Metin Eşleştirme
uk: Відповідність тексту
vi: So khớp văn bản

source: The AI continuously learns normal behavior patterns including traffic hours, geographic locations, user agents, and request patterns. This baseline is used to detect anomalies.
ar: يتعلم الذكاء الاصطناعي باستمرار أنماط السلوك العادية بما في ذلك ساعات المرور والمواقع الجغرافية ووكلاء المستخدم وأنماط الطلب. ويستخدم هذا الأساس للكشف عن الحالات الشاذة.
bg_bg: AI непрекъснато научава нормални модели на поведение, включително часове на трафик, географски местоположения, потребителски агенти и модели на заявки. Тази базова линия се използва за откриване на аномалии.
cs_cz: Umělá inteligence se neustále učí běžné vzorce chování včetně hodin provozu, geografických lokalit, uživatelských agentů a vzorců požadavků. Tato základní linie se používá k detekci anomálií.
da_dk: AI'en lærer løbende normale adfærdsmønstre, herunder trafiktimer, geografiske placeringer, brugeragenter og anmodningsmønstre. Denne baseline bruges til at opdage anomalier.
de_de: Die KI lernt kontinuierlich normale Verhaltensmuster, einschließlich Verkehrszeiten, geografische Standorte, Benutzeragenten und Anforderungsmuster. Diese Basislinie wird zur Erkennung von Anomalien verwendet.
el: Το AI μαθαίνει συνεχώς μοτίβα κανονικής συμπεριφοράς, συμπεριλαμβανομένων των ωρών κυκλοφορίας, των γεωγραφικών τοποθεσιών, των πρακτόρων χρηστών και των μοτίβων αιτημάτων. Αυτή η γραμμή βάσης χρησιμοποιείται για την ανίχνευση ανωμαλιών.
es_es: La IA aprende continuamente patrones de comportamiento normales, incluidas las horas de tráfico, ubicaciones geográficas, agentes de usuario y patrones de solicitud. Esta línea de base se utiliza para detectar anomalías.
fa_ir: هوش مصنوعی به طور مداوم الگوهای رفتاری عادی از جمله ساعات ترافیک، مکان های جغرافیایی، عوامل کاربر و الگوهای درخواست را یاد می گیرد. این خط پایه برای تشخیص ناهنجاری ها استفاده می شود.
fi: Tekoäly oppii jatkuvasti normaaleja käyttäytymismalleja, kuten liikennetunnit, maantieteelliset sijainnit, käyttäjäagentit ja pyyntömallit. Tätä perusviivaa käytetään poikkeamien havaitsemiseen.
fr_fr: L'IA apprend en permanence les modèles de comportement normaux, notamment les heures de circulation, les emplacements géographiques, les agents utilisateurs et les modèles de requêtes. Cette référence est utilisée pour détecter les anomalies.
he_il: הבינה המלאכותית לומדת ללא הרף דפוסי התנהגות רגילים, כולל שעות תנועה, מיקומים גיאוגרפיים, סוכני משתמשים ודפוסי בקשות. קו בסיס זה משמש לאיתור חריגות.
hi_in: एआई लगातार ट्रैफ़िक घंटे, भौगोलिक स्थान, उपयोगकर्ता एजेंट और अनुरोध पैटर्न सहित सामान्य व्यवहार पैटर्न सीखता है। इस आधार रेखा का उपयोग विसंगतियों का पता लगाने के लिए किया जाता है।
hr: AI neprestano uči normalne obrasce ponašanja uključujući sate prometa, geografske lokacije, korisničke agente i obrasce zahtjeva. Ova osnovna linija koristi se za otkrivanje anomalija.
hu_hu: Az AI folyamatosan tanulja a normál viselkedési mintákat, beleértve a forgalmi órákat, a földrajzi helyeket, a felhasználói ügynököket és a kérési mintákat. Ezt az alapvonalat használják az anomáliák kimutatására.
id_id: AI terus mempelajari pola perilaku normal termasuk jam lalu lintas, lokasi geografis, agen pengguna, dan pola permintaan. Baseline ini digunakan untuk mendeteksi anomali.
it_it: L'intelligenza artificiale apprende continuamente modelli di comportamento normali, tra cui ore di traffico, posizioni geografiche, agenti utente e modelli di richiesta. Questa linea di base viene utilizzata per rilevare anomalie.
ja: AI は、交通時間、地理的位置、ユーザー エージェント、リクエスト パターンなどの通常の行動パターンを継続的に学習します。このベースラインは、異常を検出するために使用されます。
nl_nl: De AI leert voortdurend normale gedragspatronen kennen, waaronder verkeersuren, geografische locaties, user agents en verzoekpatronen. Deze basislijn wordt gebruikt om afwijkingen te detecteren.
no: AI lærer kontinuerlig normale atferdsmønstre, inkludert trafikktimer, geografiske steder, brukeragenter og forespørselsmønstre. Denne grunnlinjen brukes til å oppdage anomalier.
pl_pl: Sztuczna inteligencja stale uczy się normalnych wzorców zachowań, w tym godzin ruchu, lokalizacji geograficznych, agentów użytkownika i wzorców żądań. Ta linia bazowa służy do wykrywania anomalii.
pt_br: A IA aprende continuamente padrões de comportamento normais, incluindo horários de trânsito, localizações geográficas, agentes de usuário e padrões de solicitação. Esta linha de base é usada para detectar anomalias.
ro_ro: AI învață continuu modele de comportament normale, inclusiv orele de trafic, locațiile geografice, agenții utilizatori și modelele de solicitare. Această linie de bază este utilizată pentru a detecta anomalii.
ru_ru: ИИ постоянно изучает обычные модели поведения, включая часы пробок, географическое местоположение, пользовательских агентов и шаблоны запросов. Эта базовая линия используется для обнаружения аномалий.
sk_sk: AI sa neustále učí bežné vzorce správania vrátane hodín premávky, geografických polôh, používateľských agentov a vzorcov požiadaviek. Táto základná línia sa používa na detekciu anomálií.
sr_rs: АИ континуирано учи нормалне обрасце понашања укључујући сате саобраћаја, географске локације, корисничке агенте и обрасце захтева. Ова основна линија се користи за откривање аномалија.
sv_se: AI:n lär sig kontinuerligt normala beteendemönster inklusive trafiktimmar, geografiska platser, användaragenter och förfrågningsmönster. Denna baslinje används för att upptäcka anomalier.
th: AI เรียนรู้รูปแบบพฤติกรรมปกติอย่างต่อเนื่อง รวมถึงชั่วโมงการจราจร ที่ตั้งทางภูมิศาสตร์ ตัวแทนผู้ใช้ และรูปแบบคำขอ ข้อมูลพื้นฐานนี้ใช้เพื่อตรวจจับความผิดปกติ
tr: Yapay zeka, trafik saatleri, coğrafi konumlar, kullanıcı aracıları ve istek kalıpları. Bu taban çizgisi anormallikleri tespit etmek için kullanılır.
uk: Штучний інтелект постійно вивчає звичайні шаблони поведінки, включаючи години руху, географічне розташування, агентів користувачів і шаблони запитів. Ця базова лінія використовується для виявлення аномалій.
vi: AI liên tục học các mẫu hành vi thông thường bao gồm giờ giao thông, vị trí địa lý, tác nhân người dùng và mẫu yêu cầu. Đường cơ sở này được sử dụng để phát hiện sự bất thường.

source: The WAF protects your site from common web attacks including SQL injection, XSS, and malicious bots.
ar: يحمي WAF موقعك من هجمات الويب الشائعة بما في ذلك حقن SQL وXSS والروبوتات الضارة.
bg_bg: WAF защитава вашия сайт от често срещани уеб атаки, включително SQL инжектиране, XSS и злонамерени ботове.
cs_cz: WAF chrání váš web před běžnými webovými útoky včetně SQL injection, XSS a škodlivých botů.
da_dk: WAF beskytter dit websted mod almindelige webangreb, herunder SQL-injektion, XSS og ondsindede bots.
de_de: Die WAF schützt Ihre Website vor gängigen Webangriffen wie SQL-Injection, XSS und bösartigen Bots.
el: Το WAF προστατεύει τον ιστότοπό σας από κοινές επιθέσεις ιστού, συμπεριλαμβανομένων των SQL injection, XSS και κακόβουλων ρομπότ.
es_es: WAF protege su sitio de ataques web comunes, incluida la inyección SQL, XSS y bots maliciosos.
fa_ir: WAF از سایت شما در برابر حملات رایج وب از جمله تزریق SQL، XSS و ربات های مخرب محافظت می کند.
fi: WAF suojaa sivustoasi yleisiltä verkkohyökkäyksiltä, ​​mukaan lukien SQL-injektio, XSS ja haitalliset robotit.
fr_fr: Le WAF protège votre site contre les attaques Web courantes, notamment l'injection SQL, XSS et les robots malveillants.
he_il: ה-WAF מגן על האתר שלך מפני התקפות אינטרנט נפוצות כולל הזרקת SQL, XSS ובוטים זדוניים.
hi_in: WAF आपकी साइट को SQL इंजेक्शन, XSS और दुर्भावनापूर्ण बॉट्स सहित सामान्य वेब हमलों से बचाता है।
hr: WAF štiti vaše web mjesto od uobičajenih web napada uključujući SQL injection, XSS i zlonamjerne robote.
hu_hu: A WAF megvédi webhelyét a gyakori webes támadásoktól, beleértve az SQL injekciót, az XSS-t és a rosszindulatú robotokat.
id_id: WAF melindungi situs Anda dari serangan web umum termasuk injeksi SQL, XSS, dan bot jahat.
it_it: Il WAF protegge il tuo sito dai comuni attacchi web tra cui SQL injection, XSS e bot dannosi.
ja: WAF は、SQL インジェクション、XSS、悪意のあるボットなどの一般的な Web 攻撃からサイトを保護します。
nl_nl: De WAF beschermt uw site tegen veelvoorkomende webaanvallen, waaronder SQL-injectie, XSS en kwaadaardige bots.
no: WAF beskytter nettstedet ditt mot vanlige nettangrep, inkludert SQL-injeksjon, XSS og ondsinnede roboter.
pl_pl: WAF chroni Twoją witrynę przed typowymi atakami internetowymi, w tym przed iniekcją SQL, XSS i złośliwymi botami.
pt_br: O WAF protege seu site contra ataques comuns da Web, incluindo injeção de SQL, XSS e bots maliciosos.
ro_ro: WAF vă protejează site-ul de atacurile web obișnuite, inclusiv injecția SQL, XSS și roboții rău intenționați.
ru_ru: WAF защищает ваш сайт от распространенных веб-атак, включая внедрение SQL, XSS и вредоносных ботов.
sk_sk: WAF chráni vašu stránku pred bežnými webovými útokmi vrátane SQL injection, XSS a škodlivých robotov.
sr_rs: ВАФ штити вашу веб локацију од уобичајених веб напада, укључујући СКЛ ињекцију, КССС и злонамерне ботове.
sv_se: WAF skyddar din webbplats från vanliga webbattacker inklusive SQL-injektion, XSS och skadliga bots.
th: WAF ปกป้องไซต์ของคุณจากการโจมตีเว็บทั่วไป รวมถึง SQL insert, XSS และบอตที่เป็นอันตราย
tr: WAF, sitenizi SQL enjeksiyonu, XSS ve kötü amaçlı botlar dahil yaygın web saldırılarına karşı korur.
uk: WAF захищає ваш сайт від поширених веб-атак, зокрема впровадження SQL, XSS і шкідливих ботів.
vi: WAF bảo vệ trang web của bạn khỏi các cuộc tấn công web phổ biến bao gồm SQL SQL, XSS và bot độc hại.

source: Theme Switches
ar: مفاتيح الموضوع
bg_bg: Превключватели на теми
cs_cz: Přepínače motivů
da_dk: Temaskift
de_de: Themenwechsel
el: Διακόπτες θέματος
es_es: Cambios de tema
fa_ir: سوئیچ های تم
fi: Teemankytkimet
fr_fr: Commutateurs de thème
he_il: מתגי נושא
hi_in: थीम स्विच
hr: Prekidači tema
hu_hu: Témakapcsolók
id_id: Peralihan Tema
it_it: Interruttori di temi
ja: テーマスイッチ
nl_nl: Themaschakelaars
no: Temabrytere
pl_pl: Przełączniki tematyczne
pt_br: Mudanças de tema
ro_ro: Comutatoare de teme
ru_ru: Переключатели тем
sk_sk: Prepínače tém
sr_rs: Прекидачи тема
sv_se: Temaomkopplare
th: สวิตช์ธีม
tr: Tema Anahtarları
uk: Перемикачі тем
vi: Công tắc chủ đề

source: This Hour
ar: هذه الساعة
bg_bg: Този час
cs_cz: Tuto hodinu
da_dk: Denne time
de_de: Diese Stunde
el: Αυτή η ώρα
es_es: esta hora
fa_ir: این ساعت
fi: Tämä Tunti
fr_fr: Cette heure
he_il: השעה הזו
hi_in: इस घंटे
hr: Ovaj sat
hu_hu: Ez az óra
id_id: Jam ini
it_it: Quest'ora
ja: この時間
nl_nl: Dit uur
no: Denne timen
pl_pl: Ta godzina
pt_br: Esta hora
ro_ro: Ora asta
ru_ru: Этот час
sk_sk: Túto hodinu
sr_rs: Овај час
sv_se: Denna timme
th: ชั่วโมงนี้
tr: Bu Saat
uk: Ця година
vi: Giờ này

source: This Month
ar: هذا الشهر
bg_bg: Този месец
cs_cz: Tento měsíc
da_dk: Denne måned
de_de: Diesen Monat
el: Αυτόν τον Μήνα
es_es: este mes
fa_ir: این ماه
fi: Tässä kuussa
fr_fr: Ce mois-ci
he_il: החודש הזה
hi_in: इस महीने
hr: Ovaj mjesec
hu_hu: Ebben a hónapban
id_id: Bulan ini
it_it: Questo mese
ja: 今月
nl_nl: Deze maand
no: Denne måneden
pl_pl: W tym miesiącu
pt_br: Este mês
ro_ro: Luna aceasta
ru_ru: В этом месяце
sk_sk: Tento mesiac
sr_rs: Овог месеца
sv_se: Denna månad
th: เดือนนี้
tr: Bu Ay
uk: Цей місяць
vi: Tháng này

source: This Week
ar: هذا الأسبوع
bg_bg: Тази седмица
cs_cz: Tento týden
da_dk: Denne uge
de_de: Diese Woche
el: Αυτή την εβδομάδα
es_es: Esta semana
fa_ir: این هفته
fi: Tällä viikolla
fr_fr: Cette semaine
he_il: השבוע
hi_in: इस सप्ताह
hr: Ovaj tjedan
hu_hu: Ezen a héten
id_id: Minggu ini
it_it: Questa settimana
ja: 今週
nl_nl: Deze week
no: Denne uken
pl_pl: W tym tygodniu
pt_br: Esta semana
ro_ro: Săptămâna aceasta
ru_ru: На этой неделе
sk_sk: Tento týždeň
sr_rs: Ове недеље
sv_se: Denna vecka
th: สัปดาห์นี้
tr: Bu Hafta
uk: Цей тиждень
vi: Tuần này

source: This is a common password.
ar: هذه كلمة مرور شائعة.
bg_bg: Това е често срещана парола.
cs_cz: Toto je běžné heslo.
da_dk: Dette er en almindelig adgangskode.
de_de: Dies ist ein gängiges Passwort.
el: Αυτός είναι ένας κοινός κωδικός πρόσβασης.
es_es: Esta es una contraseña común.
fa_ir: این یک رمز عبور رایج است.
fi: Tämä on yleinen salasana.
fr_fr: Il s'agit d'un mot de passe courant.
he_il: זוהי סיסמה נפוצה.
hi_in: यह एक सामान्य पासवर्ड है.
hr: Ovo je uobičajena lozinka.
hu_hu: Ez egy általános jelszó.
id_id: Ini adalah kata sandi yang umum.
it_it: Questa è una password comune.
ja: これは一般的なパスワードです。
nl_nl: Dit is een algemeen wachtwoord.
no: Dette er et vanlig passord.
pl_pl: To jest powszechne hasło.
pt_br: Esta é uma senha comum.
ro_ro: Aceasta este o parolă comună.
ru_ru: Это общий пароль.
sk_sk: Toto je bežné heslo.
sr_rs: Ово је уобичајена лозинка.
sv_se: Detta är ett vanligt lösenord.
th: นี่คือรหัสผ่านทั่วไป
tr: Bu yaygın bir şifredir.
uk: Це звичайний пароль.
vi: Đây là mật khẩu thông dụng.

source: This is how the captcha will appear on login forms:
ar: هذه هي الطريقة التي ستظهر بها كلمة التحقق في نماذج تسجيل الدخول:
bg_bg: Ето как captcha ще се показва във формулярите за влизане:
cs_cz: Takto se captcha objeví na přihlašovacích formulářích:
da_dk: Sådan vil captchaen se ud på loginformularer:
de_de: So wird das Captcha auf Anmeldeformularen angezeigt:
el: Έτσι θα εμφανίζεται το captcha στις φόρμες σύνδεσης:
es_es: Así aparecerá el captcha en los formularios de inicio de sesión:
fa_ir: به این ترتیب کپچا در فرم های ورود ظاهر می شود:
fi: Näin captcha näkyy kirjautumislomakkeissa:
fr_fr: Voici comment le captcha apparaîtra sur les formulaires de connexion :
he_il: כך יופיע ה-captcha בטפסי התחברות:
hi_in: लॉगिन फॉर्म पर कैप्चा इस प्रकार दिखाई देगा:
hr: Ovako će se captcha pojaviti na obrascima za prijavu:
hu_hu: A captcha így fog megjelenni a bejelentkezési űrlapokon:
id_id: Berikut tampilan captcha pada form login:
it_it: Ecco come apparirà il captcha sui moduli di accesso:
ja: ログイン フォームにキャプチャがどのように表示されるかは次のとおりです。
nl_nl: Zo verschijnt de captcha op inlogformulieren:
no: Slik vil captchaen vises på innloggingsskjemaer:
pl_pl: Tak będzie wyglądać captcha w formularzach logowania:
pt_br: É assim que o captcha aparecerá nos formulários de login:
ro_ro: Iată cum va apărea captcha-ul pe formularele de conectare:
ru_ru: Вот как будет выглядеть капча в формах входа:
sk_sk: Takto sa captcha zobrazí na prihlasovacích formulároch:
sr_rs: Овако ће се цаптцха појавити на обрасцима за пријаву:
sv_se: Så här kommer captcha att se ut på inloggningsformulär:
th: นี่คือลักษณะที่ captcha จะปรากฏบน แบบฟอร์มเข้าสู่ระบบ:
tr: Captcha şu şekildedir: Giriş formlarında görünecek:
uk: Ось як captcha відображатиметься у формах входу:
vi: Đây là cách hình ảnh xác thực sẽ xuất hiện trên biểu mẫu đăng nhập:

source: This password is too common. Please choose a more unique password.
ar: كلمة المرور هذه شائعة جدًا. الرجاء اختيار كلمة مرور أكثر فريدة.
bg_bg: Тази парола е твърде често срещана. Моля, изберете по-уникална парола.
cs_cz: Toto heslo je příliš běžné. Zvolte prosím unikátnější heslo.
da_dk: Denne adgangskode er for almindelig. Vælg venligst en mere unik adgangskode.
de_de: Dieses Passwort ist zu häufig. Bitte wählen Sie ein eindeutigeres Passwort.
el: Αυτός ο κωδικός πρόσβασης είναι πολύ κοινός. Επιλέξτε έναν πιο μοναδικό κωδικό πρόσβασης.
es_es: Esta contraseña es demasiado común. Elija una contraseña más exclusiva.
fa_ir: این رمز عبور بسیار رایج است. لطفا یک رمز عبور منحصر به فرد تر انتخاب کنید.
fi: Tämä salasana on liian yleinen. Valitse yksilöllisempi salasana.
fr_fr: Ce mot de passe est trop courant. Veuillez choisir un mot de passe plus unique.
he_il: סיסמה זו נפוצה מדי. אנא בחר סיסמה ייחודית יותר.
hi_in: यह पासवर्ड बहुत सामान्य है. कृपया अधिक अद्वितीय पासवर्ड चुनें.
hr: Ova lozinka je prečesta. Odaberite jedinstveniju lozinku.
hu_hu: Ez a jelszó túl gyakori. Kérjük, válasszon egyedibb jelszót.
id_id: Kata sandi ini terlalu umum. Silakan pilih kata sandi yang lebih unik.
it_it: Questa password è troppo comune. Scegli una password più univoca.
ja: このパスワードは一般的すぎます。よりユニークなパスワードを選択してください。
nl_nl: Dit wachtwoord komt te vaak voor. Kies een unieker wachtwoord.
no: Dette passordet er for vanlig. Vennligst velg et mer unikt passord.
pl_pl: To hasło jest zbyt powszechne. Wybierz bardziej unikalne hasło.
pt_br: Esta senha é muito comum. Escolha uma senha mais exclusiva.
ro_ro: Această parolă este prea comună. Vă rugăm să alegeți o parolă mai unică.
ru_ru: Этот пароль слишком распространен. Пожалуйста, выберите более уникальный пароль.
sk_sk: Toto heslo je príliš bežné. Zvoľte si prosím unikátnejšie heslo.
sr_rs: Ова лозинка је пречеста. Изаберите јединственију лозинку.
sv_se: Det här lösenordet är för vanligt. Välj ett mer unikt lösenord.
th: รหัสผ่านนี้ใช้บ่อยเกินไป โปรดเลือกรหัสผ่านที่ไม่ซ้ำใครมากกว่านี้
tr: Bu şifre çok yaygın. Lütfen daha benzersiz bir şifre seçin.
uk: Цей пароль надто поширений. Виберіть більш унікальний пароль.
vi: Mật khẩu này quá phổ biến. Vui lòng chọn một mật khẩu độc đáo hơn.

source: This query is not allowed.
ar: هذا الاستعلام غير مسموح به.
bg_bg: Тази заявка не е разрешена.
cs_cz: Tento dotaz není povolen.
da_dk: Denne forespørgsel er ikke tilladt.
de_de: Diese Abfrage ist nicht zulässig.
el: Αυτό το ερώτημα δεν επιτρέπεται.
es_es: Esta consulta no está permitida.
fa_ir: این پرس و جو مجاز نیست.
fi: Tämä kysely ei ole sallittu.
fr_fr: Cette requête n'est pas autorisée.
he_il: שאילתה זו אינה מותרת.
hi_in: इस क्वेरी की अनुमति नहीं है.
hr: Ovaj upit nije dopušten.
hu_hu: Ez a lekérdezés nem engedélyezett.
id_id: Kueri ini tidak diperbolehkan.
it_it: Questa query non è consentita.
ja: このクエリは許可されていません。
nl_nl: Deze zoekopdracht is niet toegestaan.
no: Denne spørringen er ikke tillatt.
pl_pl: To zapytanie jest niedozwolone.
pt_br: Esta consulta não é permitida.
ro_ro: Această interogare nu este permisă.
ru_ru: Этот запрос не разрешен.
sk_sk: Tento dopyt nie je povolený.
sr_rs: Овај упит није дозвољен.
sv_se: Den här frågan är inte tillåten.
th: ไม่อนุญาตให้ใช้คำค้นหานี้
tr: Bu sorguya izin verilmiyor.
uk: Цей запит заборонено.
vi: Truy vấn này không được phép.
