Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Enable or disable the malware scanner.
ar: تمكين أو تعطيل الماسح الضوئي للبرامج الضارة.
bg_bg: Активирайте или деактивирайте скенера за зловреден софтуер.
cs_cz: Povolte nebo zakažte skener malwaru.
da_dk: Aktiver eller deaktiver malware-scanneren.
de_de: Aktivieren oder deaktivieren Sie den Malware-Scanner.
el: Ενεργοποιήστε ή απενεργοποιήστε τον σαρωτή κακόβουλου λογισμικού.
es_es: Habilite o deshabilite el escáner de malware.
fa_ir: اسکنر بدافزار را فعال یا غیرفعال کنید.
fi: Ota haittaohjelmatarkistus käyttöön tai poista se käytöstä.
fr_fr: Activez ou désactivez le scanner de logiciels malveillants.
he_il: הפעל או השבת את סורק התוכנה הזדונית.
hi_in: मैलवेयर स्कैनर को सक्षम या अक्षम करें।
hr: Omogućite ili onemogućite skener zlonamjernog softvera.
hu_hu: Engedélyezze vagy tiltsa le a rosszindulatú programkeresőt.
id_id: Mengaktifkan atau menonaktifkan pemindai malware.
it_it: Abilita o disabilita lo scanner di malware.
ja: マルウェア スキャナーを有効または無効にします。
nl_nl: Schakel de malwarescanner in of uit.
no: Aktiver eller deaktiver skadevareskanneren.
pl_pl: Włącz lub wyłącz skaner złośliwego oprogramowania.
pt_br: Ative ou desative o verificador de malware.
ro_ro: Activați sau dezactivați scanerul de programe malware.
ru_ru: Включите или отключите сканер вредоносных программ.
sk_sk: Povoliť alebo zakázať malvérový skener.
sr_rs: Омогућите или онемогућите скенер малвера.
sv_se: Aktivera eller inaktivera skadlig programvara.
th: เปิดใช้งานหรือปิดใช้งานมัลแวร์ เครื่องสแกนเนอร์
tr: Kötü amaçlı yazılım tarayıcısını etkinleştirin veya devre dışı bırakın.
uk: Увімкніть або вимкніть сканер шкідливих програм.
vi: Bật hoặc tắt trình quét phần mềm độc hại.

source: Enable or disable the rate limiting module.
ar: تمكين أو تعطيل وحدة تحديد المعدل.
bg_bg: Активирайте или деактивирайте модула за ограничаване на скоростта.
cs_cz: Povolte nebo zakažte modul pro omezení rychlosti.
da_dk: Aktiver eller deaktiver det hastighedsbegrænsende modul.
de_de: Aktivieren oder deaktivieren Sie das Ratenbegrenzungsmodul.
el: Ενεργοποιήστε ή απενεργοποιήστε τη μονάδα περιορισμού ρυθμού.
es_es: Habilite o deshabilite el módulo de limitación de velocidad.
fa_ir: ماژول محدود کننده نرخ را فعال یا غیرفعال کنید.
fi: Ota nopeudenrajoitusmoduuli käyttöön tai poista se käytöstä.
fr_fr: Activez ou désactivez le module de limitation de débit.
he_il: הפעל או השבת את מודול הגבלת הקצב.
hi_in: दर सीमित करने वाले मॉड्यूल को सक्षम या अक्षम करें।
hr: Omogućite ili onemogućite modul za ograničavanje brzine.
hu_hu: Engedélyezze vagy tiltsa le a sebességkorlátozó modult.
id_id: Mengaktifkan atau menonaktifkan modul pembatas kecepatan.
it_it: Abilita o disabilita il modulo di limitazione della velocità.
ja: レート制限モジュールを有効または無効にします。
nl_nl: Schakel de frequentiebegrenzingsmodule in of uit.
no: Aktiver eller deaktiver hastighetsbegrensningsmodulen.
pl_pl: Włącz lub wyłącz moduł ograniczający prędkość.
pt_br: Ative ou desative o módulo de limitação de taxa.
ro_ro: Activați sau dezactivați modulul de limitare a ratei.
ru_ru: Включите или отключите модуль ограничения скорости.
sk_sk: Povoliť alebo zakázať modul obmedzenia rýchlosti.
sr_rs: Омогућите или онемогућите модул за ограничавање брзине.
sv_se: Aktivera eller inaktivera den hastighetsbegränsande modulen.
th: เปิดใช้งานหรือปิดใช้งานโมดูลจำกัดอัตรา
tr: Hız sınırlama modülünü etkinleştirin veya devre dışı bırakın.
uk: Увімкніть або вимкніть модуль обмеження швидкості.
vi: Kích hoạt hoặc vô hiệu hóa mô-đun giới hạn tốc độ.

source: Enable or disable two-factor authentication.
ar: تمكين أو تعطيل المصادقة الثنائية.
bg_bg: Активиране или деактивиране на двуфакторно удостоверяване.
cs_cz: Povolit nebo zakázat dvoufaktorové ověřování.
da_dk: Aktiver eller deaktiver to-faktor-godkendelse.
de_de: Aktivieren oder deaktivieren Sie die Zwei-Faktor-Authentifizierung.
el: Ενεργοποιήστε ή απενεργοποιήστε τον έλεγχο ταυτότητας δύο παραγόντων.
es_es: Habilite o deshabilite la autenticación de dos factores.
fa_ir: احراز هویت دو مرحله ای را فعال یا غیرفعال کنید.
fi: Ota kaksivaiheinen todennus käyttöön tai poista se käytöstä.
fr_fr: Activez ou désactivez l'authentification à deux facteurs.
he_il: הפעל או השבת אימות דו-גורמי.
hi_in: दो-कारक प्रमाणीकरण सक्षम या अक्षम करें।
hr: Omogućite ili onemogućite dvofaktorsku provjeru autentičnosti.
hu_hu: A kéttényezős hitelesítés engedélyezése vagy letiltása.
id_id: Mengaktifkan atau menonaktifkan otentikasi dua faktor.
it_it: Abilita o disabilita l'autenticazione a due fattori.
ja: 2 要素認証を有効または無効にします。
nl_nl: Schakel tweefactorauthenticatie in of uit.
no: Aktiver eller deaktiver tofaktorautentisering.
pl_pl: Włącz lub wyłącz uwierzytelnianie dwuskładnikowe.
pt_br: Ative ou desative a autenticação de dois fatores.
ro_ro: Activați sau dezactivați autentificarea cu doi factori.
ru_ru: Включите или отключите двухфакторную аутентификацию.
sk_sk: Povoliť alebo zakázať dvojfaktorové overenie.
sr_rs: Омогућите или онемогућите двофакторску аутентификацију.
sv_se: Aktivera eller inaktivera tvåfaktorsautentisering.
th: เปิดใช้งานหรือปิดใช้งานการตรวจสอบสิทธิ์แบบสองปัจจัย
tr: Etkinleştirin veya devre dışı bırakın iki faktörlü kimlik doğrulama.
uk: Увімкніть або вимкніть двофакторну автентифікацію.
vi: Bật hoặc tắt xác thực hai yếu tố.

source: Enable scheduled scans
ar: تمكين عمليات الفحص المجدولة
bg_bg: Активирайте планираните сканирания
cs_cz: Povolit plánované kontroly
da_dk: Aktiver planlagte scanninger
de_de: Aktivieren Sie geplante Scans
el: Ενεργοποίηση προγραμματισμένων σαρώσεων
es_es: Habilitar análisis programados
fa_ir: اسکن های برنامه ریزی شده را فعال کنید
fi: Ota ajoitetut tarkistukset käyttöön
fr_fr: Activer les analyses planifiées
he_il: אפשר סריקות מתוזמנות
hi_in: निर्धारित स्कैन सक्षम करें
hr: Omogući zakazana skeniranja
hu_hu: Ütemezett vizsgálat engedélyezése
id_id: Aktifkan pemindaian terjadwal
it_it: Abilita le scansioni pianificate
ja: スケジュールされたスキャンを有効にする
nl_nl: Schakel geplande scans in
no: Aktiver planlagte skanninger
pl_pl: Włącz zaplanowane skanowanie
pt_br: Habilitar verificações agendadas
ro_ro: Activați scanările programate
ru_ru: Включить сканирование по расписанию
sk_sk: Povoliť plánované kontroly
sr_rs: Омогућите заказана скенирања
sv_se: Aktivera schemalagda skanningar
th: เปิดใช้งานการสแกนตามกำหนดเวลา
tr: Zamanlanmış taramaları etkinleştir
uk: Увімкнути сканування за розкладом
vi: Bật quét theo lịch trình

source: Enable vulnerability scanner features
ar: تمكين ميزات فحص الثغرات الأمنية
bg_bg: Активирайте функциите на скенера за уязвимости
cs_cz: Povolit funkce skeneru zranitelnosti
da_dk: Aktiver sårbarhedsscannerfunktioner
de_de: Aktivieren Sie die Funktionen des Schwachstellenscanners
el: Ενεργοποιήστε τις λειτουργίες του σαρωτή ευπάθειας
es_es: Habilitar las funciones del escáner de vulnerabilidades
fa_ir: فعال کردن ویژگی‌های اسکنر آسیب‌پذیری
fi: Ota käyttöön haavoittuvuusskannerin ominaisuudet
fr_fr: Activer les fonctionnalités de l'analyseur de vulnérabilités
he_il: אפשר תכונות של סורק פגיעות
hi_in: भेद्यता स्कैनर सुविधाएँ सक्षम करें
hr: Omogući značajke skeniranja ranjivosti
hu_hu: Sebezhetőség-ellenőrző funkciók engedélyezése
id_id: Aktifkan fitur pemindai kerentanan
it_it: Abilita le funzionalità di scansione delle vulnerabilità
ja: 脆弱性スキャナー機能を有効にする
nl_nl: Schakel functies voor kwetsbaarheidsscanners in
no: Aktiver funksjoner for sårbarhetsskanner
pl_pl: Włącz funkcje skanera luk w zabezpieczeniach
pt_br: Habilite recursos de verificação de vulnerabilidades
ro_ro: Activați funcțiile de scanare a vulnerabilităților
ru_ru: Включить функции сканера уязвимостей
sk_sk: Povoliť funkcie skenera zraniteľnosti
sr_rs: Омогућите функције скенера рањивости
sv_se: Aktivera sårbarhetsskannerfunktioner
th: เปิดใช้งานคุณสมบัติสแกนเนอร์ช่องโหว่
tr: Güvenlik açığı tarayıcı özelliklerini etkinleştir
uk: Увімкніть функції сканера вразливостей
vi: Kích hoạt tính năng quét lỗ hổng

source: Enabled
ar: ممكّن
bg_bg: Активирано
cs_cz: Povoleno
da_dk: Aktiveret
de_de: Aktiviert
el: Ενεργοποιημένο
es_es: Habilitado
fa_ir: فعال شد
fi: Käytössä
fr_fr: Activé
he_il: מופעל
hi_in: सक्षम
hr: Omogućeno
hu_hu: Engedélyezve
id_id: Diaktifkan
it_it: Abilitato
ja: 有効
nl_nl: Ingeschakeld
no: Aktivert
pl_pl: Włączone
pt_br: Habilitado
ro_ro: Activat
ru_ru: Включено
sk_sk: Povolené
sr_rs: Омогућено
sv_se: Aktiverad
th: เปิดใช้งาน
tr: Etkin
uk: Увімкнено
vi: Đã bật

source: Endpoint
ar: نقطة النهاية
bg_bg: Крайна точка
cs_cz: Koncový bod
da_dk: Slutpunkt
de_de: Endpunkt
el: Τελικό σημείο
es_es: Punto final
fa_ir: نقطه پایانی
fi: Päätepiste
fr_fr: Point de terminaison
he_il: נקודת קצה
hi_in: समापन बिंदु
hr: Krajnja točka
hu_hu: Végpont
id_id: Titik akhir
it_it: Punto finale
ja: エンドポイント
nl_nl: Eindpunt
no: Endepunkt
pl_pl: Punkt końcowy
pt_br: Ponto final
ro_ro: Punct final
ru_ru: Конечная точка
sk_sk: Koncový bod
sr_rs: Крајња тачка
sv_se: Slutpunkt
th: จุดสิ้นสุด
tr: Uç nokta
uk: Кінцева точка
vi: Điểm cuối

source: Endpoint URL
ar: عنوان URL لنقطة النهاية
bg_bg: URL адрес на крайна точка
cs_cz: Adresa URL koncového bodu
de_de: Endpunkt-URL
el: URL τελικού σημείου
es_es: URL de punto final
fa_ir: نشانی وب نقطه پایانی
fi: Päätepisteen URL-osoite
fr_fr: URL du point de terminaison
he_il: כתובת אתר של נקודת קצה
hi_in: समापन बिंदु यूआरएल
hr: URL krajnje točke
hu_hu: Végpont URL
id_id: URL titik akhir
it_it: URL dell'endpoint
ja: エンドポイント URL
nl_nl: Eindpunt-URL
pl_pl: Adres URL punktu końcowego
pt_br: URL do terminal
ro_ro: Adresa URL a punctului final
ru_ru: URL-адрес конечной точки
sk_sk: Adresa URL koncového bodu
sr_rs: УРЛ крајње тачке
th: URL ปลายทาง
tr: Uç Nokta URL'si
uk: URL кінцевої точки
vi: URL điểm cuối

source: Enforce Strong Passwords
ar: فرض كلمات مرور قوية
bg_bg: Налагайте силни пароли
cs_cz: Vynucení silných hesel
da_dk: Gennemtving stærke adgangskoder
de_de: Erzwingen Sie sichere Passwörter
el: Επιβολή ισχυρών κωδικών πρόσβασης
es_es: Aplicar contraseñas seguras
fa_ir: اجرای رمزهای عبور قوی
fi: Pakota vahvat salasanat
fr_fr: Appliquer des mots de passe forts
he_il: אכיפת סיסמאות חזקות
hi_in: मजबूत पासवर्ड लागू करें
hr: Provedite snažne lozinke
hu_hu: Erős jelszavak kényszerítése
id_id: Terapkan Kata Sandi yang Kuat
it_it: Applicare password complesse
ja: 強力なパスワードを強制する
nl_nl: Dwing sterke wachtwoorden af
no: Håndheve sterke passord
pl_pl: Egzekwuj silne hasła
pt_br: Aplique senhas fortes
ro_ro: Aplicați parole puternice
ru_ru: Используйте надежные пароли
sk_sk: Vynútiť silné heslá
sr_rs: Примените јаке лозинке
sv_se: Framtvinga starka lösenord
th: บังคับใช้รหัสผ่านที่รัดกุม
tr: Güçlü Şifreleri Zorunluleştirin
uk: Застосовуйте надійні паролі
vi: Thực thi mật khẩu mạnh

source: Enforce strong password requirements
ar: فرض متطلبات كلمة المرور القوية
bg_bg: Налагайте изисквания за силна парола
cs_cz: Vynucovat požadavky na silná hesla
da_dk: Håndhæv krav til stærke adgangskoder
de_de: Setzen Sie strenge Passwortanforderungen durch
el: Επιβολή ισχυρών απαιτήσεων κωδικού πρόσβασης
es_es: Aplicar requisitos de contraseña seguros
fa_ir: الزامات رمز عبور قوی را اعمال کنید
fi: Täytä vahvat salasanavaatimukset
fr_fr: Appliquer des exigences strictes en matière de mot de passe
he_il: לאכוף דרישות סיסמה חזקה
hi_in: मजबूत पासवर्ड आवश्यकताएँ लागू करें
hr: Provedite zahtjeve za jaku lozinku
hu_hu: Erős jelszókövetelmények érvényesítése
id_id: Terapkan persyaratan kata sandi yang kuat
it_it: Applicare requisiti di password complessi
ja: 強力なパスワード要件を強制する
nl_nl: Dwing sterke wachtwoordvereisten af
no: Håndhev krav til sterke passord
pl_pl: Egzekwuj wymagania dotyczące silnych haseł
pt_br: Aplique requisitos de senha fortes
ro_ro: Aplicați cerințe puternice pentru parole
ru_ru: Обеспечьте соблюдение требований к надежному паролю
sk_sk: Presadzujte požiadavky na silné heslo
sr_rs: Примените јаке захтеве за лозинком
sv_se: Genomför krav på starka lösenord
th: บังคับใช้ข้อกำหนดรหัสผ่านที่รัดกุม
tr: Güçlü şifre gereksinimlerini zorunlu kılın
uk: Виконуйте вимоги до надійних паролів
vi: Thực thi các yêu cầu mật khẩu mạnh

source: Enforce strong password requirements for all users.
ar: فرض متطلبات كلمة المرور القوية لجميع المستخدمين.
bg_bg: Наложете строги изисквания за парола за всички потребители.
cs_cz: Prosadit požadavky na silná hesla pro všechny uživatele.
da_dk: Håndhæv stærke adgangskodekrav for alle brugere.
de_de: Erzwingen Sie sichere Passwortanforderungen für alle Benutzer.
el: Επιβολή ισχυρών απαιτήσεων κωδικού πρόσβασης για όλους τους χρήστες.
es_es: Haga cumplir requisitos de contraseñas seguras para todos los usuarios.
fa_ir: الزامات رمز عبور قوی را برای همه کاربران اعمال کنید.
fi: Täytä vahvat salasanavaatimukset kaikille käyttäjille.
fr_fr: Appliquez des exigences de mot de passe strictes pour tous les utilisateurs.
he_il: אכוף דרישות סיסמה חזקה עבור כל המשתמשים.
hi_in: सभी उपयोगकर्ताओं के लिए मजबूत पासवर्ड आवश्यकताएँ लागू करें।
hr: Provedite snažne zahtjeve za lozinku za sve korisnike.
hu_hu: Erős jelszókövetelmények érvényesítése minden felhasználó számára.
id_id: Terapkan persyaratan kata sandi yang kuat untuk semua pengguna.
it_it: Applicare requisiti di password complessi per tutti gli utenti.
ja: すべてのユーザーに強力なパスワード要件を強制します。
nl_nl: Dwing sterke wachtwoordvereisten af voor alle gebruikers.
no: Håndhev sterke passordkrav for alle brukere.
pl_pl: Egzekwuj wymagania dotyczące silnych haseł dla wszystkich użytkowników.
pt_br: Aplique requisitos de senha fortes para todos os usuários.
ro_ro: Aplicați cerințe puternice pentru parole pentru toți utilizatorii.
ru_ru: Обеспечьте соблюдение требований к надежным паролям для всех пользователей.
sk_sk: Presadzujte požiadavky na silné heslo pre všetkých používateľov.
sr_rs: Спроведите строге захтеве за лозинком за све кориснике.
sv_se: Genomför starka lösenordskrav för alla användare.
th: บังคับใช้ข้อกำหนดรหัสผ่านที่รัดกุมสำหรับผู้ใช้ทั้งหมด
tr: Tüm kullanıcılar için güçlü şifre gerekliliklerini zorunlu kılın.
uk: Дотримуватись вимог до надійних паролів для всіх користувачів.
vi: Thực thi các yêu cầu mật khẩu mạnh cho tất cả người dùng.

source: Enforce strong password requirements.
ar: فرض متطلبات كلمة المرور القوية.
bg_bg: Налагайте изисквания за силна парола.
cs_cz: Vynucovat požadavky na silná hesla.
da_dk: Håndhæv krav til stærke adgangskoder.
de_de: Setzen Sie strenge Passwortanforderungen durch.
el: Επιβολή ισχυρών απαιτήσεων κωδικού πρόσβασης.
es_es: Haga cumplir requisitos de contraseñas seguras.
fa_ir: الزامات رمز عبور قوی را اعمال کنید.
fi: Täytä vahvat salasanavaatimukset.
fr_fr: Appliquez des exigences strictes en matière de mot de passe.
he_il: לאכוף דרישות סיסמה חזקה.
hi_in: मजबूत पासवर्ड आवश्यकताएँ लागू करें.
hr: Provedite zahtjeve za jaku lozinku.
hu_hu: Erős jelszókövetelmények érvényesítése.
id_id: Terapkan persyaratan kata sandi yang kuat.
it_it: Applicare requisiti di password complessi.
ja: 強力なパスワード要件を強制します。
nl_nl: Dwing sterke wachtwoordvereisten af.
no: Håndhev krav til sterke passord.
pl_pl: Egzekwuj wymagania dotyczące silnych haseł.
pt_br: Aplique requisitos de senha fortes.
ro_ro: Aplicați cerințe puternice pentru parole.
ru_ru: Обеспечьте соблюдение требований к надежным паролям.
sk_sk: Presadzujte požiadavky na silné heslo.
sr_rs: Примените јаке захтеве за лозинком.
sv_se: Genomför krav på starka lösenord.
th: บังคับใช้ข้อกำหนดรหัสผ่านที่รัดกุม
tr: Güçlü şifre gerekliliklerini zorunlu kılın.
uk: Виконуйте вимоги до надійних паролів.
vi: Thực thi các yêu cầu mật khẩu mạnh.

source: Enforces strong password requirements for users. Safe - only affects new passwords.
ar: يفرض متطلبات كلمة مرور قوية للمستخدمين. آمن - يؤثر فقط على كلمات المرور الجديدة.
bg_bg: Налага строги изисквания за парола за потребителите. Безопасен - засяга само нови пароли.
cs_cz: Vynucuje požadavky na silná hesla pro uživatele. Bezpečné – ovlivní pouze nová hesla.
da_dk: Håndhæver stærke adgangskodekrav for brugere. Sikker - påvirker kun nye adgangskoder.
de_de: Erzwingt strenge Passwortanforderungen für Benutzer. Sicher – betrifft nur neue Passwörter.
el: Επιβάλλει ισχυρές απαιτήσεις κωδικού πρόσβασης για τους χρήστες. Ασφαλές - επηρεάζει μόνο νέους κωδικούς πρόσβασης.
es_es: Aplica requisitos de contraseñas seguras para los usuarios. Seguro: sólo afecta a las contraseñas nuevas.
fa_ir: الزامات رمز عبور قوی را برای کاربران اعمال می کند. ایمن - فقط روی رمزهای عبور جدید تأثیر می گذارد.
fi: Pakottaa käyttäjille vahvat salasanavaatimukset. Turvallinen - vaikuttaa vain uusiin salasanoihin.
fr_fr: Applique des exigences de mot de passe strictes pour les utilisateurs. Sûr - n'affecte que les nouveaux mots de passe.
he_il: אוכף דרישות סיסמה חזקות עבור משתמשים. בטוח - משפיע רק על סיסמאות חדשות.
hi_in: उपयोगकर्ताओं के लिए मजबूत पासवर्ड आवश्यकताओं को लागू करता है। सुरक्षित - केवल नए पासवर्ड को प्रभावित करता है।
hr: Provodi stroge zahtjeve za lozinku za korisnike. Sigurno - utječe samo na nove lozinke.
hu_hu: Erős jelszókövetelményeket ír elő a felhasználók számára. Biztonságos – csak az új jelszavakat érinti.
id_id: Menerapkan persyaratan kata sandi yang kuat untuk pengguna. Aman - hanya memengaruhi kata sandi baru.
it_it: Applica requisiti di password complessi per gli utenti. Sicuro: influisce solo sulle nuove password.
ja: ユーザーに強力なパスワード要件を強制します。安全 - 新しいパスワードにのみ影響します。
nl_nl: Dwingt sterke wachtwoordvereisten af ​​voor gebruikers. Veilig - heeft alleen invloed op nieuwe wachtwoorden.
no: Håndhever sterke passordkrav for brukere. Trygg – påvirker kun nye passord.
pl_pl: Egzekwuje wymagania dotyczące silnych haseł dla użytkowników. Bezpieczny - wpływa tylko na nowe hasła.
pt_br: Aplica requisitos de senha fortes para os usuários. Seguro - afeta apenas novas senhas.
ro_ro: Impune cerințe puternice pentru parole pentru utilizatori. Sigur - afectează numai parolele noi.
ru_ru: Обеспечивает требования к надежным паролям для пользователей. Безопасно — влияет только на новые пароли.
sk_sk: Pre používateľov vyžaduje silné heslo. Bezpečné – ovplyvňuje iba nové heslá.
sr_rs: Примењује јаке захтеве за лозинком за кориснике. Безбедно - утиче само на нове лозинке.
sv_se: Upprätthåller starka lösenordskrav för användare. Säker - påverkar endast nya lösenord.
th: บังคับใช้ข้อกำหนดรหัสผ่านที่รัดกุมสำหรับผู้ใช้ ปลอดภัย - มีผลกับรหัสผ่านใหม่เท่านั้น
tr: Kullanıcılar için güçlü şifre gerekliliklerini zorunlu kılar. Güvenli - yalnızca yeni şifreleri etkiler.
uk: Вимагає суворих паролів для користувачів. Безпечний – стосується лише нових паролів.
vi: Thực thi các yêu cầu mật khẩu mạnh cho người dùng. An toàn - chỉ ảnh hưởng đến mật khẩu mới.

source: Enforces strong passwords with minimum length, complexity rules
ar: يفرض كلمات مرور قوية مع الحد الأدنى من الطول وقواعد التعقيد
bg_bg: Налага силни пароли с правила за минимална дължина и сложност
cs_cz: Vynucuje silná hesla s minimální délkou a pravidly složitosti
da_dk: Håndhæver stærke adgangskoder med minimumslængde, kompleksitetsregler
de_de: Erzwingt sichere Passwörter mit minimalen Längen- und Komplexitätsregeln
el: Επιβάλλει ισχυρούς κωδικούς πρόσβασης με κανόνες ελάχιστου μήκους και πολυπλοκότητας
es_es: Aplica contraseñas seguras con reglas de longitud mínima y complejidad
fa_ir: گذرواژه های قوی با حداقل طول و قوانین پیچیدگی را اجرا می کند
fi: Pakottaa vahvat salasanat vähimmäispituuksilla ja monimutkaisuussäännöillä
fr_fr: Applique des mots de passe forts avec des règles de longueur et de complexité minimales
he_il: אוכף סיסמאות חזקות עם כללי אורך מינימלי, מורכבות
hi_in: न्यूनतम लंबाई, जटिलता नियमों के साथ मजबूत पासवर्ड लागू करता है
hr: Provodi jake lozinke s minimalnom duljinom i pravilima složenosti
hu_hu: Erős jelszavakat kényszerít ki minimális hosszúságú, összetettségi szabályokkal
id_id: Menerapkan kata sandi yang kuat dengan panjang minimum, aturan kompleksitas
it_it: Applica password complesse con regole di lunghezza e complessità minime
ja: 最小限の長さ、複雑さのルールを備えた強力なパスワードを強制します
nl_nl: Dwingt sterke wachtwoorden af met regels voor minimale lengte en complexiteit
no: Håndhever sterke passord med minimumslengde, kompleksitetsregler
pl_pl: Egzekwuje silne hasła o minimalnej długości i zasadach złożoności
pt_br: Aplica senhas fortes com comprimento mínimo e regras de complexidade
ro_ro: Implementează parole puternice cu reguli minime de lungime și complexitate
ru_ru: Обеспечивает надежные пароли минимальной длины и правила сложности.
sk_sk: Vynucuje silné heslá s minimálnou dĺžkou a pravidlami zložitosti
sr_rs: Примењује јаке лозинке са минималном дужином и правилима сложености
sv_se: Upprätthåller starka lösenord med minsta längd, komplexitetsregler
th: บังคับใช้รหัสผ่านที่รัดกุมโดยมีความยาวขั้นต่ำและกฎที่ซับซ้อน
tr: Minimum uzunluk ve karmaşıklık kurallarına sahip güçlü şifreleri zorunlu kılar
uk: Застосовує надійні паролі з мінімальною довжиною та правилами складності
vi: Thực thi mật khẩu mạnh với độ dài tối thiểu, quy tắc phức tạp

source: Enter 6-digit code to verify setup
ar: أدخل الرمز المكون من 6 أرقام للتحقق من الإعداد
bg_bg: Въведете 6-цифрен код, за да потвърдите настройката
cs_cz: Pro ověření nastavení zadejte 6místný kód
da_dk: Indtast 6-cifret kode for at bekræfte opsætningen
de_de: Geben Sie den 6-stelligen Code ein, um die Einrichtung zu bestätigen
el: Εισαγάγετε 6ψήφιο κωδικό για να επαληθεύσετε τη ρύθμιση
es_es: Ingrese el código de 6 dígitos para verificar la configuración
fa_ir: برای تأیید تنظیمات، کد 6 رقمی را وارد کنید
fi: Syötä 6-numeroinen koodi vahvistaaksesi asetukset
fr_fr: Entrez le code à 6 chiffres pour vérifier la configuration
he_il: הזן קוד בן 6 ספרות כדי לאמת את ההגדרה
hi_in: सेटअप सत्यापित करने के लिए 6-अंकीय कोड दर्ज करें
hr: Unesite 6-znamenkasti kod za potvrdu postavki
hu_hu: Adja meg a 6 számjegyű kódot a beállítás ellenőrzéséhez
id_id: Masukkan kode 6 digit untuk memverifikasi pengaturan
it_it: Inserisci il codice a 6 cifre per verificare la configurazione
ja: 6 桁のコードを入力してセットアップを確認してください
nl_nl: Voer een zescijferige code in om de configuratie te verifiëren
no: Skriv inn 6-sifret kode for å bekrefte oppsettet
pl_pl: Wprowadź 6-cyfrowy kod, aby zweryfikować konfigurację
pt_br: Digite o código de 6 dígitos para verificar a configuração
ro_ro: Introdu codul din 6 cifre pentru a verifica configurarea
ru_ru: Введите 6-значный код, чтобы подтвердить настройку.
sk_sk: Zadajte 6-ciferný kód na overenie nastavenia
sr_rs: Унесите шестоцифрени код да бисте потврдили подешавање
sv_se: Ange 6-siffrig kod för att verifiera installationen
th: ป้อนรหัส 6 หลักเพื่อตรวจสอบการตั้งค่า
tr: Kurulumu doğrulamak için 6 haneli kodu girin
uk: Введіть 6-значний код, щоб підтвердити налаштування
vi: Nhập mã gồm 6 chữ số để xác minh thiết lập

source: Enter IPs, one per line
ar: أدخل عناوين IP، واحدة في كل سطر
bg_bg: Въведете IP адреси, по един на ред
cs_cz: Zadejte adresy IP, jednu na řádek
da_dk: Indtast IP'er, en pr. linje
de_de: Geben Sie IPs ein, eine pro Zeile
el: Εισαγάγετε IP, μία ανά γραμμή
es_es: Ingrese las IP, una por línea
fa_ir: یک IP در هر خط وارد کنید
fi: Anna IP-osoitteet, yksi kullekin riville
fr_fr: Entrez les adresses IP, une par ligne
he_il: הזן כתובות IP, אחת בכל שורה
hi_in: आईपी दर्ज करें, प्रति पंक्ति एक
hr: Unesite IP adrese, jednu po retku
hu_hu: Írja be az IP-címeket, soronként egyet
id_id: Masukkan IP, satu per baris
it_it: Inserisci gli IP, uno per riga
ja: IP を 1 行に 1 つずつ入力します
nl_nl: Voer IP's in, één per regel
no: Skriv inn IP-er, én per linje
pl_pl: Wprowadź adresy IP, po jednym w wierszu
pt_br: Insira IPs, um por linha
ro_ro: Introduceți IP-uri, câte unul pe linie
ru_ru: Введите IP-адреса, по одному в строке.
sk_sk: Zadajte adresy IP, jednu na riadok
sr_rs: Унесите ИП адресе, по једну по реду
sv_se: Ange IP-adresser, en per rad
th: ป้อน IP หนึ่งรายการต่อบรรทัด
tr: Her satıra bir tane olacak şekilde IP'leri girin
uk: Введіть IP-адреси, по одній на рядок
vi: Nhập IP, mỗi IP một dòng
