Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Paths to exclude from scanning (relative to WordPress root). One per line.
ar: المسارات المراد استبعادها من الفحص (بالنسبة لجذر WordPress). واحد لكل سطر.
bg_bg: Пътища за изключване от сканиране (спрямо корена на WordPress). По един на ред.
cs_cz: Cesty k vyloučení ze skenování (vzhledem ke kořenovému adresáři WordPress). Jeden na řádek.
da_dk: Stier til at udelukke fra scanning (i forhold til WordPress root). En per linje.
de_de: Pfade, die vom Scan ausgeschlossen werden sollen (relativ zum WordPress-Stammverzeichnis). Eine pro Zeile.
el: Διαδρομές προς εξαίρεση από τη σάρωση (σε σχέση με τη ρίζα του WordPress). Ένα ανά γραμμή.
es_es: Rutas para excluir del escaneo (en relación con la raíz de WordPress). Uno por línea.
fa_ir: مسیرهایی که باید از اسکن حذف شوند (نسبت به ریشه وردپرس). هر خط یکی
fi: Polut, jotka jätetään pois tarkistuksesta (suhteessa WordPress-juureen). Yksi per rivi.
fr_fr: Chemins à exclure de l’analyse (par rapport à la racine WordPress). Un par ligne.
he_il: נתיבים להחרגה מסריקה (ביחס לשורש וורדפרס). אחד בכל שורה.
hi_in: स्कैनिंग से बाहर करने के पथ (वर्डप्रेस रूट के सापेक्ष)। प्रति पंक्ति एक।
hr: Putovi koje treba isključiti iz skeniranja (u odnosu na korijen WordPressa). Jedan po redu.
hu_hu: A vizsgálatból kizárandó útvonalak (a WordPress gyökérrendszeréhez képest). Soronként egy.
id_id: Jalur untuk dikecualikan dari pemindaian (relatif terhadap root WordPress). Satu per baris.
it_it: Percorsi da escludere dalla scansione (relativi alla root di WordPress). Uno per riga.
ja: スキャンから除外するパス (WordPress ルートを基準としたパス)。 1 行に 1 つ。
nl_nl: Paden die moeten worden uitgesloten van scannen (ten opzichte van de WordPress-root). Eén per regel.
no: Baner for å ekskludere fra skanning (i forhold til WordPress-rot). En per linje.
pl_pl: Ścieżki do wykluczenia ze skanowania (w odniesieniu do katalogu głównego WordPress). Jeden na linię.
pt_br: Caminhos a serem excluídos da verificação (em relação à raiz do WordPress). Um por linha.
ro_ro: Căi de exclus de la scanare (față de rădăcina WordPress). Una pe linie.
ru_ru: Пути для исключения из сканирования (относительно корня WordPress). По одному на строку.
sk_sk: Cesty, ktoré sa majú vylúčiť zo skenovania (vo vzťahu ku koreňu WordPress). Jeden na riadok.
sr_rs: Путања за изузимање из скенирања (у односу на корен ВордПресс-а). Један по реду.
sv_se: Sökvägar att utesluta från skanning (relativt WordPress root). En per rad.
th: เส้นทางที่จะยกเว้นจากการสแกน (สัมพันธ์กับรูทของ WordPress) หนึ่งรายการต่อบรรทัด
tr: Taramanın dışında tutulacak yollar (WordPress köküne göre). Her satıra bir tane.
uk: Шляхи, які потрібно виключити зі сканування (відносно кореня WordPress). По одному на рядок.
vi: Đường dẫn để loại trừ khỏi quá trình quét (liên quan đến root WordPress). Một trên mỗi dòng.

source: Peak Activity Insights
ar: رؤى نشاط الذروة
bg_bg: Прозрения за пикова активност
cs_cz: Špičkové statistiky aktivity
de_de: Einblicke in die Spitzenaktivität
es_es: Información sobre la actividad máxima
fa_ir: بینش فعالیت اوج
fr_fr: Informations sur les activités de pointe
he_il: תובנות שיא פעילות
hi_in: चरम गतिविधि अंतर्दृष्टि
hr: Uvid u vršnu aktivnost
id_id: Wawasan Aktivitas Puncak
it_it: Informazioni dettagliate sulle attività di punta
ja: ピークアクティビティの洞察
nl_nl: Inzichten in piekactiviteit
no: Toppaktivitetsinnsikt
pl_pl: Informacje o szczytowej aktywności
pt_br: Insights de pico de atividade
ro_ro: Informații despre activitățile de vârf
ru_ru: Статистика пиковой активности
sk_sk: Štatistiky vrcholovej aktivity
sr_rs: Увид у врхунску активност
sv_se: Toppaktivitetsinsikter
th: ข้อมูลเชิงลึกของกิจกรรมสูงสุด
tr: En Yüksek Etkinlik Analizleri
uk: Статистика пікової активності
vi: Thông tin chi tiết về hoạt động cao điểm

source: Peak Hour
ar: ساعة الذروة
bg_bg: Пиков час
cs_cz: Špičková hodina
da_dk: Spidse time
de_de: Hauptverkehrszeit
el: Ώρα αιχμής
es_es: Hora pico
fa_ir: ساعت اوج
fi: Huipputunti
fr_fr: Heure de pointe
he_il: שעת שיא
hi_in: पीक ऑवर
hr: Špica
hu_hu: Csúcsóra
id_id: Jam Puncak
it_it: Ora di punta
ja: ピーク時間帯
nl_nl: Piekuur
pl_pl: Godzina szczytu
pt_br: Horário de pico
ro_ro: Ora de vârf
ru_ru: Час пик
sk_sk: Špičková hodina
sr_rs: Пеак Хоур
tr: Yoğun Saat
uk: Година пік
vi: Giờ cao điểm

source: Peak Traffic Hours
ar: ساعات الذروة المرورية
bg_bg: Часове с пиков трафик
cs_cz: Špičkový provoz
da_dk: Spidstrafik timer
de_de: Hauptverkehrszeiten
el: Ώρες Αιχμής Κυκλοφορίας
es_es: Horas pico de tráfico
fa_ir: ساعات اوج ترافیک
fi: Huippuliikenteen tunnit
fr_fr: Heures de pointe
he_il: שעות שיא התנועה
hi_in: व्यस्ततम यातायात घंटे
hr: Sati vršnog prometa
hu_hu: Csúcsforgalmi órák
id_id: Jam Lalu Lintas Puncak
it_it: Ore di punta del traffico
ja: 交通量のピーク時間帯
nl_nl: Piekverkeersuren
no: Høytrafikktimer
pl_pl: Szczytowe godziny ruchu
pt_br: Horário de pico de tráfego
ro_ro: Orele de trafic maxim
ru_ru: Часы пикового трафика
sk_sk: Maximálne hodiny premávky
sr_rs: Пеак Траффиц Хоурс
sv_se: Högtrafiktimmar
th: ชั่วโมงการเข้าชมสูงสุด
tr: Trafik Yoğun Saatleri
uk: Години пікового руху
vi: Giờ giao thông cao điểm

source: Performance Mode
ar: وضع الأداء
bg_bg: Режим на производителност
cs_cz: Režim výkonu
de_de: Leistungsmodus
el: Λειτουργία απόδοσης
es_es: Modo de rendimiento
fa_ir: حالت عملکرد
fi: Suorituskykytila
fr_fr: Mode Performances
he_il: מצב ביצועים
hi_in: प्रदर्शन मोड
hr: Način rada
hu_hu: Teljesítmény mód
id_id: Modus Kinerja
it_it: Modalità prestazioni
ja: パフォーマンスモード
nl_nl: Prestatiemodus
no: Ytelsesmodus
pl_pl: Tryb wydajności
pt_br: Modo de desempenho
ro_ro: Modul de performanță
ru_ru: Режим производительности
sk_sk: Režim výkonu
sr_rs: Режим перформанси
sv_se: Prestandaläge
th: โหมดประสิทธิภาพ
tr: Performans Modu
uk: Режим продуктивності
vi: Chế độ hiệu suất

source: Performance Settings
ar: إعدادات الأداء
bg_bg: Настройки за производителност
cs_cz: Nastavení výkonu
da_dk: Indstillinger for ydeevne
de_de: Leistungseinstellungen
el: Ρυθμίσεις απόδοσης
es_es: Configuración de rendimiento
fa_ir: تنظیمات عملکرد
fi: Suorituskykyasetukset
fr_fr: Paramètres de performances
he_il: הגדרות ביצועים
hi_in: प्रदर्शन सेटिंग्स
hr: Postavke izvedbe
hu_hu: Teljesítménybeállítások
id_id: Pengaturan Kinerja
it_it: Impostazioni delle prestazioni
ja: パフォーマンス設定
nl_nl: Prestatie-instellingen
no: Ytelsesinnstillinger
pl_pl: Ustawienia wydajności
pt_br: Configurações de desempenho
ro_ro: Setări de performanță
ru_ru: Настройки производительности
sk_sk: Nastavenia výkonu
sr_rs: Подешавања перформанси
sv_se: Prestandainställningar
th: การตั้งค่าประสิทธิภาพ
tr: Performans Ayarları
uk: Параметри продуктивності
vi: Cài đặt hiệu suất

source: Periodic Reports
ar: التقارير الدورية
bg_bg: Периодични доклади
cs_cz: Pravidelné zprávy
da_dk: Periodiske rapporter
de_de: Regelmäßige Berichte
el: Περιοδικές Αναφορές
es_es: Informes periódicos
fa_ir: گزارش های دوره ای
fi: Säännölliset raportit
fr_fr: Rapports périodiques
he_il: דוחות תקופתיים
hi_in: आवधिक रिपोर्ट
hr: Periodična izvješća
hu_hu: Időszakos jelentések
id_id: Laporan Berkala
it_it: Rapporti periodici
ja: 定期報告書
nl_nl: Periodieke rapporten
no: Periodiske rapporter
pl_pl: Raporty okresowe
pt_br: Relatórios Periódicos
ro_ro: Rapoarte periodice
ru_ru: Периодические отчеты
sk_sk: Pravidelné správy
sr_rs: Периодични извештаји
sv_se: Periodiska rapporter
th: เป็นระยะ รายงาน
tr: Periyodik Raporlar
uk: Періодичні звіти
vi: Báo cáo định kỳ

source: Permanent
ar: دائم
bg_bg: Постоянно
cs_cz: Trvalé
de_de: Dauerhaft
el: Μόνιμη
es_es: Permanente
fa_ir: دائمی
fi: Pysyvä
he_il: קבוע
hi_in: स्थाई
hr: Trajna
hu_hu: Állandó
id_id: Permanen
it_it: Permanente
ja: 永久的
no: Fast
pl_pl: Stałe
pt_br: Permanente
ru_ru: Постоянный
sk_sk: Trvalé
sr_rs: Перманентно
th: ถาวร
tr: Kalıcı
uk: Постійний
vi: vĩnh viễn

source: Permanent Ban Threshold
ar: عتبة الحظر الدائم
bg_bg: Праг за постоянна забрана
cs_cz: Práh trvalého zákazu
da_dk: Permanent forbudstærskel
de_de: Dauerhafte Sperrschwelle
el: Όριο Μόνιμου Απαγόρευσης
es_es: Umbral de prohibición permanente
fa_ir: آستانه ممنوعیت دائمی
fi: Pysyvä kieltokynnys
fr_fr: Seuil d'interdiction permanente
he_il: סף איסור קבוע
hi_in: स्थायी प्रतिबंध सीमा
hr: Prag trajne zabrane
hu_hu: Állandó tiltási küszöb
id_id: Ambang Larangan Permanen
it_it: Soglia di ban permanente
ja: 永久禁止の基準値
nl_nl: Permanente verbodsdrempel
no: Terskel for permanent forbud
pl_pl: Próg stałego bana
pt_br: Limite de banimento permanente
ro_ro: Prag de interdicție permanentă
ru_ru: Порог постоянного бана
sk_sk: Prah trvalého zákazu
sr_rs: Трајни забрански праг
sv_se: Permanent förbudströskel
th: เกณฑ์การแบนถาวร
tr: Kalıcı Yasaklanma Eşiği
uk: Поріг постійної заборони
vi: Ngưỡng cấm vĩnh viễn

source: Permanently removes the file.
ar: يقوم بإزالة الملف نهائيًا.
bg_bg: Премахва окончателно файла.
cs_cz: Trvale odstraní soubor.
da_dk: Fjerner filen permanent.
de_de: Entfernt die Datei dauerhaft.
el: Καταργεί οριστικά το αρχείο.
es_es: Elimina permanentemente el archivo.
fa_ir: فایل را برای همیشه حذف می کند.
fi: Poistaa tiedoston pysyvästi.
fr_fr: Supprime définitivement le fichier.
he_il: מסיר את הקובץ לצמיתות.
hi_in: फ़ाइल को स्थायी रूप से हटा देता है.
hr: Trajno uklanja datoteku.
hu_hu: Véglegesen eltávolítja a fájlt.
id_id: Menghapus file secara permanen.
it_it: Rimuove permanentemente il file.
ja: ファイルを永久に削除します。
nl_nl: Verwijdert het bestand definitief.
no: Fjerner filen permanent.
pl_pl: Trwale usuwa plik.
pt_br: Remove permanentemente o arquivo.
ro_ro: Șterge definitiv fișierul.
ru_ru: Безвозвратно удаляет файл.
sk_sk: Natrvalo odstráni súbor.
sr_rs: Трајно уклања датотеку.
sv_se: Tar bort filen permanent.
th: ลบไฟล์อย่างถาวร
tr: Dosyayı kalıcı olarak kaldırır.
uk: Назавжди видаляє файл.
vi: Xóa vĩnh viễn tập tin.

source: Please solve the math captcha.
ar: من فضلك قم بحل كلمة التحقق الرياضية.
bg_bg: Моля, решете математическия captcha.
cs_cz: Vyřešte prosím matematický captcha.
da_dk: Løs venligst den matematiske captcha.
de_de: Bitte lösen Sie das Mathe-Captcha.
el: Παρακαλώ λύστε το μαθηματικό captcha.
es_es: Resuelva el captcha matemático.
fa_ir: لطفا کپچای ریاضی را حل کنید.
fi: Ratkaise matemaattinen captcha.
fr_fr: Veuillez résoudre le captcha mathématique.
he_il: אנא פתור את ה-captcha במתמטיקה.
hi_in: कृपया गणित कैप्चा को हल करें।
hr: Molimo riješite matematički captcha.
hu_hu: Kérem, oldja meg a matematikai captcha-t.
id_id: Tolong selesaikan captcha matematikanya.
it_it: Per favore risolvi il captcha matematico.
ja: 数学キャプチャを解いてください。
nl_nl: Los de wiskundige captcha op.
no: Vennligst løs den matematiske captchaen.
pl_pl: Proszę o rozwiązanie captcha matematycznego.
pt_br: Por favor, resolva o captcha matemático.
ro_ro: Vă rugăm să rezolvați captcha la matematică.
ru_ru: Пожалуйста, решите математическую капчу.
sk_sk: Prosím, vyriešte matematický captcha.
sr_rs: Молимо вас да решите математичку цаптцха.
sv_se: Vänligen lös den matematiska captchaen.
th: โปรดแก้ captcha ทางคณิตศาสตร์
tr: Lütfen matematik captcha'sını çözün.
uk: Будь ласка, розгадайте математичну капчу.
vi: Hãy giải mã captcha toán học.

source: Plugin
ar: البرنامج المساعد
bg_bg: Плъгин
el: Πρόσθετο
es_es: Complemento
fa_ir: پلاگین
he_il: תוסף
hi_in: प्लगइन
hr: Dodatak
id_id: Pengaya
ja: プラグイン
pl_pl: Wtyczka
ru_ru: Плагин
sr_rs: Додатак
th: ปลั๊กอิน
tr: Eklenti
uk: Плагін
vi: Trình cắm

source: Plugin & Theme analysis
ar: تحليل البرنامج المساعد والموضوع
bg_bg: Анализ на плъгини и теми
cs_cz: Analýza pluginů a motivů
da_dk: Plugin og temaanalyse
de_de: Plugin- und Theme-Analyse
el: Ανάλυση προσθηκών και θεμάτων
es_es: Análisis de complementos y temas
fa_ir: تجزیه و تحلیل پلاگین و تم
fi: Plugin & Theme analyysi
fr_fr: Analyse des plugins et des thèmes
he_il: ניתוח תוספים וערכות נושא
hi_in: प्लगइन और थीम विश्लेषण
hr: Analiza dodataka i tema
hu_hu: Plugin és téma elemzése
id_id: Analisis Plugin & Tema
it_it: Analisi di plugin e temi
ja: プラグインとテーマの分析
nl_nl: Plugin- en thema-analyse
no: Plugin- og temaanalyse
pl_pl: Analiza wtyczek i motywów
pt_br: Análise de plugins e temas
ro_ro: Analiză plugin și teme
ru_ru: Анализ плагинов и тем
sk_sk: Analýza pluginov a tém
sr_rs: Анализа додатака и тема
sv_se: Plugin- och temaanalys
th: การวิเคราะห์ปลั๊กอินและธีม
tr: Eklenti ve Tema analizi
uk: Аналіз плагінів і тем
vi: Phân tích plugin & chủ đề

source: Plugin Language
ar: لغة الإضافة
bg_bg: Език на плъгина
cs_cz: Jazyk pluginu
da_dk: Plugin Sprog
de_de: Plugin-Sprache
el: Γλώσσα προσθήκης
es_es: Idioma del Plugin
fa_ir: زبان افزونه
fr_fr: Langue du Plugin
he_il: שפת תוסף
hi_in: प्लगइन भाषा
hr: Jezik dodataka
hu_hu: Beépülő modul nyelve
id_id: Bahasa Plugin
it_it: Lingua del Plugin
ja: ãƒ—ãƒ©ã‚°ã‚¤ãƒ³è¨€èªž
nl_nl: Plugin Taal
no: Språk for plugin
pl_pl: Język Wtyczki
pt_br: Idioma do Plugin
ro_ro: Limbajul pluginului
ru_ru: Язык Плагина
sk_sk: Jazyk zásuvného modulu
sr_rs: Плугин Лангуаге
sv_se: Dinsticksprogram Språk
th: ภาษาปลั๊กอิน
tr: Eklenti Dili
uk: Мова плагіна
vi: Ngôn ngữ Plugin

source: Plugin Last Updated
ar: آخر تحديث للبرنامج المساعد
bg_bg: Последна актуализация на приставката
cs_cz: Plugin naposledy aktualizován
da_dk: Plugin sidst opdateret
de_de: Plugin zuletzt aktualisiert
el: Πρόσθετο Τελευταία Ενημέρωση
es_es: Ultima actualizacion del plugin
fa_ir: افزونه آخرین به روز رسانی
fi: Plugin päivitetty viimeksi
fr_fr: Plugin dernière mise à jour
he_il: התוסף עודכן לאחרונה
hi_in: प्लगइन अंतिम अद्यतन
hr: Dodatak zadnji put ažuriran
hu_hu: Plugin utolsó frissítése
id_id: Plugin Terakhir Diperbarui
it_it: Ultimo aggiornamento del plugin
ja: プラグイン最終更新日
nl_nl: Plug-in laatst bijgewerkt
no: Plugin sist oppdatert
pl_pl: Ostatnia aktualizacja wtyczki
pt_br: Última atualização do plug-in
ro_ro: Ultima actualizare a pluginului
ru_ru: Последнее обновление плагина
sk_sk: Doplnok bol naposledy aktualizovaný
sr_rs: Додатак Последњи пут ажуриран
sv_se: Plugin senast uppdaterad
th: ปลั๊กอินอัปเดตล่าสุด
tr: Eklenti Son Güncelleme
uk: Плагін останнє оновлення
vi: Plugin Cập nhật lần cuối

source: Plugin Options
ar: خيارات البرنامج المساعد
bg_bg: Опции на плъгина
cs_cz: Možnosti pluginu
da_dk: Indstillinger for plugin
de_de: Plugin-Optionen
el: Επιλογές πρόσθετου
es_es: Opciones de complemento
fa_ir: گزینه های پلاگین
fr_fr: Options du plugin
he_il: אפשרויות פלאגין
hi_in: प्लगइन विकल्प
hr: Mogućnosti dodatka
hu_hu: Beépülő modul beállításai
id_id: Opsi Pengaya
it_it: Opzioni del plugin
ja: プラグインオプション
nl_nl: Plugin-opties
no: Plugin-alternativer
pl_pl: Opcje wtyczki
pt_br: Opções de plug-in
ro_ro: Opțiuni de plugin
ru_ru: Параметры плагина
sk_sk: Možnosti doplnku
sr_rs: Опције додатака
sv_se: Plugin-alternativ
th: ตัวเลือกปลั๊กอิน
tr: Eklenti Seçenekleri
uk: Параметри плагіна
vi: Tùy chọn plugin

source: Plugin Self-Protection
ar: البرنامج المساعد الحماية الذاتية
bg_bg: Приставка за самозащита
da_dk: Plugin selvbeskyttelse
de_de: Plugin-Selbstschutz
el: Plugin Αυτοπροστασία
es_es: Autoprotección del complemento
fa_ir: پلاگین محافظت از خود
fr_fr: Autoprotection des plugins
he_il: תוסף הגנה עצמית
hi_in: प्लगइन स्व-सुरक्षा
hr: Dodatak za samozaštitu
hu_hu: Plugin önvédelem
id_id: Plugin Perlindungan Diri
it_it: Autoprotezione del plugin
ja: プラグインの自己保護
nl_nl: Zelfbescherming van plug-ins
no: Plugin selvbeskyttelse
pl_pl: Samoochrona wtyczki
pt_br: Autoproteção de plug-ins
ro_ro: Autoprotecție plugin
ru_ru: Плагин Самозащита
sr_rs: Самозаштита додатака
sv_se: Plugin självskydd
th: การป้องกันตนเองของปลั๊กอิน
tr: Eklenti Kendini Koruma
uk: Плагін Self-Protection
vi: Plugin tự bảo vệ

source: Plugin Version
ar: إصدار البرنامج المساعد
bg_bg: Версия на приставката
cs_cz: Verze pluginu
el: Έκδοση πρόσθετου
es_es: Versión del complemento
fa_ir: نسخه پلاگین
fi: Plugin-versio
fr_fr: Version du plug-in
he_il: גרסת הפלאגין
hi_in: प्लगइन संस्करण
hr: Verzija dodatka
hu_hu: Beépülő modul verziója
id_id: Versi Plugin
it_it: Versione plug-in
ja: プラグインのバージョン
nl_nl: Plug-inversie
no: Plugin-versjon
pl_pl: Wersja wtyczki
pt_br: Versão do plug-in
ro_ro: Versiune de plugin
ru_ru: Версия плагина
sk_sk: Verzia pluginu
sr_rs: Верзија додатка
th: เวอร์ชันปลั๊กอิน
tr: Eklenti Sürüm
uk: Версія плагіна
vi: Phiên bản plugin

source: Plugin Vulnerabilities
ar: نقاط الضعف في البرنامج المساعد
bg_bg: Уязвимости на добавките
cs_cz: Chyby zabezpečení pluginu
da_dk: Plugin sårbarheder
de_de: Plugin-Schwachstellen
el: Ευπάθειες πρόσθετων
es_es: Vulnerabilidades del complemento
fa_ir: آسیب پذیری های افزونه
fi: Plugin haavoittuvuudet
fr_fr: Vulnérabilités des plugins
he_il: פגיעויות של תוסף
hi_in: प्लगइन कमजोरियाँ
hr: Ranjivosti dodataka
hu_hu: Beépülő modulok sebezhetőségei
id_id: Kerentanan Plugin
it_it: Vulnerabilità dei plugin
ja: プラグインの脆弱性
nl_nl: Kwetsbaarheden in plug-ins
no: Plugin-sårbarheter
pl_pl: Luki w zabezpieczeniach wtyczki
pt_br: Vulnerabilidades de plug-ins
ro_ro: Vulnerabilități în plugin
ru_ru: Уязвимости плагина
sk_sk: Chyby zabezpečenia
sr_rs: Рањивости додатака
sv_se: Plugin sårbarheter
th: ปลั๊กอิน ช่องโหว่
tr: Eklenti Güvenlik Açıkları
uk: Уразливості плагінів
vi: Lỗ hổng plugin

source: Plugin files cannot be edited via WordPress.
ar: لا يمكن تحرير ملفات البرنامج المساعد عبر WordPress.
bg_bg: Файловете на добавките не могат да се редактират чрез WordPress.
cs_cz: Soubory pluginů nelze upravovat přes WordPress.
da_dk: Plugin-filer kan ikke redigeres via WordPress.
de_de: Plugin-Dateien können nicht über WordPress bearbeitet werden.
el: Δεν είναι δυνατή η επεξεργασία των αρχείων προσθηκών μέσω WordPress.
es_es: Los archivos de complementos no se pueden editar a través de WordPress.
fa_ir: فایل های افزونه را نمی توان از طریق وردپرس ویرایش کرد.
fi: Plugin-tiedostoja ei voi muokata WordPressin kautta.
fr_fr: Les fichiers du plugin ne peuvent pas être modifiés via WordPress.
he_il: לא ניתן לערוך קבצי פלאגין באמצעות וורדפרס.
hi_in: प्लगइन फ़ाइलों को वर्डप्रेस के माध्यम से संपादित नहीं किया जा सकता है।
hr: Datoteke dodataka ne mogu se uređivati putem WordPressa.
hu_hu: A bővítményfájlok nem szerkeszthetők WordPress-en keresztül.
id_id: File plugin tidak dapat diedit melalui WordPress.
it_it: I file plugin non possono essere modificati tramite WordPress.
ja: プラグイン ファイルは WordPress では編集できません。
nl_nl: Pluginbestanden kunnen niet via WordPress worden bewerkt.
no: Plugin-filer kan ikke redigeres via WordPress.
pl_pl: Plików wtyczek nie można edytować za pomocą WordPress.
pt_br: Os arquivos de plug-in não podem ser editados via WordPress.
ro_ro: Fișierele plugin nu pot fi editate prin WordPress.
ru_ru: Файлы плагинов нельзя редактировать через WordPress.
sk_sk: Súbory doplnkov nie je možné upravovať cez WordPress.
sr_rs: Датотеке додатака се не могу уређивати преко ВордПресс-а.
sv_se: Pluginfiler kan inte redigeras via WordPress.
th: ไฟล์ปลั๊กอินไม่สามารถแก้ไขได้ผ่าน WordPress
tr: Eklenti dosyaları WordPress aracılığıyla düzenlenemez.
uk: Файли плагінів не можна редагувати через WordPress.
vi: Các tập tin plugin không thể được chỉnh sửa thông qua WordPress.

source: Plugin integrity
ar: سلامة البرنامج المساعد
bg_bg: Целостта на плъгина
cs_cz: Integrita pluginu
da_dk: Plugin-integritet
de_de: Plugin-Integrität
el: Ακεραιότητα πρόσθετου
es_es: Integridad del complemento
fa_ir: یکپارچگی افزونه
fi: Plugin eheys
fr_fr: Intégrité du plugin
he_il: שלמות הפלאגין
hi_in: प्लगइन अखंडता
hr: Integritet dodatka
hu_hu: Beépülő modul integritása
id_id: Integritas plugin
it_it: Integrità del plugin
ja: プラグインの整合性
nl_nl: Integriteit van plug-ins
no: Plugin-integritet
pl_pl: Integralność wtyczki
pt_br: Integridade do plug-in
ro_ro: Integritatea pluginului
ru_ru: Целостность плагина
sk_sk: Integrita doplnku
sr_rs: Интегритет додатка
sv_se: Plugin integritet
th: ความสมบูรณ์ของปลั๊กอิน
tr: Eklenti bütünlüğü
uk: Цілісність плагіна
vi: Tính toàn vẹn của plugin

source: Plugin protection
ar: حماية البرنامج المساعد
bg_bg: Защита на плъгини
cs_cz: Ochrana pluginu
da_dk: Plugin beskyttelse
de_de: Plugin-Schutz
el: Προστασία πρόσθετων
es_es: Protección de complementos
fa_ir: محافظت از پلاگین
fi: Lisäosien suojaus
fr_fr: Protection des plugins
he_il: הגנת פלאגין
hi_in: प्लगइन सुरक्षा
hr: Zaštita dodataka
hu_hu: Plugin védelem
id_id: Perlindungan plugin
it_it: Protezione dei plugin
ja: プラグインの保護
nl_nl: Bescherming tegen plug-ins
no: Plugin-beskyttelse
pl_pl: Ochrona wtyczek
pt_br: Proteção de plug-in
ro_ro: Protecție plugin
ru_ru: Защита плагинов
sk_sk: Ochrana pluginov
sr_rs: Заштита додатака
sv_se: Plugin skydd
th: การป้องกันปลั๊กอิน
tr: Eklenti koruması
uk: Захист плагінів
vi: Bảo vệ plugin

source: Plugin/theme CVEs
ar: البرنامج المساعد / الموضوع CVEs
bg_bg: Плъгин/тема CVE
cs_cz: CVE zásuvných modulů/témat
da_dk: Plugin/tema CVE'er
el: CVE προσθηκών/θεμάτων
es_es: CVE de complemento/tema
fa_ir: CVE های پلاگین/موضوع
fi: Plugin/theme CVE:t
fr_fr: CVE de plugin/thème
he_il: תוסף/ערכת CVEs
hi_in: प्लगइन/थीम सीवीई
hr: CVE-ovi dodataka/tema
hu_hu: Beépülő modul/téma CVE-k
id_id: CVE plugin/tema
it_it: CVE plugin/tema
ja: プラグイン/テーマの CVE
nl_nl: Plugin/thema CVE's
no: Plugin/tema CVEer
pl_pl: Wtyczki/motywy CVE
pt_br: CVEs de plug-in/tema
ro_ro: CVE-uri de plugin/temă
ru_ru: Плагин/тема CVE
sk_sk: Plugin/téma CVE
sr_rs: ЦВЕ-ови додатака/тема
sv_se: Plugin/tema CVEs
tr: Eklenti/tema CVE'leri
uk: Плагіни/теми CVE
vi: CVE plugin/chủ đề

source: Plugin/theme activations, updates, option changes, and exports.
ar: تنشيط المكونات الإضافية/الموضوعات والتحديثات وتغييرات الخيارات والصادرات.
bg_bg: Активиране на добавки/теми, актуализации, промени на опции и експортиране.
cs_cz: Aktivace pluginů/témat, aktualizace, změny možností a exporty.
da_dk: Plugin/temaaktiveringer, opdateringer, indstillingsændringer og eksporter.
de_de: Plugin-/Theme-Aktivierungen, Updates, Optionsänderungen und Exporte.
el: Ενεργοποιήσεις προσθηκών/θέματος, ενημερώσεις, αλλαγές επιλογών και εξαγωγές.
es_es: Activaciones, actualizaciones, cambios de opciones y exportaciones de complementos/temas.
fa_ir: فعال‌سازی پلاگین/موضوع، به‌روزرسانی‌ها، تغییرات گزینه‌ها و صادرات.
fi: Laajennusten/teeman aktivointi, päivitykset, vaihtoehtojen muutokset ja vienti.
fr_fr: Activations de plugins/thèmes, mises à jour, modifications d'options et exportations.
he_il: הפעלת תוסף/ערכת נושא, עדכונים, שינויים באפשרויות וייצוא.
hi_in: प्लगइन/थीम सक्रियण, अपडेट, विकल्प परिवर्तन और निर्यात।
hr: Aktivacije dodataka/tema, ažuriranja, promjene opcija i izvozi.
hu_hu: Beépülő modulok/téma aktiválások, frissítések, opciómódosítások és exportálások.
id_id: Aktivasi plugin/tema, pembaruan, perubahan opsi, dan ekspor.
it_it: Attivazioni di plugin/temi, aggiornamenti, modifiche alle opzioni ed esportazioni.
ja: プラグイン/テーマのアクティブ化、更新、オプションの変更、およびエクスポート。
nl_nl: Activeringen van plug-ins/thema's, updates, optiewijzigingen en exporten.
no: Plugin-/temaaktiveringer, oppdateringer, alternativendringer og eksporter.
pl_pl: Aktywacje wtyczek/motywów, aktualizacje, zmiany opcji i eksporty.
pt_br: Ativações de plug-ins/temas, atualizações, alterações de opções e exportações.
ro_ro: Activări de pluginuri/teme, actualizări, modificări ale opțiunilor și exporturi.
ru_ru: Активация плагинов/тем, обновления, изменения параметров и экспорт.
sk_sk: Aktivácia doplnkov/tém, aktualizácie, zmeny možností a exporty.
sr_rs: Активације додатака/теме, ажурирања, промене опција и извози.
sv_se: Plugin-/temaaktiveringar, uppdateringar, alternativändringar och exporter.
th: การเปิดใช้งานปลั๊กอิน/ธีม การอัปเดต การเปลี่ยนแปลงตัวเลือก และ ส่งออก
tr: Eklenti/tema etkinleştirmeleri, güncellemeler, seçenek değişiklikleri ve dışa aktarmalar.
uk: Активації плагінів/тем, оновлення, зміни опцій та експорт.
vi: Kích hoạt plugin/chủ đề, cập nhật, thay đổi tùy chọn và xuất.
