Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Passkey Authentication
ar: مصادقة مفتاح المرور
bg_bg: Удостоверяване с парола
cs_cz: Ověření přístupovým klíčem
da_dk: Adgangsnøglegodkendelse
de_de: Passkey-Authentifizierung
el: Έλεγχος ταυτότητας με κωδικό πρόσβασης
es_es: Autenticación de clave de acceso
fa_ir: احراز هویت رمز عبور
fr_fr: Authentification par mot de passe
he_il: אימות מפתח סיסמה
hi_in: पासकी प्रमाणीकरण
hr: Autentifikacija lozinke
id_id: Otentikasi Kunci Sandi
it_it: Autenticazione con chiave di accesso
ja: パスキー認証
nl_nl: Wachtwoordverificatie
no: Autentisering av passord
pl_pl: Uwierzytelnianie za pomocą klucza
pt_br: Autenticação de chave de acesso
ro_ro: Autentificare cu cheie de acces
ru_ru: Аутентификация по паролю
sk_sk: Autentifikácia prístupovým kľúčom
sr_rs: Пасскеи Аутхентицатион
sv_se: Autentisering med lösenord
th: รหัสผ่าน การตรวจสอบสิทธิ์
tr: Geçiş Anahtarı Kimlik Doğrulaması
uk: Автентифікація пароля
vi: Xác thực mật mã

source: Passkey name (e.g., MacBook Touch ID)
ar: اسم مفتاح المرور (على سبيل المثال، MacBook Touch ID)
bg_bg: Име на парола (напр. MacBook Touch ID)
cs_cz: Název přístupového klíče (např. MacBook Touch ID)
da_dk: Adgangsnøglenavn (f.eks. MacBook Touch ID)
de_de: Passkey-Name (z. B. MacBook Touch ID)
el: Όνομα κλειδιού πρόσβασης (π.χ. MacBook Touch ID)
es_es: Nombre de la clave de acceso (por ejemplo, MacBook Touch ID)
fa_ir: نام کلید عبور (به عنوان مثال، MacBook Touch ID)
fi: Salasanan nimi (esim. MacBook Touch ID)
fr_fr: Nom du mot de passe (par exemple, MacBook Touch ID)
he_il: שם מפתח סיסמה (למשל, MacBook Touch ID)
hi_in: पासकी नाम (जैसे, मैकबुक टच आईडी)
hr: Naziv lozinke (npr. MacBook Touch ID)
hu_hu: Jelszó neve (pl. MacBook Touch ID)
id_id: Nama kunci sandi (misalnya, MacBook Touch ID)
it_it: Nome della passkey (ad esempio, MacBook Touch ID)
ja: パスキー名 (例: MacBook Touch ID)
nl_nl: Wachtwoordnaam (bijvoorbeeld MacBook Touch ID)
no: Passnøkkelnavn (f.eks. MacBook Touch ID)
pl_pl: Nazwa klucza dostępu (np. MacBook Touch ID)
pt_br: Nome da senha (por exemplo, MacBook Touch ID)
ro_ro: Numele cheii de acces (de exemplu, MacBook Touch ID)
ru_ru: Имя пароля (например, MacBook Touch ID)
sk_sk: Názov prístupového kľúča (napr. MacBook Touch ID)
sr_rs: Име лозинке (нпр. МацБоок Тоуцх ИД)
sv_se: Nyckelnamn (t.ex. MacBook Touch ID)
th: ชื่อรหัสผ่าน (เช่น MacBook Touch ID)
tr: Parola adı (ör. MacBook Touch ID)
uk: Назва ключа доступу (наприклад, MacBook Touch ID)
vi: Tên mật mã (ví dụ: MacBook Touch ID)

source: Passkey registered successfully!
ar: تم تسجيل مفتاح المرور بنجاح!
bg_bg: Паролата се регистрира успешно!
cs_cz: Přístupový klíč byl úspěšně zaregistrován!
da_dk: Adgangsnøglen er registreret!
de_de: Passkey erfolgreich registriert!
el: Ο κωδικός πρόσβασης εγγράφηκε με επιτυχία!
es_es: ¡La clave de acceso se registró correctamente!
fa_ir: رمز عبور با موفقیت ثبت شد!
fi: Salasana rekisteröity onnistuneesti!
fr_fr: Mot de passe enregistré avec succès !
he_il: מפתח סיסמה נרשם בהצלחה!
hi_in: पासकी सफलतापूर्वक पंजीकृत!
hr: Zaporka je uspješno registrirana!
hu_hu: A jelszó sikeresen regisztrálva!
id_id: Kunci sandi berhasil didaftarkan!
it_it: Passkey registrata con successo!
ja: パスキーが登録されました！
nl_nl: Wachtwoord succesvol geregistreerd!
no: Passnøkkel registrert!
pl_pl: Klucz został pomyślnie zarejestrowany!
pt_br: Chave de acesso registrada com sucesso!
ro_ro: Cheia de acces a fost înregistrată cu succes!
ru_ru: Пароль успешно зарегистрирован!
sk_sk: Prístupový kľúč bol úspešne zaregistrovaný!
sr_rs: Лозинка је успешно регистрована!
sv_se: Nyckeln har registrerats!
th: ลงทะเบียนรหัสผ่านสำเร็จแล้ว!
tr: Geçiş anahtarı başarıyla kaydedildi!
uk: Ключ доступу успішно зареєстровано!
vi: Passkey đã đăng ký thành công!

source: Passkeys are not supported in this browser.
ar: مفاتيح المرور غير مدعومة في هذا المتصفح.
bg_bg: Ключовете за достъп не се поддържат в този браузър.
cs_cz: Přístupové klíče nejsou v tomto prohlížeči podporovány.
da_dk: Adgangsnøgler understøttes ikke i denne browser.
de_de: Passkeys werden in diesem Browser nicht unterstützt.
el: Οι κωδικοί πρόσβασης δεν υποστηρίζονται σε αυτό το πρόγραμμα περιήγησης.
es_es: Las claves de acceso no son compatibles con este navegador.
fa_ir: کلیدهای عبور در این مرورگر پشتیبانی نمی شوند.
fi: Tämä selain ei tue salasanoja.
fr_fr: Les clés d'accès ne sont pas prises en charge dans ce navigateur.
he_il: מפתחות סיסמה אינם נתמכים בדפדפן זה.
hi_in: इस ब्राउज़र में पासकीज़ समर्थित नहीं हैं.
hr: Zaporke nisu podržane u ovom pregledniku.
hu_hu: Ez a böngésző nem támogatja a jelszót.
id_id: Kunci sandi tidak didukung di browser ini.
it_it: Le passkey non sono supportate in questo browser.
ja: このブラウザではパスキーがサポートされていません。
nl_nl: Wachtwoorden worden niet ondersteund in deze browser.
no: Passnøkler støttes ikke i denne nettleseren.
pl_pl: Ta przeglądarka nie obsługuje kluczy dostępu.
pt_br: As chaves de acesso não são suportadas neste navegador.
ro_ro: Cheile de acces nu sunt acceptate în acest browser.
ru_ru: Ключи доступа не поддерживаются в этом браузере.
sk_sk: Prístupové kľúče nie sú v tomto prehliadači podporované.
sr_rs: Приступни кључеви нису подржани у овом прегледачу.
sv_se: Lösenord stöds inte i den här webbläsaren.
th: เบราว์เซอร์นี้ไม่รองรับรหัสผ่าน
tr: Bu tarayıcıda şifre anahtarları desteklenmiyor.
uk: Ключі доступу не підтримуються в цьому браузері.
vi: Mật mã không được hỗ trợ trong trình duyệt này.

source: Password
ar: كلمة المرور
bg_bg: Парола
cs_cz: Heslo
da_dk: Adgangskode
de_de: Passwort
el: Κωδικός πρόσβασης
es_es: Contraseña
fa_ir: رمز عبور
fi: Salasana
fr_fr: Mot de passe
he_il: סיסמה
hi_in: पासवर्ड
hr: Lozinka
hu_hu: Jelszó
id_id: Kata sandi
it_it: Parola d'ordine
ja: パスワード
nl_nl: Wachtwoord
no: Passord
pl_pl: Hasło
pt_br: Senha
ro_ro: Parolă
ru_ru: Пароль
sk_sk: heslo
sr_rs: Лозинка
sv_se: Lösenord
th: รหัสผ่าน
tr: Şifre
uk: Пароль
vi: Mật khẩu

source: Password Expiry
ar: انتهاء صلاحية كلمة المرور
bg_bg: Изтичане на паролата
cs_cz: Vypršení platnosti hesla
da_dk: Adgangskode udløb
de_de: Passwortablauf
el: Λήξη κωδικού πρόσβασης
es_es: Caducidad de la contraseña
fa_ir: انقضای رمز عبور
fi: Salasanan vanhentuminen
fr_fr: Expiration du mot de passe
he_il: תפוגת סיסמה
hi_in: पासवर्ड समाप्ति
hr: Istek lozinke
hu_hu: Jelszó lejárta
id_id: Kata Sandi Kedaluwarsa
it_it: Scadenza della password
ja: パスワードの有効期限
nl_nl: Wachtwoord verlopen
no: Passord utløper
pl_pl: Wygaśnięcie hasła
pt_br: Expiração da senha
ro_ro: Expirarea parolei
ru_ru: Срок действия пароля
sk_sk: Vypršanie platnosti hesla
sr_rs: Истек лозинке
sv_se: Lösenordet löper ut
th: รหัสผ่านหมดอายุ
tr: Şifre Sona Erme Tarihi
uk: Термін дії пароля
vi: Mật khẩu hết hạn

source: Password Policies
ar: سياسات كلمة المرور
bg_bg: Правила за пароли
cs_cz: Zásady hesel
da_dk: Adgangskodepolitikker
de_de: Passwortrichtlinien
el: Πολιτικές κωδικών πρόσβασης
es_es: Políticas de contraseña
fa_ir: سیاست های رمز عبور
fi: Salasanakäytännöt
fr_fr: Politiques de mot de passe
he_il: מדיניות סיסמאות
hi_in: पासवर्ड नीतियाँ
hr: Pravila zaporke
hu_hu: Jelszó házirendek
id_id: Kebijakan Kata Sandi
it_it: Politiche sulla password
ja: パスワードポリシー
nl_nl: Wachtwoordbeleid
no: Passordpolicyer
pl_pl: Zasady dotyczące haseł
pt_br: Políticas de senha
ro_ro: Politicile parolei
ru_ru: Политика паролей
sk_sk: Zásady hesiel
sr_rs: Политика лозинке
sv_se: Lösenordspolicyer
th: รหัสผ่าน นโยบาย
tr: Şifre Politikaları
uk: Політика паролів
vi: Chính sách mật khẩu

source: Password Policy
ar: سياسة كلمة المرور
bg_bg: Политика за пароли
cs_cz: Zásady hesel
da_dk: Adgangskodepolitik
de_de: Passwortrichtlinie
el: Πολιτική κωδικού πρόσβασης
es_es: Política de contraseñas
fa_ir: سیاست رمز عبور
fi: Salasanakäytäntö
fr_fr: Politique de mot de passe
he_il: מדיניות סיסמאות
hi_in: पासवर्ड नीति
hr: Pravila zaporke
hu_hu: Jelszóházirend
id_id: Kebijakan Kata Sandi
it_it: Politica sulla password
ja: パスワードポリシー
nl_nl: Wachtwoordbeleid
no: Passordpolicy
pl_pl: Polityka haseł
pt_br: Política de senha
ro_ro: Politica parolelor
ru_ru: Политика паролей
sk_sk: Zásady hesiel
sr_rs: Политика лозинке
sv_se: Lösenordspolicy
th: นโยบายรหัสผ่าน
tr: Şifre Politikası
uk: Політика паролів
vi: Chính sách mật khẩu

source: Password Requirements
ar: متطلبات كلمة المرور
bg_bg: Изисквания за паролата
cs_cz: Požadavky na heslo
da_dk: Adgangskodekrav
de_de: Passwortanforderungen
el: Απαιτήσεις κωδικού πρόσβασης
es_es: Requisitos de contraseña
fa_ir: الزامات رمز عبور
fi: Salasanavaatimukset
fr_fr: Exigences de mot de passe
he_il: דרישות סיסמא
hi_in: पासवर्ड आवश्यकताएँ
hr: Zahtjevi za lozinku
hu_hu: Jelszókövetelmények
id_id: Persyaratan Kata Sandi
it_it: Requisiti della password
ja: パスワード要件
nl_nl: Wachtwoordvereisten
no: Passordkrav
pl_pl: Wymagania dotyczące hasła
pt_br: Requisitos de senha
ro_ro: Cerințe privind parola
ru_ru: Требования к паролю
sk_sk: Požiadavky na heslo
sr_rs: Захтеви за лозинку
sv_se: Lösenordskrav
th: ข้อกำหนดรหัสผ่าน
tr: Şifre Gereksinimleri
uk: Вимоги до пароля
vi: Yêu cầu mật khẩu

source: Password Requirements:
ar: متطلبات كلمة المرور:
bg_bg: Изисквания за парола:
cs_cz: Požadavky na heslo:
da_dk: Adgangskodekrav:
de_de: Passwortanforderungen:
el: Απαιτήσεις κωδικού πρόσβασης:
es_es: Requisitos de contraseña:
fa_ir: الزامات رمز عبور:
fi: Salasanavaatimukset:
fr_fr: Exigences de mot de passe :
he_il: דרישות סיסמא:
hi_in: पासवर्ड आवश्यकताएँ:
hr: Zahtjevi za lozinku:
hu_hu: Jelszó követelmények:
id_id: Persyaratan Kata Sandi:
it_it: Requisiti della password:
ja: パスワード要件:
nl_nl: Wachtwoordvereisten:
no: Passordkrav:
pl_pl: Wymagania dotyczące hasła:
pt_br: Requisitos de senha:
ro_ro: Cerințe privind parola:
ru_ru: Требования к паролю:
sk_sk: Požiadavky na heslo:
sr_rs: Захтеви за лозинку:
sv_se: Lösenordskrav:
th: ข้อกำหนดรหัสผ่าน:
tr: Şifre Gereksinimleri:
uk: Вимоги до пароля:
vi: Yêu cầu về mật khẩu:

source: Password Reset Form
ar: نموذج إعادة تعيين كلمة المرور
bg_bg: Формуляр за нулиране на парола
cs_cz: Formulář pro resetování hesla
da_dk: Formular til nulstilling af adgangskode
de_de: Formular zum Zurücksetzen des Passworts
el: Φόρμα επαναφοράς κωδικού πρόσβασης
es_es: Formulario de restablecimiento de contraseña
fa_ir: فرم بازنشانی رمز عبور
fi: Salasanan palautuslomake
fr_fr: Formulaire de réinitialisation du mot de passe
he_il: טופס איפוס סיסמה
hi_in: पासवर्ड रीसेट फॉर्म
hr: Obrazac za ponovno postavljanje lozinke
hu_hu: Jelszó-visszaállítási űrlap
id_id: Formulir Reset Kata Sandi
it_it: Modulo per la reimpostazione della password
ja: パスワードリセットフォーム
nl_nl: Wachtwoord resetformulier
no: Skjema for tilbakestilling av passord
pl_pl: Formularz resetowania hasła
pt_br: Formulário de redefinição de senha
ro_ro: Formular de resetare a parolei
ru_ru: Форма сброса пароля
sk_sk: Formulár na obnovenie hesla
sr_rs: Образац за ресетовање лозинке
sv_se: Lösenordsåterställningsformulär
th: แบบฟอร์มรีเซ็ตรหัสผ่าน
tr: Şifre Sıfırlama Formu
uk: Форма скидання пароля
vi: Biểu mẫu đặt lại mật khẩu

source: Password Resets
ar: إعادة تعيين كلمة المرور
bg_bg: Нулиране на пароли
cs_cz: Obnovení hesla
da_dk: Nulstilling af adgangskode
de_de: Passwort-Resets
el: Επαναφορά κωδικού πρόσβασης
es_es: Restablecimiento de contraseña
fa_ir: رمز عبور بازنشانی می شود
fi: Salasanan palautus
fr_fr: Réinitialisation du mot de passe
he_il: איפוס סיסמה
hi_in: पासवर्ड रीसेट
hr: Ponovno postavljanje lozinke
hu_hu: Jelszó visszaállítása
id_id: Penyetelan Ulang Kata Sandi
it_it: Reimpostazione della password
ja: パスワードのリセット
nl_nl: Wachtwoord opnieuw instellen
no: Tilbakestille passord
pl_pl: Resetowanie hasła
pt_br: Redefinições de senha
ro_ro: Resetarea parolei
ru_ru: Сброс пароля
sk_sk: Obnovenie hesla
sr_rs: Поништавање лозинке
sv_se: Lösenordsåterställer
th: รีเซ็ตรหัสผ่าน
tr: Şifre Sıfırlamaları
uk: Скидання пароля
vi: Đặt lại mật khẩu

source: Password must be at least %d characters long.
ar: يجب أن تتكون كلمة المرور من %d حرفًا على الأقل.
bg_bg: Паролата трябва да съдържа поне %d знака.
cs_cz: Heslo musí mít alespoň %d znaků.
da_dk: Adgangskoden skal være mindst %d tegn lang.
de_de: Das Passwort muss mindestens %d Zeichen lang sein.
el: Ο κωδικός πρόσβασης πρέπει να έχει τουλάχιστον %d χαρακτήρες.
es_es: La contraseña debe tener al menos %d caracteres.
fa_ir: رمز عبور باید حداقل %d نویسه داشته باشد.
fi: Salasanan on oltava vähintään %d merkkiä pitkä.
fr_fr: Le mot de passe doit contenir au moins %d caractères.
he_il: הסיסמה חייבת להיות באורך של %d תווים לפחות.
hi_in: पासवर्ड कम से कम %d अक्षर लंबा होना चाहिए.
hr: Lozinka mora imati najmanje %d znakova.
hu_hu: A jelszónak legalább %d karakter hosszúnak kell lennie.
id_id: Kata sandi minimal harus %d karakter.
it_it: La password deve contenere almeno %d caratteri.
ja: パスワードは少なくとも %d 文字の長さである必要があります。
nl_nl: Wachtwoord moet minimaal %d tekens lang zijn.
no: Passordet må være minst %d tegn langt.
pl_pl: Hasło musi mieć co najmniej %d znaków.
pt_br: A senha deve ter pelo menos %d caracteres.
ro_ro: Parola trebuie să aibă cel puțin %d caractere.
ru_ru: Длина пароля должна быть не менее %d символов.
sk_sk: Heslo musí mať aspoň %d znakov.
sr_rs: Лозинка мора да има најмање %д знакова.
sv_se: Lösenordet måste vara minst %d tecken långt.
th: รหัสผ่านต้องมีความยาวอย่างน้อย %d ตัวอักษร
tr: Şifre en az %d karakter uzunluğunda olmalıdır.
uk: Пароль має містити щонайменше %d символів.
vi: Mật khẩu phải dài ít nhất %d ký tự.

source: Password must contain at least one lowercase letter.
ar: يجب أن تحتوي كلمة المرور على حرف صغير واحد على الأقل.
bg_bg: Паролата трябва да съдържа поне една малка буква.
cs_cz: Heslo musí obsahovat alespoň jedno malé písmeno.
da_dk: Adgangskoden skal indeholde mindst ét ​​lille bogstav.
de_de: Das Passwort muss mindestens einen Kleinbuchstaben enthalten.
el: Ο κωδικός πρόσβασης πρέπει να περιέχει τουλάχιστον ένα πεζό γράμμα.
es_es: La contraseña debe contener al menos una letra minúscula.
fa_ir: رمز عبور باید حداقل یک حرف کوچک داشته باشد.
fi: Salasanassa on oltava vähintään yksi pieni kirjain.
fr_fr: Le mot de passe doit contenir au moins une lettre minuscule.
he_il: הסיסמה חייבת להכיל לפחות אות קטנה אחת.
hi_in: पासवर्ड में कम से कम एक लोअरकेस अक्षर होना चाहिए।
hr: Lozinka mora sadržavati barem jedno malo slovo.
hu_hu: A jelszónak legalább egy kisbetűt kell tartalmaznia.
id_id: Kata sandi harus mengandung setidaknya satu huruf kecil.
it_it: La password deve contenere almeno una lettera minuscola.
ja: パスワードには少なくとも 1 つの小文字が含まれている必要があります。
nl_nl: Het wachtwoord moet minimaal één kleine letter bevatten.
no: Passordet må inneholde minst én liten bokstav.
pl_pl: Hasło musi zawierać przynajmniej jedną małą literę.
pt_br: A senha deve conter pelo menos uma letra minúscula.
ro_ro: Parola trebuie să conțină cel puțin o literă mică.
ru_ru: Пароль должен содержать хотя бы одну строчную букву.
sk_sk: Heslo musí obsahovať aspoň jedno malé písmeno.
sr_rs: Лозинка мора да садржи најмање једно мало слово.
sv_se: Lösenordet måste innehålla minst en liten bokstav.
th: รหัสผ่านจะต้อง มีอักษรตัวพิมพ์เล็กอย่างน้อยหนึ่งตัว
tr: Şifre en az bir küçük harf içermelidir.
uk: Пароль має містити принаймні одну малу літеру.
vi: Mật khẩu phải chứa ít nhất một chữ cái viết thường.

source: Password must contain at least one number.
ar: يجب أن تحتوي كلمة المرور على رقم واحد على الأقل.
bg_bg: Паролата трябва да съдържа поне едно число.
cs_cz: Heslo musí obsahovat alespoň jedno číslo.
da_dk: Adgangskoden skal indeholde mindst ét ​​tal.
de_de: Das Passwort muss mindestens eine Zahl enthalten.
el: Ο κωδικός πρόσβασης πρέπει να περιέχει τουλάχιστον έναν αριθμό.
es_es: La contraseña debe contener al menos un número.
fa_ir: رمز عبور باید حداقل یک عدد داشته باشد.
fi: Salasanassa on oltava vähintään yksi numero.
fr_fr: Le mot de passe doit contenir au moins un chiffre.
he_il: הסיסמה חייבת להכיל לפחות מספר אחד.
hi_in: सांकेतिक शब्द में कम से कम एक संख्या शामिल होना चाहिए।
hr: Lozinka mora sadržavati barem jedan broj.
hu_hu: A jelszónak legalább egy számot kell tartalmaznia.
id_id: Kata sandi harus mengandung setidaknya satu nomor.
it_it: La password deve contenere almeno un numero.
ja: パスワードには少なくとも 1 つの数字が含まれている必要があります。
nl_nl: Het wachtwoord moet minimaal één cijfer bevatten.
no: Passordet må inneholde minst ett tall.
pl_pl: Hasło musi zawierać przynajmniej jedną cyfrę.
pt_br: A senha deve conter pelo menos um número.
ro_ro: Parola trebuie să conțină cel puțin un număr.
ru_ru: Пароль должен содержать хотя бы одну цифру.
sk_sk: Heslo musí obsahovať aspoň jedno číslo.
sr_rs: Лозинка мора да садржи најмање један број.
sv_se: Lösenordet måste innehålla minst ett nummer.
th: รหัสผ่านต้องมีตัวเลขอย่างน้อยหนึ่งตัว
tr: Şifre en az bir rakam içermelidir.
uk: Пароль повинен містити хоча б одне число.
vi: Mật khẩu phải chứa ít nhất một số.

source: Password must contain at least one special character.
ar: يجب أن تحتوي كلمة المرور على حرف خاص واحد على الأقل.
bg_bg: Паролата трябва да съдържа поне един специален знак.
cs_cz: Heslo musí obsahovat alespoň jeden speciální znak.
da_dk: Adgangskoden skal indeholde mindst ét ​​specialtegn.
de_de: Das Passwort muss mindestens ein Sonderzeichen enthalten.
el: Ο κωδικός πρόσβασης πρέπει να περιέχει τουλάχιστον έναν ειδικό χαρακτήρα.
es_es: La contraseña debe contener al menos un carácter especial.
fa_ir: رمز عبور باید حداقل یک کاراکتر خاص داشته باشد.
fi: Salasanassa on oltava vähintään yksi erikoismerkki.
fr_fr: Le mot de passe doit contenir au moins un caractère spécial.
he_il: הסיסמה חייבת להכיל לפחות תו מיוחד אחד.
hi_in: पासवर्ड में कम से कम एक विशेष अक्षर अवश्य होना चाहिए।
hr: Lozinka mora sadržavati barem jedan poseban znak.
hu_hu: A jelszónak legalább egy speciális karaktert kell tartalmaznia.
id_id: Kata sandi harus mengandung setidaknya satu karakter khusus.
it_it: La password deve contenere almeno un carattere speciale.
ja: パスワードには少なくとも 1 つの特殊文字が含まれている必要があります。
nl_nl: Het wachtwoord moet minimaal één speciaal teken bevatten.
no: Passordet må inneholde minst ett spesialtegn.
pl_pl: Hasło musi zawierać przynajmniej jeden znak specjalny.
pt_br: A senha deve conter pelo menos um caractere especial.
ro_ro: Parola trebuie să conțină cel puțin un caracter special.
ru_ru: Пароль должен содержать хотя бы один специальный символ.
sk_sk: Heslo musí obsahovať aspoň jeden špeciálny znak.
sr_rs: Лозинка мора да садржи најмање један посебан знак.
sv_se: Lösenordet måste innehålla minst ett specialtecken.
th: รหัสผ่านต้องมีอักขระพิเศษอย่างน้อยหนึ่งตัว
tr: Şifre en az bir özel karakter içermelidir.
uk: Пароль повинен містити хоча б один спеціальний символ.
vi: Mật khẩu phải chứa ít nhất một ký tự đặc biệt.

source: Password must contain at least one uppercase letter.
ar: يجب أن تحتوي كلمة المرور على حرف كبير واحد على الأقل.
bg_bg: Паролата трябва да съдържа поне една главна буква.
cs_cz: Heslo musí obsahovat alespoň jedno velké písmeno.
da_dk: Adgangskoden skal indeholde mindst ét ​​stort bogstav.
de_de: Das Passwort muss mindestens einen Großbuchstaben enthalten.
el: Ο κωδικός πρόσβασης πρέπει να περιέχει τουλάχιστον ένα κεφαλαίο γράμμα.
es_es: La contraseña debe contener al menos una letra mayúscula.
fa_ir: رمز عبور باید حداقل یک حرف بزرگ داشته باشد.
fi: Salasanassa on oltava vähintään yksi iso kirjain.
fr_fr: Le mot de passe doit contenir au moins une lettre majuscule.
he_il: הסיסמה חייבת להכיל לפחות אות אחת גדולה.
hi_in: पासवर्ड में कम से कम एक बड़ा अक्षर होना चाहिए.
hr: Lozinka mora sadržavati barem jedno veliko slovo.
hu_hu: A jelszónak legalább egy nagybetűt kell tartalmaznia.
id_id: Kata sandi harus mengandung setidaknya satu huruf besar.
it_it: La password deve contenere almeno una lettera maiuscola.
ja: パスワードには少なくとも 1 つの大文字が含まれている必要があります。
nl_nl: Het wachtwoord moet minimaal één hoofdletter bevatten.
no: Passordet må inneholde minst én stor bokstav.
pl_pl: Hasło musi zawierać co najmniej jedną wielką literę.
pt_br: A senha deve conter pelo menos uma letra maiúscula.
ro_ro: Parola trebuie să conțină cel puțin o literă mare.
ru_ru: Пароль должен содержать хотя бы одну заглавную букву.
sk_sk: Heslo musí obsahovať aspoň jedno veľké písmeno.
sr_rs: Лозинка мора да садржи најмање једно велико слово.
sv_se: Lösenordet måste innehålla minst en stor bokstav.
th: รหัสผ่านต้องมีอักษรตัวพิมพ์ใหญ่อย่างน้อยหนึ่งตัว
tr: Şifre en az bir büyük harf içermelidir.
uk: Пароль має містити принаймні одну велику літеру.
vi: Mật khẩu phải chứa ít nhất một chữ cái viết hoa.

source: Password policy
ar: سياسة كلمة المرور
bg_bg: Политика за пароли
cs_cz: Zásady hesel
da_dk: Adgangskodepolitik
de_de: Passwortrichtlinie
el: Πολιτική κωδικού πρόσβασης
es_es: Política de contraseñas
fa_ir: خط مشی رمز عبور
fi: Salasanapolitiikka
fr_fr: Politique de mot de passe
he_il: מדיניות סיסמאות
hi_in: पासवर्ड नीति
hr: Politika lozinki
hu_hu: Jelszó házirend
id_id: Kebijakan kata sandi
it_it: Politica sulla password
ja: パスワードポリシー
nl_nl: Wachtwoordbeleid
no: Passordpolicy
pl_pl: Polityka haseł
pt_br: Política de senha
ro_ro: Politica parolelor
ru_ru: Политика паролей
sk_sk: Zásady hesiel
sr_rs: Политика лозинке
sv_se: Lösenordspolicy
th: นโยบายรหัสผ่าน
tr: Şifre politikası
uk: Політика паролів
vi: Chính sách mật khẩu

source: Password reset form
ar: نموذج إعادة تعيين كلمة المرور
bg_bg: Форма за нулиране на парола
cs_cz: Formulář pro obnovení hesla
da_dk: Formular til nulstilling af adgangskode
de_de: Formular zum Zurücksetzen des Passworts
el: Φόρμα επαναφοράς κωδικού πρόσβασης
es_es: Formulario de restablecimiento de contraseña
fa_ir: فرم بازنشانی رمز عبور
fi: Salasanan palautuslomake
fr_fr: Formulaire de réinitialisation du mot de passe
he_il: טופס איפוס סיסמה
hi_in: पासवर्ड रीसेट फॉर्म
hr: Obrazac za ponovno postavljanje lozinke
hu_hu: Jelszó-visszaállítási űrlap
id_id: Formulir pengaturan ulang kata sandi
it_it: Modulo per la reimpostazione della password
ja: パスワードリセットフォーム
nl_nl: Formulier voor het opnieuw instellen van wachtwoorden
no: Skjema for tilbakestilling av passord
pl_pl: Formularz resetowania hasła
pt_br: Formulário de redefinição de senha
ro_ro: Formular de resetare a parolei
ru_ru: Форма сброса пароля
sk_sk: Formulár na obnovenie hesla
sr_rs: Образац за ресетовање лозинке
sv_se: Blankett för återställning av lösenord
th: รูปแบบรีเซ็ตรหัสผ่าน
tr: Şifre sıfırlama formu
uk: Форма скидання пароля
vi: Mẫu đặt lại mật khẩu
