Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Unread security alerts from your logs.
ar: تنبيهات أمنية غير مقروءة من سجلاتك.
bg_bg: Непрочетени сигнали за сигурност от вашите регистрационни файлове.
cs_cz: Nepřečtená bezpečnostní upozornění z vašich protokolů.
da_dk: Ulæste sikkerhedsadvarsler fra dine logfiler.
de_de: Ungelesene Sicherheitswarnungen aus Ihren Protokollen.
el: Μη αναγνωσμένες ειδοποιήσεις ασφαλείας από τα αρχεία καταγραφής σας.
es_es: Alertas de seguridad no leídas de sus registros.
fa_ir: هشدارهای امنیتی خوانده نشده از گزارش های شما.
fi: Lukemattomat suojaushälytykset lokeistasi.
fr_fr: Alertes de sécurité non lues de vos journaux.
he_il: התראות אבטחה שלא נקראו מהיומנים שלך.
hi_in: आपके लॉग से अपठित सुरक्षा अलर्ट.
hr: Nepročitana sigurnosna upozorenja iz vaših zapisa.
hu_hu: Olvasatlan biztonsági figyelmeztetések a naplókból.
id_id: Peringatan keamanan yang belum dibaca dari log Anda.
it_it: Avvisi di sicurezza non letti dai tuoi registri.
ja: ログからの未読のセキュリティ警告。
nl_nl: Ongelezen beveiligingswaarschuwingen uit uw logboeken.
no: Uleste sikkerhetsvarsler fra loggene dine.
pl_pl: Nieprzeczytane alerty bezpieczeństwa z Twoich dzienników.
pt_br: Alertas de segurança não lidos dos seus registros.
ro_ro: Alerte de securitate necitite din jurnalele dvs.
ru_ru: Непрочитанные предупреждения безопасности из ваших журналов.
sk_sk: Neprečítané bezpečnostné upozornenia z vašich denníkov.
sr_rs: Непрочитана безбедносна упозорења из ваших евиденција.
sv_se: Olästa säkerhetsvarningar från dina loggar.
th: การแจ้งเตือนความปลอดภัยที่ยังไม่ได้อ่านจากบันทึกของคุณ
tr: Günlüklerinizden okunmamış güvenlik uyarıları.
uk: Непрочитані сповіщення безпеки з ваших журналів.
vi: Cảnh báo bảo mật chưa đọc từ nhật ký của bạn.

source: Update Definitions
ar: تحديث التعريفات
bg_bg: Актуализиране на дефиниции
cs_cz: Aktualizovat definice
da_dk: Opdater definitioner
de_de: Definitionen aktualisieren
el: Ενημερώστε τους ορισμούς
es_es: Actualizar definiciones
fa_ir: به روز رسانی تعاریف
fi: Päivitä määritelmät
fr_fr: Mettre à jour les définitions
he_il: עדכון הגדרות
hi_in: परिभाषाएँ अद्यतन करें
hr: Ažuriranje definicija
hu_hu: Frissítse a definíciókat
id_id: Perbarui Definisi
it_it: Aggiorna le definizioni
ja: 定義の更新
nl_nl: Definities bijwerken
no: Oppdater definisjoner
pl_pl: Aktualizuj definicje
pt_br: Atualizar definições
ro_ro: Actualizați definițiile
ru_ru: Обновить определения
sk_sk: Aktualizovať definície
sr_rs: Ажурирај дефиниције
sv_se: Uppdatera definitioner
th: อัปเดต คำจำกัดความ
tr: Tanımları Güncelleyin
uk: Оновити визначення
vi: Cập nhật định nghĩa

source: Update Definitions Now
ar: تحديث التعريفات الآن
bg_bg: Актуализирайте дефинициите сега
cs_cz: Aktualizujte definice
da_dk: Opdater definitioner nu
de_de: Jetzt Definitionen aktualisieren
el: Ενημερώστε τους ορισμούς τώρα
es_es: Actualizar definiciones ahora
fa_ir: اکنون تعاریف را به روز کنید
fi: Päivitä määritelmät nyt
fr_fr: Mettre à jour les définitions maintenant
he_il: עדכן את ההגדרות כעת
hi_in: अभी परिभाषाएँ अपडेट करें
hr: Ažurirajte definicije sada
hu_hu: Frissítse a definíciókat most
id_id: Perbarui Definisi Sekarang
it_it: Aggiorna le definizioni adesso
ja: 今すぐ定義を更新する
nl_nl: Update de definities nu
no: Oppdater definisjoner nå
pl_pl: Zaktualizuj teraz definicje
pt_br: Atualizar definições agora
ro_ro: Actualizați definițiile acum
ru_ru: Обновить определения сейчас
sk_sk: Aktualizujte definície
sr_rs: Ажурирајте дефиниције одмах
sv_se: Uppdatera definitioner nu
th: อัปเดตคำจำกัดความทันที
tr: Tanımları Şimdi Güncelleyin
uk: Оновіть визначення зараз
vi: Cập nhật định nghĩa ngay

source: Update Malware Definitons
ar: تحديث تعريفات البرامج الضارة
bg_bg: Актуализиране на определенията за зловреден софтуер
cs_cz: Aktualizujte definice malwaru
da_dk: Opdater Malware-definitioner
de_de: Aktualisieren Sie die Malware-Definitionen
el: Ενημερώστε τους ορισμούς κακόβουλου λογισμικού
es_es: Actualizar definiciones de malware
fa_ir: تعاریف بدافزار را به روز کنید
fi: Päivitä haittaohjelmien määritelmät
fr_fr: Mettre à jour les définitions des logiciels malveillants
he_il: עדכן את הגדרות תוכנה זדונית
hi_in: मैलवेयर परिभाषाओं को अद्यतन करें
hr: Ažurirajte definicije zlonamjernog softvera
hu_hu: Frissítse a rosszindulatú programok definícióit
id_id: Perbarui Definisi Malware
it_it: Aggiorna le definizioni del malware
ja: マルウェア定義の更新
nl_nl: Malwaredefinities bijwerken
no: Oppdater definisjoner av skadelig programvare
pl_pl: Zaktualizuj definicje złośliwego oprogramowania
pt_br: Atualizar definições de malware
ro_ro: Actualizați definițiile malware
ru_ru: Обновить определения вредоносных программ
sk_sk: Aktualizujte definície škodlivého softvéru
sr_rs: Ажурирајте дефиниције малвера
sv_se: Uppdatera definitioner av skadlig programvara
th: อัปเดตคำจำกัดความของมัลแวร์
tr: Kötü Amaçlı Yazılım Tanımlarını Güncelleyin
uk: Оновити визначення шкідливих програм
vi: Cập nhật định nghĩa phần mềm độc hại

source: Update Now
ar: التحديث الآن
bg_bg: Актуализирайте сега
cs_cz: Aktualizovat nyní
da_dk: Opdater nu
de_de: Jetzt aktualisieren
el: Ενημέρωση τώρα
es_es: Actualizar ahora
fa_ir: اکنون به روز رسانی کنید
fi: Päivitä nyt
fr_fr: Mettre à jour maintenant
he_il: עדכן עכשיו
hi_in: अभी अपडेट करें
hr: Ažurirajte sada
hu_hu: Frissítés most
id_id: Perbarui Sekarang
it_it: Aggiorna ora
ja: 今すぐアップデート
nl_nl: Nu bijwerken
no: Oppdater nå
pl_pl: Zaktualizuj teraz
pt_br: Atualizar agora
ro_ro: Actualizați acum
ru_ru: Обновить сейчас
sk_sk: Aktualizovať teraz
sr_rs: Ажурирајте одмах
sv_se: Uppdatera nu
th: อัปเดตทันที
tr: Şimdi Güncelleyin
uk: Оновити зараз
vi: Cập nhật ngay

source: Update malware detection signatures.
ar: تحديث توقيعات الكشف عن البرامج الضارة.
bg_bg: Актуализирайте подписите за откриване на зловреден софтуер.
cs_cz: Aktualizujte signatury detekce malwaru.
da_dk: Opdater signaturer til opdagelse af malware.
de_de: Aktualisieren Sie die Malware-Erkennungssignaturen.
el: Ενημερώστε τις υπογραφές εντοπισμού κακόβουλου λογισμικού.
es_es: Actualice las firmas de detección de malware.
fa_ir: امضاهای شناسایی بدافزار را به روز کنید.
fi: Päivitä haittaohjelmien tunnistusallekirjoitukset.
fr_fr: Mettez à jour les signatures de détection de logiciels malveillants.
he_il: עדכן חתימות לזיהוי תוכנות זדוניות.
hi_in: मैलवेयर पहचान हस्ताक्षर अपडेट करें.
hr: Ažurirajte potpise za otkrivanje zlonamjernog softvera.
hu_hu: Frissítse a rosszindulatú programokat észlelő aláírásokat.
id_id: Perbarui tanda tangan deteksi malware.
it_it: Aggiorna le firme di rilevamento malware.
ja: マルウェア検出シグネチャを更新します。
nl_nl: Update handtekeningen voor malwaredetectie.
no: Oppdater signaturer for oppdagelse av skadelig programvare.
pl_pl: Zaktualizuj sygnatury wykrywania złośliwego oprogramowania.
pt_br: Atualize assinaturas de detecção de malware.
ro_ro: Actualizați semnăturile de detectare a programelor malware.
ru_ru: Обновите сигнатуры обнаружения вредоносных программ.
sk_sk: Aktualizujte podpisy detekcie škodlivého softvéru.
sr_rs: Ажурирајте потписе за откривање злонамерног софтвера.
sv_se: Uppdatera signaturer för upptäckt av skadlig programvara.
th: อัปเดตลายเซ็นการตรวจจับมัลแวร์
tr: Kötü amaçlı yazılım algılamayı güncelleyin imzalar.
uk: Оновіть сигнатури виявлення шкідливих програм.
vi: Cập nhật chữ ký phát hiện phần mềm độc hại.

source: Uppercase letter (A-Z)
ar: الحرف الكبير (A-Z)
bg_bg: главна буква (A-Z)
cs_cz: Velká písmena (A–Z)
da_dk: Stort bogstav (A-Z)
de_de: Großbuchstabe (A-Z)
el: Κεφάλαιο γράμμα (Α-Ζ)
es_es: Letra mayúscula (A-Z)
fa_ir: حرف بزرگ (A-Z)
fi: Iso kirjain (A-Z)
fr_fr: Lettre majuscule (A-Z)
he_il: אות גדולה (A-Z)
hi_in: अपरकेस अक्षर (A-Z)
hr: Veliko slovo (A-Z)
hu_hu: Nagybetű (A-Z)
id_id: Huruf besar (A-Z)
it_it: Lettera maiuscola (A-Z)
ja: 大文字 (A ～ Z)
nl_nl: Hoofdletter (A-Z)
no: Stor bokstav (A-Z)
pl_pl: Wielka litera (A-Z)
pt_br: Letra maiúscula (A-Z)
ro_ro: Literă mare (A-Z)
ru_ru: Прописная буква (A-Z)
sk_sk: Veľké písmeno (A-Z)
sr_rs: велико слово (А-З)
sv_se: Stor bokstav (A–Z)
th: ตัวพิมพ์ใหญ่ (A-Z)
tr: Büyük harf (A-Z)
uk: Велика літера (A-Z)
vi: Chữ in hoa (A-Z)

source: Urgency Level
ar: مستوى الاستعجال
bg_bg: Ниво на спешност
cs_cz: Úroveň naléhavosti
da_dk: Hasteniveau
de_de: Dringlichkeitsstufe
el: Επίπεδο Επείγοντος
es_es: Nivel de urgencia
fa_ir: سطح فوریت
fi: Kiireellisyystaso
fr_fr: Niveau d'urgence
he_il: רמת דחיפות
hi_in: अत्यावश्यकता स्तर
hr: Razina hitnosti
hu_hu: Sürgősségi szint
id_id: Tingkat Urgensi
it_it: Livello di urgenza
ja: 緊急度レベル
nl_nl: Urgentie niveau
no: Hasternivå
pl_pl: Poziom pilności
pt_br: Nível de urgência
ro_ro: Nivel de urgență
ru_ru: Уровень срочности
sk_sk: Úroveň naliehavosti
sr_rs: Ниво хитности
sv_se: Brådskande nivå
th: ระดับเร่งด่วน
tr: Aciliyet Düzeyi
uk: Рівень терміновості
vi: Mức độ khẩn cấp

source: Use CDN/proxy headers to determine real client IP
ar: استخدم رؤوس CDN/proxy لتحديد عنوان IP الحقيقي للعميل
bg_bg: Използвайте CDN/прокси заглавки, за да определите реалния клиентски IP
cs_cz: K určení skutečné IP adresy klienta použijte hlavičky CDN/proxy
da_dk: Brug CDN/proxy-headere til at bestemme den rigtige klient-IP
de_de: Verwenden Sie CDN/Proxy-Header, um die echte Client-IP zu ermitteln
el: Χρησιμοποιήστε κεφαλίδες CDN/proxy για να προσδιορίσετε την πραγματική IP πελάτη
es_es: Utilice encabezados CDN/proxy para determinar la IP real del cliente
fa_ir: از هدرهای CDN/proxy برای تعیین IP مشتری واقعی استفاده کنید
fi: Käytä CDN/välityspalvelimen otsikoita todellisen asiakkaan IP-osoitteen määrittämiseen
fr_fr: Utilisez les en-têtes CDN/proxy pour déterminer l'adresse IP réelle du client
he_il: השתמש בכותרות CDN/proxy כדי לקבוע IP של לקוח אמיתי
hi_in: वास्तविक क्लाइंट आईपी निर्धारित करने के लिए सीडीएन/प्रॉक्सी हेडर का उपयोग करें
hr: Koristite CDN/proxy zaglavlja za određivanje stvarnog IP-a klijenta
hu_hu: Használja a CDN/proxy fejléceket a valódi ügyfél IP-címének meghatározásához
id_id: Gunakan header CDN/proxy untuk menentukan IP klien sebenarnya
it_it: Utilizza le intestazioni CDN/proxy per determinare l'IP reale del client
ja: CDN/プロキシ ヘッダーを使用して実際のクライアント IP を決定する
nl_nl: Gebruik CDN/proxy-headers om het echte client-IP te bepalen
no: Bruk CDN/proxy-hoder for å bestemme ekte klient-IP
pl_pl: Użyj nagłówków CDN/proxy, aby określić prawdziwy adres IP klienta
pt_br: Use cabeçalhos CDN/proxy para determinar o IP real do cliente
ro_ro: Utilizați antetele CDN/proxy pentru a determina IP-ul client real
ru_ru: Используйте заголовки CDN/прокси для определения реального IP-адреса клиента.
sk_sk: Na určenie skutočnej IP adresy klienta použite hlavičky CDN/proxy
sr_rs: Користите ЦДН/прокси заглавља да одредите прави ИП клијента
sv_se: Använd CDN/proxy-huvuden för att bestämma verklig klient-IP
th: ใช้ CDN/พรอกซี ส่วนหัวเพื่อกำหนด IP ไคลเอ็นต์จริง
tr: Gerçek istemci IP'sini belirlemek için CDN/proxy başlıklarını kullanın
uk: Використовуйте заголовки CDN/проксі, щоб визначити реальну IP-адресу клієнта
vi: Sử dụng tiêu đề CDN/proxy để xác định IP máy khách thực

source: Use Touch ID, Face ID, Windows Hello, or a hardware security key.
ar: استخدم Touch ID أو Face ID أو Windows Hello أو مفتاح أمان الجهاز.
bg_bg: Използвайте Touch ID, Face ID, Windows Hello или хардуерен защитен ключ.
cs_cz: Použijte Touch ID, Face ID, Windows Hello nebo hardwarový bezpečnostní klíč.
da_dk: Brug Touch ID, Face ID, Windows Hello eller en hardwaresikkerhedsnøgle.
de_de: Verwenden Sie Touch ID, Face ID, Windows Hello oder einen Hardware-Sicherheitsschlüssel.
el: Χρησιμοποιήστε το Touch ID, το Face ID, το Windows Hello ή ένα κλειδί ασφαλείας υλικού.
es_es: Utilice Touch ID, Face ID, Windows Hello o una clave de seguridad de hardware.
fa_ir: از Touch ID، Face ID، Windows Hello یا یک کلید امنیتی سخت افزاری استفاده کنید.
fi: Käytä Touch ID:tä, Face ID:tä, Windows Hellota tai laitteiston suojausavainta.
fr_fr: Utilisez Touch ID, Face ID, Windows Hello ou une clé de sécurité matérielle.
he_il: השתמש ב-Touch ID, Face ID, Windows Hello או מפתח אבטחה חומרה.
hi_in: टच आईडी, फेस आईडी, विंडोज हैलो या हार्डवेयर सुरक्षा कुंजी का उपयोग करें।
hr: Koristite Touch ID, Face ID, Windows Hello ili hardverski sigurnosni ključ.
hu_hu: Használjon Touch ID-t, Face ID-t, Windows Hello-t vagy hardveres biztonsági kulcsot.
id_id: Gunakan Touch ID, Face ID, Windows Hello, atau kunci keamanan perangkat keras.
it_it: Utilizza Touch ID, Face ID, Windows Hello o una chiave di sicurezza hardware.
ja: Touch ID、Face ID、Windows Hello、またはハードウェア セキュリティ キーを使用します。
nl_nl: Gebruik Touch ID, Face ID, Windows Hello of een hardwarebeveiligingssleutel.
no: Bruk Touch ID, Face ID, Windows Hello eller en maskinvaresikkerhetsnøkkel.
pl_pl: Użyj Touch ID, Face ID, Windows Hello lub sprzętowego klucza bezpieczeństwa.
pt_br: Use Touch ID, Face ID, Windows Hello ou uma chave de segurança de hardware.
ro_ro: Utilizați Touch ID, Face ID, Windows Hello sau o cheie de securitate hardware.
ru_ru: Используйте Touch ID, Face ID, Windows Hello или аппаратный ключ безопасности.
sk_sk: Použite Touch ID, Face ID, Windows Hello alebo hardvérový bezpečnostný kľúč.
sr_rs: Користите Тоуцх ИД, Фаце ИД, Виндовс Хелло или хардверски безбедносни кључ.
sv_se: Använd Touch ID, Face ID, Windows Hello eller en hårdvarusäkerhetsnyckel.
th: ใช้ Touch ID, Face ID, Windows Hello หรือคีย์ความปลอดภัยของฮาร์ดแวร์
tr: Touch ID, Face ID, Windows Hello veya bir donanım güvenlik anahtarı kullanın.
uk: Використовуйте Touch ID, Face ID, Windows Hello або апаратний ключ безпеки.
vi: Sử dụng Touch ID, Face ID, Windows Hello hoặc khóa bảo mật phần cứng.

source: Use X-Forwarded-For header for IP detection (only if behind CDN/proxy).
ar: استخدم رأس X-Forwarded-For لاكتشاف IP (فقط إذا كان خلف CDN/proxy).
bg_bg: Използвайте заглавка X-Forwarded-For за откриване на IP (само ако е зад CDN/прокси).
cs_cz: Pro detekci IP použijte hlavičku X-Forwarded-For (pouze pokud je za CDN/proxy).
da_dk: Brug X-Forwarded-For header til IP-detektion (kun hvis bag CDN/proxy).
de_de: Verwenden Sie den X-Forwarded-For-Header zur IP-Erkennung (nur wenn hinter CDN/Proxy).
el: Χρησιμοποιήστε την κεφαλίδα X-Forwarded-For για ανίχνευση IP (μόνο εάν βρίσκεται πίσω από CDN/διακομιστή μεσολάβησης).
es_es: Utilice el encabezado X-Forwarded-For para la detección de IP (solo si está detrás de CDN/proxy).
fa_ir: از هدر X-Forwarded-For برای تشخیص IP استفاده کنید (فقط اگر پشت CDN/پراکسی باشد).
fi: Käytä X-Forwarded-For-otsikkoa IP-tunnistukseen (vain jos CDN:n/välityspalvelimen takana).
fr_fr: Utilisez l’en-tête X-Forwarded-For pour la détection IP (uniquement si derrière CDN/proxy).
he_il: השתמש בכותרת X-Forwarded-For לזיהוי IP (רק אם מאחורי CDN/פרוקסי).
hi_in: आईपी ​​डिटेक्शन के लिए एक्स-फॉरवर्डेड-फॉर हेडर का उपयोग करें (केवल अगर सीडीएन/प्रॉक्सी के पीछे हो)।
hr: Koristite zaglavlje X-Forwarded-For za otkrivanje IP-a (samo ako je iza CDN-a/proxyja).
hu_hu: Használja az X-Forwarded-For fejlécet az IP-észleléshez (csak CDN/proxy mögött).
id_id: Gunakan header X-Forwarded-For untuk deteksi IP (hanya jika berada di belakang CDN/proxy).
it_it: Utilizza l'intestazione X-Forwarded-For per il rilevamento IP (solo se dietro CDN/proxy).
ja: IP 検出に X-Forwarded-For ヘッダーを使用します (CDN/プロキシの背後にある場合のみ)。
nl_nl: Gebruik de X-Forwarded-For header voor IP-detectie (alleen indien achter CDN/proxy).
no: Bruk X-Forwarded-For header for IP-deteksjon (bare hvis bak CDN/proxy).
pl_pl: Użyj nagłówka X-Forwarded-For do wykrywania adresu IP (tylko jeśli znajduje się za CDN/proxy).
pt_br: Use o cabeçalho X-Forwarded-For para detecção de IP (somente se estiver atrás de CDN/proxy).
ro_ro: Utilizați antetul X-Forwarded-For pentru detectarea IP (doar dacă este în spatele CDN/proxy).
ru_ru: Используйте заголовок X-Forwarded-For для определения IP (только если за CDN/прокси).
sk_sk: Na detekciu IP použite hlavičku X-Forwarded-For (iba ak je za CDN/proxy).
sr_rs: Користите заглавље Кс-Форвардед-Фор за откривање ИП-а (само ако је иза ЦДН/проксија).
sv_se: Använd X-Forwarded-For header för IP-detektering (endast om bakom CDN/proxy).
th: ใช้ส่วนหัว X-Forwarded-For สำหรับการตรวจจับ IP (หากอยู่หลัง CDN/พร็อกซีเท่านั้น)
tr: Acil durum için X-Forwarded-For başlığını kullanın IP algılama (yalnızca CDN/proxy arkasındaysa).
uk: Використовуйте заголовок X-Forwarded-For для виявлення IP (лише якщо за CDN/проксі).
vi: Sử dụng tiêu đề X-Forwarded-For để phát hiện IP (chỉ khi ở phía sau CDN/proxy).

source: Use malware signature database for detection.
ar: استخدم قاعدة بيانات توقيع البرامج الضارة للكشف عنها.
bg_bg: Използвайте база данни със сигнатури на зловреден софтуер за откриване.
cs_cz: Pro detekci použijte databázi signatur malwaru.
da_dk: Brug malware-signaturdatabase til påvisning.
de_de: Verwenden Sie zur Erkennung Malware-Signaturdatenbanken.
el: Χρησιμοποιήστε βάση δεδομένων υπογραφών κακόβουλου λογισμικού για εντοπισμό.
es_es: Utilice una base de datos de firmas de malware para la detección.
fa_ir: از پایگاه داده امضای بدافزار برای شناسایی استفاده کنید.
fi: Käytä haittaohjelmien allekirjoitustietokantaa havaitsemiseen.
fr_fr: Utilisez la base de données de signatures de logiciels malveillants pour la détection.
he_il: השתמש במסד הנתונים של חתימות תוכנות זדוניות לזיהוי.
hi_in: पता लगाने के लिए मैलवेयर हस्ताक्षर डेटाबेस का उपयोग करें।
hr: Koristite bazu podataka potpisa zlonamjernog softvera za otkrivanje.
hu_hu: Használja a rosszindulatú programok aláírási adatbázisát az észleléshez.
id_id: Gunakan basis data tanda tangan malware untuk deteksi.
it_it: Utilizza il database delle firme malware per il rilevamento.
ja: マルウェア署名データベースを検出に使用します。
nl_nl: Gebruik de database met malwarehandtekeningen voor detectie.
no: Bruk signaturdatabase for skadelig programvare for å oppdage.
pl_pl: Do wykrywania użyj bazy sygnatur złośliwego oprogramowania.
pt_br: Use banco de dados de assinaturas de malware para detecção.
ro_ro: Utilizați baza de date de semnături malware pentru detectare.
ru_ru: Используйте базу данных сигнатур вредоносных программ для обнаружения.
sk_sk: Na detekciu použite databázu podpisov škodlivého softvéru.
sr_rs: Користите базу података потписа злонамерног софтвера за откривање.
sv_se: Använd signaturdatabas för skadlig programvara för upptäckt.
th: ใช้ฐานข้อมูลลายเซ็นมัลแวร์เพื่อการตรวจจับ
tr: Algılama için kötü amaçlı yazılım imza veritabanını kullanın.
uk: Для виявлення використовуйте базу даних сигнатур шкідливих програм.
vi: Sử dụng cơ sở dữ liệu chữ ký phần mềm độc hại để phát hiện.

source: Use this key to authenticate API requests from your CI/CD pipeline.
ar: استخدم هذا المفتاح لمصادقة طلبات واجهة برمجة التطبيقات (API) من خط أنابيب CI/CD الخاص بك.
bg_bg: Използвайте този ключ за удостоверяване на API заявки от вашия CI/CD канал.
cs_cz: Tento klíč použijte k ověření požadavků API z vašeho kanálu CI/CD.
da_dk: Brug denne nøgle til at godkende API-anmodninger fra din CI/CD-pipeline.
de_de: Verwenden Sie diesen Schlüssel, um API-Anfragen von Ihrer CI/CD-Pipeline zu authentifizieren.
el: Χρησιμοποιήστε αυτό το κλειδί για τον έλεγχο ταυτότητας αιτημάτων API από τη διοχέτευση CI/CD.
es_es: Utilice esta clave para autenticar solicitudes de API desde su canal de CI/CD.
fa_ir: از این کلید برای احراز هویت درخواست های API از خط لوله CI/CD خود استفاده کنید.
fi: Käytä tätä avainta API-pyyntöjen todentamiseen CI/CD-putkistosta.
fr_fr: Utilisez cette clé pour authentifier les requêtes API de votre pipeline CI/CD.
he_il: השתמש במפתח זה כדי לאמת בקשות API מצינור ה-CI/CD שלך.
hi_in: अपने सीआई/सीडी पाइपलाइन से एपीआई अनुरोधों को प्रमाणित करने के लिए इस कुंजी का उपयोग करें।
hr: Koristite ovaj ključ za provjeru autentičnosti API zahtjeva iz vašeg CI/CD cjevovoda.
hu_hu: Ezzel a kulccsal hitelesítheti a CI/CD-folyamatból érkező API-kéréseket.
id_id: Gunakan kunci ini untuk mengautentikasi permintaan API dari pipeline CI/CD Anda.
it_it: Utilizza questa chiave per autenticare le richieste API dalla pipeline CI/CD.
ja: このキーを使用して、CI/CD パイプラインからの API リクエストを認証します。
nl_nl: Gebruik deze sleutel om API-aanvragen van uw CI/CD-pijplijn te verifiëren.
no: Bruk denne nøkkelen til å autentisere API-forespørsler fra CI/CD-pipeline.
pl_pl: Użyj tego klucza do uwierzytelniania żądań API z potoku CI/CD.
pt_br: Use esta chave para autenticar solicitações de API do pipeline de CI/CD.
ro_ro: Utilizați această cheie pentru a autentifica solicitările API din conducta CI/CD.
ru_ru: Используйте этот ключ для аутентификации запросов API из вашего конвейера CI/CD.
sk_sk: Tento kľúč použite na overenie požiadaviek API z vášho kanála CI/CD.
sr_rs: Користите овај кључ за аутентификацију АПИ захтева из вашег ЦИ/ЦД цевовода.
sv_se: Använd den här nyckeln för att autentisera API-förfrågningar från din CI/CD-pipeline.
th: ใช้คีย์นี้เพื่อตรวจสอบสิทธิ์คำขอ API จาก CI/CD ของคุณ ไปป์ไลน์
tr: CI/CD hattınızdan gelen API isteklerini doğrulamak için bu anahtarı kullanın.
uk: Використовуйте цей ключ для автентифікації запитів API від вашого конвеєра CI/CD.
vi: Sử dụng khóa này để xác thực các yêu cầu API từ quy trình CI/CD của bạn.

source: User
ar: المستخدم
bg_bg: Потребител
cs_cz: Uživatel
da_dk: Bruger
de_de: Benutzer
el: Χρήστης
es_es: Usuario
fa_ir: کاربر
fi: Käyttäjä
fr_fr: Utilisateur
he_il: משתמש
hi_in: उपयोगकर्ता
hr: Korisnik
hu_hu: Felhasználó
id_id: Pengguna
it_it: Utente
ja: ユーザー
nl_nl: Gebruiker
no: Bruker
pl_pl: Użytkownik
pt_br: Usuário
ro_ro: Utilizator
ru_ru: Пользователь
sk_sk: Používateľ
sr_rs: Корисник
sv_se: Användare
th: ผู้ใช้
tr: Kullanıcı
uk: Користувач
vi: người dùng

source: User Activity
ar: نشاط المستخدم
bg_bg: Потребителска активност
cs_cz: Aktivita uživatele
da_dk: Brugeraktivitet
de_de: Benutzeraktivität
el: Δραστηριότητα χρήστη
es_es: Actividad del usuario
fa_ir: فعالیت کاربر
fi: Käyttäjän toiminta
fr_fr: Activité de l'utilisateur
he_il: פעילות משתמשים
hi_in: उपयोगकर्ता गतिविधि
hr: Aktivnost korisnika
hu_hu: Felhasználói tevékenység
id_id: Aktivitas Pengguna
it_it: Attività dell'utente
ja: ユーザーアクティビティ
nl_nl: Gebruikersactiviteit
no: Brukeraktivitet
pl_pl: Aktywność użytkownika
pt_br: Atividade do usuário
ro_ro: Activitatea utilizatorului
ru_ru: Активность пользователя
sk_sk: Aktivita používateľa
sr_rs: Усер Ацтивити
sv_se: Användaraktivitet
th: กิจกรรมของผู้ใช้
tr: Kullanıcı Etkinliği
uk: Активність користувача
vi: Hoạt động của người dùng

source: User Agent
ar: وكيل المستخدم
bg_bg: Потребителски агент
da_dk: Brugeragent
de_de: Benutzeragent
el: Πράκτορας χρήστη
es_es: Agente de usuario
fa_ir: عامل کاربر
fi: Käyttäjäagentti
fr_fr: Agent utilisateur
he_il: סוכן משתמש
hi_in: उपयोगकर्ता एजेंट
hr: Korisnički agent
hu_hu: Felhasználói ügynök
id_id: Agen Pengguna
it_it: Agente utente
ja: ユーザーエージェント
nl_nl: Gebruikersagent
no: Brukeragent
pl_pl: Agent użytkownika
pt_br: Agente do usuário
ro_ro: Agent utilizator
ru_ru: Пользовательский агент
sr_rs: Кориснички агент
sv_se: Användaragent
th: ตัวแทนผู้ใช้
tr: Kullanıcı Aracı
uk: Агент користувача
vi: Tác nhân người dùng

source: User Events
ar: أحداث المستخدم
bg_bg: Потребителски събития
cs_cz: Uživatelské události
da_dk: Brugerbegivenheder
de_de: Benutzerereignisse
el: Εκδηλώσεις χρήστη
es_es: Eventos de usuario
fa_ir: رویدادهای کاربر
fi: Käyttäjätapahtumat
fr_fr: Événements utilisateur
he_il: אירועי משתמש
hi_in: उपयोगकर्ता घटनाएँ
hr: Korisnički događaji
hu_hu: Felhasználói események
id_id: Acara Pengguna
it_it: Eventi utente
ja: ユーザーイベント
nl_nl: Gebruikersgebeurtenissen
no: Brukerhendelser
pl_pl: Wydarzenia użytkownika
pt_br: Eventos do usuário
ro_ro: Evenimente utilizator
ru_ru: Пользовательские события
sk_sk: Používateľské udalosti
sr_rs: Кориснички догађаји
sv_se: Användarhändelser
th: เหตุการณ์ผู้ใช้
tr: Kullanıcı Etkinlikleri
uk: Події користувача
vi: Sự kiện của người dùng
