Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Completely disable all RSS and Atom feeds.
ar: قم بتعطيل كافة خلاصات RSS وAtom بشكل كامل.
bg_bg: Напълно деактивирайте всички RSS и Atom емисии.
cs_cz: Zcela deaktivujte všechny kanály RSS a Atom.
da_dk: Deaktiver alle RSS- og Atom-feeds fuldstændigt.
de_de: Deaktivieren Sie alle RSS- und Atom-Feeds vollständig.
el: Απενεργοποιήστε πλήρως όλες τις ροές RSS και Atom.
es_es: Desactive completamente todos los feeds RSS y Atom.
fa_ir: تمام فیدهای RSS و Atom را به طور کامل غیرفعال کنید.
fi: Poista kaikki RSS- ja Atom-syötteet kokonaan käytöstä.
fr_fr: Désactivez complètement tous les flux RSS et Atom.
he_il: השבת לחלוטין את כל הזנות RSS ו-Atom.
hi_in: सभी RSS और एटम फ़ीड को पूरी तरह से अक्षम करें।
hr: Potpuno onemogućite sve RSS i Atom feedove.
hu_hu: Teljesen tiltsa le az összes RSS- és Atom-hírcsatornát.
id_id: Nonaktifkan sepenuhnya semua RSS dan Atom feed.
it_it: Disabilita completamente tutti i feed RSS e Atom.
ja: すべての RSS フィードと Atom フィードを完全に無効にします。
nl_nl: Schakel alle RSS- en Atom-feeds volledig uit.
no: Deaktiver alle RSS- og Atom-feeder fullstendig.
pl_pl: Całkowicie wyłącz wszystkie kanały RSS i Atom.
pt_br: Desative completamente todos os feeds RSS e Atom.
ro_ro: Dezactivați complet toate fluxurile RSS și Atom.
ru_ru: Полностью отключите все каналы RSS и Atom.
sk_sk: Úplne zakážte všetky kanály RSS a Atom.
sr_rs: Потпуно онемогућите све РСС и Атом фидове.
sv_se: Inaktivera alla RSS- och Atom-flöden helt.
th: ปิดการใช้งานฟีด RSS และ Atom ทั้งหมดโดยสมบูรณ์
tr: Tüm RSS ve Atom'u tamamen devre dışı bırakın beslemeler.
uk: Повністю вимкніть усі канали RSS і Atom.
vi: Vô hiệu hóa hoàn toàn tất cả các nguồn cấp dữ liệu RSS và Atom.

source: Completely disable all file modifications (DISALLOW_FILE_MODS).
ar: قم بتعطيل جميع تعديلات الملفات بشكل كامل (DISALLOW_FILE_MODS).
bg_bg: Напълно деактивирайте всички файлови модификации (DISALLOW_FILE_MODS).
cs_cz: Úplně zakázat všechny úpravy souborů (DISALLOW_FILE_MODS).
da_dk: Deaktiver fuldstændigt alle filændringer (DISALLOW_FILE_MODS).
de_de: Deaktivieren Sie alle Dateiänderungen vollständig (DISALLOW_FILE_MODS).
el: Απενεργοποιήστε πλήρως όλες τις τροποποιήσεις αρχείων (DISALLOW_FILE_MODS).
es_es: Deshabilite completamente todas las modificaciones de archivos (DISALLOW_FILE_MODS).
fa_ir: تمام تغییرات فایل (DISALLOW_FILE_MODS) را به طور کامل غیرفعال کنید.
fi: Poista kaikki tiedostomuutokset kokonaan käytöstä (DISALLOW_FILE_MODS).
fr_fr: Désactivez complètement toutes les modifications de fichiers (DISALLOW_FILE_MODS).
he_il: השבת לחלוטין את כל שינויי הקבצים (DISALLOW_FILE_MODS).
hi_in: सभी फ़ाइल संशोधनों को पूर्णतः अक्षम करें (DISALLOW_FILE_MODS)।
hr: Potpuno onemogućite sve izmjene datoteka (DISALLOW_FILE_MODS).
hu_hu: Teljesen tiltsa le az összes fájlmódosítást (DISALLOW_FILE_MODS).
id_id: Nonaktifkan sepenuhnya semua modifikasi file (DISALLOW_FILE_MODS).
it_it: Disabilitare completamente tutte le modifiche ai file (DISALLOW_FILE_MODS).
ja: すべてのファイル変更を完全に無効にします (DISALLOW_FILE_MODS)。
nl_nl: Schakel alle bestandswijzigingen volledig uit (DISALLOW_FILE_MODS).
no: Deaktiver alle filendringer (DISALLOW_FILE_MODS) fullstendig.
pl_pl: Całkowicie wyłącz wszystkie modyfikacje plików (DISALLOW_FILE_MODS).
pt_br: Desative completamente todas as modificações de arquivo (DISALLOW_FILE_MODS).
ro_ro: Dezactivați complet toate modificările fișierelor (DISALLOW_FILE_MODS).
ru_ru: Полностью отключите все модификации файлов (DISALLOW_FILE_MODS).
sk_sk: Úplne zakážte všetky úpravy súborov (DISALLOW_FILE_MODS).
sr_rs: Потпуно онемогућите све измене датотека (ДИСАЛЛОВ_ФИЛЕ_МОДС).
sv_se: Inaktivera fullständigt alla filändringar (DISALLOW_FILE_MODS).
th: ปิดการใช้งานการแก้ไขไฟล์ทั้งหมดโดยสมบูรณ์ (DISALLOW_FILE_MODS)
tr: Tüm dosya değişikliklerini tamamen devre dışı bırakın (DISALLOW_FILE_MODS).
uk: Повністю вимкніть усі зміни файлів (DISALLOW_FILE_MODS).
vi: Vô hiệu hóa hoàn toàn tất cả các sửa đổi tệp (DISALLOW_FILE_MODS).

source: Compliance
ar: الامتثال
bg_bg: Съответствие
cs_cz: Soulad
da_dk: Overholdelse
el: Συμμόρφωση
es_es: Cumplimiento
fa_ir: انطباق
fi: Vaatimustenmukaisuus
fr_fr: Conformité
he_il: תאימות
hi_in: अनुपालन
hr: Sukladnost
hu_hu: Megfelelés
id_id: Kepatuhan
it_it: Conformità
ja: コンプライアンス
nl_nl: Naleving
no: Overholdelse
pl_pl: Zgodność
pt_br: Conformidade
ro_ro: Conformitate
ru_ru: Соответствие
sk_sk: Súlad
sr_rs: Усклађеност
sv_se: Efterlevnad
th: การปฏิบัติตามข้อกำหนด
tr: Uyumluluk
uk: Відповідність
vi: Tuân thủ

source: Compliance & Reporting
ar: الامتثال وإعداد التقارير
bg_bg: Съответствие и докладване
cs_cz: Soulad a podávání zpráv
da_dk: Overholdelse og rapportering
de_de: Compliance und Berichterstattung
el: Συμμόρφωση & Αναφορά
es_es: Cumplimiento e informes
fa_ir: انطباق و گزارش
fi: Vaatimustenmukaisuus ja raportointi
fr_fr: Conformité et rapports
he_il: ציות ודיווח
hi_in: अनुपालन एवं रिपोर्टिंग
hr: Sukladnost i izvješćivanje
hu_hu: Megfelelés és jelentéstétel
id_id: Kepatuhan & Pelaporan
it_it: Conformità e reporting
ja: コンプライアンスと報告
nl_nl: Naleving en rapportage
no: Samsvar og rapportering
pl_pl: Zgodność i raportowanie
pt_br: Conformidade e relatórios
ro_ro: Conformitate și raportare
ru_ru: Соблюдение требований и отчетность
sk_sk: Súlad a podávanie správ
sr_rs: Усклађеност и извештавање
sv_se: Efterlevnad och rapportering
th: การปฏิบัติตามข้อกำหนดและการรายงาน
tr: Uyumluluk ve Raporlama
uk: Відповідність і звітність
vi: Tuân thủ & Báo cáo

source: Compliance & Security Reporting
ar: تقارير الامتثال والأمن
bg_bg: Отчитане на съответствието и сигурността
cs_cz: Hlášení o shodě a zabezpečení
da_dk: Overholdelses- og sikkerhedsrapportering
de_de: Compliance- und Sicherheitsberichte
el: Αναφορά συμμόρφωσης και ασφάλειας
es_es: Informes de cumplimiento y seguridad
fa_ir: گزارش انطباق و امنیت
fi: Vaatimustenmukaisuus ja turvallisuusraportointi
fr_fr: Rapports de conformité et de sécurité
he_il: דיווח תאימות ואבטחה
hi_in: अनुपालन एवं सुरक्षा रिपोर्टिंग
hr: Izvješćivanje o usklađenosti i sigurnosti
hu_hu: Megfelelőségi és biztonsági jelentés
id_id: Pelaporan Kepatuhan & Keamanan
it_it: Reporting su conformità e sicurezza
ja: コンプライアンスとセキュリティのレポート
nl_nl: Nalevings- en beveiligingsrapportage
no: Samsvars- og sikkerhetsrapportering
pl_pl: Raportowanie dotyczące zgodności i bezpieczeństwa
pt_br: Relatórios de conformidade e segurança
ro_ro: Raportare de conformitate și securitate
ru_ru: Отчетность о соответствии и безопасности
sk_sk: Hlásenie o dodržiavaní a zabezpečení
sr_rs: Извештавање о усклађености и безбедности
sv_se: Efterlevnads- och säkerhetsrapportering
th: การรายงานการปฏิบัติตามข้อกำหนดและความปลอดภัย
tr: Uyumluluk ve Güvenlik Raporlaması
uk: Звіти про відповідність і безпеку
vi: Báo cáo tuân thủ và bảo mật

source: Compliance Settings
ar: إعدادات الامتثال
bg_bg: Настройки за съответствие
cs_cz: Nastavení shody
da_dk: Overholdelsesindstillinger
de_de: Compliance-Einstellungen
el: Ρυθμίσεις συμμόρφωσης
es_es: Configuración de cumplimiento
fa_ir: تنظیمات انطباق
fi: Yhteensopivuusasetukset
fr_fr: Paramètres de conformité
he_il: הגדרות תאימות
hi_in: अनुपालन सेटिंग्स
hr: Postavke sukladnosti
hu_hu: Megfelelőségi beállítások
id_id: Pengaturan Kepatuhan
it_it: Impostazioni di conformità
ja: コンプライアンス設定
nl_nl: Nalevingsinstellingen
no: Overholdelsesinnstillinger
pl_pl: Ustawienia zgodności
pt_br: Configurações de conformidade
ro_ro: Setări de conformitate
ru_ru: Параметры соответствия
sk_sk: Nastavenia súladu
sr_rs: Подешавања усклађености
sv_se: Efterlevnadsinställningar
th: การตั้งค่าการปฏิบัติตามข้อกำหนด
tr: Uyumluluk Ayarları
uk: Параметри відповідності
vi: Cài đặt tuân thủ

source: Composer Dependencies
ar: تبعيات الملحن
bg_bg: Зависимости от композитора
cs_cz: Závislosti skladatele
da_dk: Komponistafhængigheder
de_de: Komponistenabhängigkeiten
el: Εξαρτήσεις συνθέτη
es_es: Dependencias del compositor
fa_ir: وابستگی های آهنگساز
fi: Säveltäjäriippuvuudet
fr_fr: Dépendances du compositeur
he_il: תלות מלחין
hi_in: संगीतकार निर्भरता
hr: Ovisnosti skladatelja
hu_hu: Zeneszerzői függőségek
id_id: Ketergantungan Komposer
it_it: Dipendenze del compositore
ja: Composer の依存関係
nl_nl: Afhankelijkheden van componisten
no: Komponistavhengigheter
pl_pl: Zależności kompozytora
pt_br: Dependências do compositor
ro_ro: Dependențe ale compozitorului
ru_ru: Зависимости композитора
sk_sk: Závislosti skladateľa
sr_rs: Зависности композитора
sv_se: Kompositörsberoenden
th: การพึ่งพาผู้แต่ง
tr: Besleyici Bağımlılıkları
uk: Залежності композитора
vi: Phụ thuộc của nhà soạn nhạc

source: Comprehensive analysis
ar: تحليل شامل
bg_bg: Цялостен анализ
cs_cz: Komplexní analýza
da_dk: Omfattende analyse
de_de: Umfassende Analyse
el: Ολοκληρωμένη ανάλυση
es_es: Análisis completo
fa_ir: تحلیل جامع
fi: Kattava analyysi
fr_fr: Analyse complète
he_il: ניתוח מקיף
hi_in: व्यापक विश्लेषण
hr: Sveobuhvatna analiza
hu_hu: Átfogó elemzés
id_id: Analisis komprehensif
it_it: Analisi completa
ja: 総合分析
nl_nl: Uitgebreide analyse
no: Omfattende analyse
pl_pl: Kompleksowa analiza
pt_br: Análise abrangente
ro_ro: Analiză cuprinzătoare
ru_ru: Комплексный анализ
sk_sk: Komplexná analýza
sr_rs: Свеобухватна анализа
sv_se: Omfattande analys
th: การวิเคราะห์ที่ครอบคลุม
tr: Kapsamlı analiz
uk: Комплексний аналіз
vi: Phân tích toàn diện

source: Comprehensive user activity tracking, login monitoring, and system event logging.
ar: تتبع شامل لنشاط المستخدم، ومراقبة تسجيل الدخول، وتسجيل أحداث النظام.
bg_bg: Изчерпателно проследяване на активността на потребителите, наблюдение на влизане и регистриране на системни събития.
cs_cz: Komplexní sledování aktivity uživatelů, monitorování přihlášení a protokolování systémových událostí.
da_dk: Omfattende brugeraktivitetssporing, loginovervågning og systemhændelseslogning.
de_de: Umfassende Benutzeraktivitätsverfolgung, Anmeldeüberwachung und Protokollierung von Systemereignissen.
el: Ολοκληρωμένη παρακολούθηση δραστηριότητας χρήστη, παρακολούθηση σύνδεσης και καταγραφή συμβάντων συστήματος.
es_es: Seguimiento integral de la actividad del usuario, monitoreo de inicio de sesión y registro de eventos del sistema.
fa_ir: ردیابی جامع فعالیت کاربر، نظارت بر ورود به سیستم و ثبت رویدادهای سیستم.
fi: Kattava käyttäjien toiminnan seuranta, sisäänkirjautumisen seuranta ja järjestelmän tapahtumaloki.
fr_fr: Suivi complet de l'activité des utilisateurs, surveillance des connexions et journalisation des événements système.
he_il: מעקב מקיף אחר פעילות המשתמש, ניטור התחברות ורישום אירועי מערכת.
hi_in: व्यापक उपयोगकर्ता गतिविधि ट्रैकिंग, लॉगिन मॉनिटरिंग और सिस्टम इवेंट लॉगिंग।
hr: Sveobuhvatno praćenje aktivnosti korisnika, praćenje prijave i bilježenje događaja u sustavu.
hu_hu: Átfogó felhasználói tevékenység követés, bejelentkezés figyelés és rendszeresemény naplózás.
id_id: Pelacakan aktivitas pengguna yang komprehensif, pemantauan login, dan pencatatan peristiwa sistem.
it_it: Monitoraggio completo delle attività degli utenti, monitoraggio degli accessi e registrazione degli eventi di sistema.
ja: 包括的なユーザーアクティビティ追跡、ログイン監視、システムイベントログ。
nl_nl: Uitgebreide tracking van gebruikersactiviteiten, monitoring van aanmeldingen en logboekregistratie van systeemgebeurtenissen.
no: Omfattende sporing av brukeraktivitet, påloggingsovervåking og systemhendelseslogging.
pl_pl: Kompleksowe śledzenie aktywności użytkowników, monitorowanie logowania i rejestrowanie zdarzeń systemowych.
pt_br: Rastreamento abrangente da atividade do usuário, monitoramento de login e registro de eventos do sistema.
ro_ro: Urmărirea completă a activității utilizatorilor, monitorizarea autentificărilor și înregistrarea evenimentelor de sistem.
ru_ru: Комплексное отслеживание активности пользователей, мониторинг входа в систему и регистрация системных событий.
sk_sk: Komplexné sledovanie aktivity používateľov, monitorovanie prihlásenia a zaznamenávanie systémových udalostí.
sr_rs: Свеобухватно праћење активности корисника, праћење пријављивања и евидентирање системских догађаја.
sv_se: Omfattande spårning av användaraktivitet, inloggningsövervakning och systemhändelseloggning.
th: การติดตามกิจกรรมผู้ใช้ที่ครอบคลุม การตรวจสอบการเข้าสู่ระบบ และการบันทึกเหตุการณ์ของระบบ
tr: Kapsamlı kullanıcı etkinliği izleme, oturum açma izleme ve sistem olay günlüğü kaydı.
uk: Комплексне відстеження активності користувачів, моніторинг входів і журнал системних подій.
vi: Theo dõi hoạt động người dùng toàn diện, giám sát đăng nhập và ghi nhật ký sự kiện hệ thống.

source: Configure
ar: تكوين
bg_bg: Конфигуриране
cs_cz: Konfigurovat
da_dk: Konfigurer
de_de: Konfigurieren
el: Διαμόρφωση
es_es: Configurar
fa_ir: پیکربندی کنید
fi: Määritä
fr_fr: Configurer
he_il: הגדר
hi_in: कॉन्फ़िगर करें
hr: Konfigurirajte
hu_hu: Konfigurálás
id_id: Konfigurasikan
it_it: Configura
ja: 設定する
nl_nl: Configureer
no: Konfigurer
pl_pl: Skonfiguruj
pt_br: Configurar
ro_ro: Configurați
ru_ru: Настроить
sk_sk: Konfigurovať
sr_rs: Конфигуришите
sv_se: Konfigurera
th: กำหนดค่า
tr: Yapılandırın
uk: Налаштувати
vi: Cấu hình

source: Configure 2FA for enhanced login security
ar: قم بتكوين 2FA لتعزيز أمان تسجيل الدخول
bg_bg: Конфигурирайте 2FA за подобрена сигурност при влизане
cs_cz: Nakonfigurujte 2FA pro lepší zabezpečení přihlášení
da_dk: Konfigurer 2FA for forbedret login-sikkerhed
de_de: Konfigurieren Sie 2FA für eine verbesserte Anmeldesicherheit
el: Διαμορφώστε το 2FA για βελτιωμένη ασφάλεια σύνδεσης
es_es: Configure 2FA para mejorar la seguridad de inicio de sesión
fa_ir: 2FA را برای امنیت ورود به سیستم پیکربندی کنید
fi: Määritä 2FA parantaaksesi kirjautumissuojausta
fr_fr: Configurez 2FA pour une sécurité de connexion améliorée
he_il: הגדר את 2FA לאבטחת כניסה משופרת
hi_in: उन्नत लॉगिन सुरक्षा के लिए 2FA कॉन्फ़िगर करें
hr: Konfigurirajte 2FA za poboljšanu sigurnost prijave
hu_hu: Konfigurálja a 2FA-t a fokozott bejelentkezési biztonság érdekében
id_id: Konfigurasikan 2FA untuk meningkatkan keamanan login
it_it: Configura 2FA per una maggiore sicurezza dell'accesso
ja: 2FA を構成してログイン セキュリティを強化する
nl_nl: Configureer 2FA voor verbeterde inlogbeveiliging
no: Konfigurer 2FA for forbedret påloggingssikkerhet
pl_pl: Skonfiguruj 2FA, aby zwiększyć bezpieczeństwo logowania
pt_br: Configure 2FA para maior segurança de login
ro_ro: Configurați 2FA pentru securitate îmbunătățită de conectare
ru_ru: Настройте 2FA для повышения безопасности входа в систему.
sk_sk: Nakonfigurujte 2FA pre lepšie zabezpečenie prihlásenia
sr_rs: Конфигуришите 2ФА за побољшану безбедност пријављивања
sv_se: Konfigurera 2FA för förbättrad inloggningssäkerhet
th: กำหนดค่า 2FA เพื่อเพิ่มความปลอดภัยในการเข้าสู่ระบบ
tr: Yapılandır Gelişmiş oturum açma güvenliği için 2FA
uk: Налаштуйте 2FA для покращеної безпеки входу
vi: Định cấu hình 2FA để tăng cường bảo mật đăng nhập

source: Configure CDN for security and performance.
ar: قم بتكوين CDN للأمان والأداء.
bg_bg: Конфигурирайте CDN за сигурност и производителност.
cs_cz: Nakonfigurujte CDN pro zabezpečení a výkon.
da_dk: Konfigurer CDN til sikkerhed og ydeevne.
de_de: Konfigurieren Sie CDN für Sicherheit und Leistung.
el: Διαμορφώστε το CDN για ασφάλεια και απόδοση.
es_es: Configure CDN para seguridad y rendimiento.
fa_ir: CDN را برای امنیت و عملکرد پیکربندی کنید.
fi: Määritä CDN turvallisuutta ja suorituskykyä varten.
fr_fr: Configurez CDN pour la sécurité et les performances.
he_il: הגדר את CDN לאבטחה וביצועים.
hi_in: सुरक्षा और प्रदर्शन के लिए CDN कॉन्फ़िगर करें.
hr: Konfigurirajte CDN za sigurnost i performanse.
hu_hu: Konfigurálja a CDN-t a biztonság és a teljesítmény érdekében.
id_id: Konfigurasikan CDN untuk keamanan dan kinerja.
it_it: Configura la CDN per la sicurezza e le prestazioni.
ja: セキュリティとパフォーマンスのために CDN を構成します。
nl_nl: Configureer CDN voor beveiliging en prestaties.
no: Konfigurer CDN for sikkerhet og ytelse.
pl_pl: Skonfiguruj CDN pod kątem bezpieczeństwa i wydajności.
pt_br: Configure o CDN para segurança e desempenho.
ro_ro: Configurați CDN pentru securitate și performanță.
ru_ru: Настройте CDN для обеспечения безопасности и производительности.
sk_sk: Nakonfigurujte CDN pre zabezpečenie a výkon.
sr_rs: Конфигуришите ЦДН за безбедност и перформансе.
sv_se: Konfigurera CDN för säkerhet och prestanda.
th: กำหนดค่า CDN เพื่อความปลอดภัย และประสิทธิภาพ
tr: Güvenlik ve performans için CDN'yi yapılandırın.
uk: Налаштуйте CDN для безпеки та продуктивності.
vi: Định cấu hình CDN để bảo mật và hiệu suất.

source: Configure CDN integration and cache management.
ar: تكوين تكامل CDN وإدارة ذاكرة التخزين المؤقت.
bg_bg: Конфигурирайте CDN интеграция и управление на кеша.
cs_cz: Nakonfigurujte integraci CDN a správu mezipaměti.
da_dk: Konfigurer CDN-integration og cachehåndtering.
de_de: Konfigurieren Sie die CDN-Integration und Cache-Verwaltung.
el: Διαμόρφωση ενοποίησης CDN και διαχείρισης προσωρινής μνήμης.
es_es: Configure la integración de CDN y la gestión de caché.
fa_ir: یکپارچه سازی CDN و مدیریت کش را پیکربندی کنید.
fi: Määritä CDN-integrointi ja välimuistin hallinta.
fr_fr: Configurez l'intégration CDN et la gestion du cache.
he_il: הגדר שילוב CDN וניהול מטמון.
hi_in: सीडीएन एकीकरण और कैश प्रबंधन कॉन्फ़िगर करें।
hr: Konfigurirajte CDN integraciju i upravljanje predmemorijom.
hu_hu: Konfigurálja a CDN-integrációt és a gyorsítótár-kezelést.
id_id: Konfigurasikan integrasi CDN dan manajemen cache.
it_it: Configura l'integrazione CDN e la gestione della cache.
ja: CDN 統合とキャッシュ管理を構成します。
nl_nl: Configureer CDN-integratie en cachebeheer.
no: Konfigurer CDN-integrasjon og cache-administrasjon.
pl_pl: Skonfiguruj integrację CDN i zarządzanie pamięcią podręczną.
pt_br: Configure a integração do CDN e o gerenciamento de cache.
ro_ro: Configurați integrarea CDN și gestionarea cache-ului.
ru_ru: Настройте интеграцию CDN и управление кешем.
sk_sk: Nakonfigurujte integráciu CDN a správu vyrovnávacej pamäte.
sr_rs: Конфигуришите интеграцију ЦДН-а и управљање кешом.
sv_se: Konfigurera CDN-integration och cachehantering.
th: กำหนดค่าการรวม CDN และการจัดการแคช
tr: CDN entegrasyonunu ve önbellek yönetimini yapılandırın.
uk: Налаштуйте інтеграцію CDN і керування кеш-пам’яттю.
vi: Định cấu hình tích hợp CDN và quản lý bộ đệm.

source: Configure Web Application Firewall (WAF) to protect your site.
ar: قم بتكوين جدار حماية تطبيقات الويب (WAF) لحماية موقعك.
bg_bg: Конфигурирайте защитната стена на уеб приложенията (WAF), за да защитите вашия сайт.
cs_cz: Nakonfigurujte bránu firewall webových aplikací (WAF) pro ochranu vašeho webu.
da_dk: Konfigurer Web Application Firewall (WAF) for at beskytte dit websted.
de_de: Konfigurieren Sie die Web Application Firewall (WAF), um Ihre Site zu schützen.
el: Διαμορφώστε το Τείχος προστασίας εφαρμογών Web (WAF) για να προστατεύσετε τον ιστότοπό σας.
es_es: Configure el firewall de aplicaciones web (WAF) para proteger su sitio.
fa_ir: فایروال برنامه وب (WAF) را برای محافظت از سایت خود پیکربندی کنید.
fi: Määritä Web Application Firewall (WAF) suojaamaan sivustoasi.
fr_fr: Configurez le pare-feu d'application Web (WAF) pour protéger votre site.
he_il: הגדר את חומת האש של יישומי אינטרנט (WAF) כדי להגן על האתר שלך.
hi_in: अपनी साइट की सुरक्षा के लिए वेब एप्लिकेशन फ़ायरवॉल (WAF) कॉन्फ़िगर करें।
hr: Konfigurirajte vatrozid web aplikacije (WAF) da biste zaštitili svoju stranicu.
hu_hu: Konfigurálja a webalkalmazások tűzfalát (WAF) webhelye védelmére.
id_id: Konfigurasikan Web Application Firewall (WAF) untuk melindungi situs Anda.
it_it: Configura Web Application Firewall (WAF) per proteggere il tuo sito.
ja: Web アプリケーション ファイアウォール (WAF) を構成してサイトを保護します。
nl_nl: Configureer Web Application Firewall (WAF) om uw site te beschermen.
no: Konfigurer Web Application Firewall (WAF) for å beskytte nettstedet ditt.
pl_pl: Skonfiguruj zaporę aplikacji sieci Web (WAF), aby chronić swoją witrynę.
pt_br: Configure o Web Application Firewall (WAF) para proteger seu site.
ro_ro: Configurați Web Application Firewall (WAF) pentru a vă proteja site-ul.
ru_ru: Настройте брандмауэр веб-приложений (WAF) для защиты вашего сайта.
sk_sk: Nakonfigurujte bránu firewall webových aplikácií (WAF) na ochranu vašej lokality.
sr_rs: Конфигуришите заштитни зид веб апликација (ВАФ) да бисте заштитили своју веб локацију.
sv_se: Konfigurera Web Application Firewall (WAF) för att skydda din webbplats.
th: กำหนดค่าไฟร์วอลล์แอปพลิเคชันเว็บ (WAF) เพื่อปกป้องไซต์ของคุณ
tr: Sitenizi korumak için Web Uygulaması Güvenlik Duvarı'nı (WAF) yapılandırın.
uk: Налаштуйте брандмауер веб-додатків (WAF), щоб захистити свій сайт.
vi: Định cấu hình Tường lửa ứng dụng web (WAF) để bảo vệ trang web của bạn.

source: Configure email alerts and notifications.
ar: تكوين تنبيهات وإشعارات البريد الإلكتروني.
bg_bg: Конфигурирайте предупреждения и известия по имейл.
cs_cz: Nakonfigurujte e-mailová upozornění a upozornění.
da_dk: Konfigurer e-mail-advarsler og -meddelelser.
de_de: Konfigurieren Sie E-Mail-Benachrichtigungen und Benachrichtigungen.
el: Διαμόρφωση ειδοποιήσεων και ειδοποιήσεων μέσω email.
es_es: Configure alertas y notificaciones por correo electrónico.
fa_ir: هشدارها و اعلان‌های ایمیل را پیکربندی کنید.
fi: Määritä sähköpostihälytykset ja -ilmoitukset.
fr_fr: Configurez les alertes et notifications par e-mail.
he_il: הגדר התראות והתראות בדוא"ל.
hi_in: ईमेल अलर्ट और सूचनाएं कॉन्फ़िगर करें.
hr: Konfigurirajte upozorenja i obavijesti putem e-pošte.
hu_hu: E-mail riasztások és értesítések konfigurálása.
id_id: Konfigurasikan peringatan dan pemberitahuan email.
it_it: Configura avvisi e notifiche via email.
ja: 電子メールのアラートと通知を構成します。
nl_nl: Configureer e-mailwaarschuwingen en -meldingen.
no: Konfigurer e-postvarsler og varsler.
pl_pl: Skonfiguruj alerty i powiadomienia e-mailowe.
pt_br: Configure alertas e notificações por e-mail.
ro_ro: Configurați alerte și notificări prin e-mail.
ru_ru: Настройте оповещения и уведомления по электронной почте.
sk_sk: Nakonfigurujte e-mailové upozornenia a upozornenia.
sr_rs: Конфигуришите обавештења и обавештења путем е-поште.
sv_se: Konfigurera e-postvarningar och aviseringar.
th: กำหนดค่าการแจ้งเตือนและการแจ้งเตือนทางอีเมล
tr: E-posta uyarılarını ve bildirimlerini yapılandırın.
uk: Налаштуйте сповіщення та сповіщення електронною поштою.
vi: Định cấu hình cảnh báo và thông báo qua email.
