Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: %d threats detected in last scan
ar: تم اكتشاف %d تهديدًا في الفحص الأخير
bg_bg: %d заплахи, открити при последното сканиране
cs_cz: %d hrozeb zjištěných při poslední kontrole
da_dk: %d trusler fundet i sidste scanning
de_de: %d Bedrohungen wurden beim letzten Scan erkannt
el: %d απειλές εντοπίστηκαν στην τελευταία σάρωση
es_es: %d amenazas detectadas en el último análisis
fa_ir: %d تهدید در آخرین اسکن شناسایی شد
fi: %d uhkaa havaittu viimeisessä tarkistuksessa
fr_fr: %d menaces détectées lors de la dernière analyse
he_il: %d איומים זוהו בסריקה האחרונה
hi_in: अंतिम स्कैन में %d खतरों का पता चला
hr: %d prijetnje otkrivene u zadnjem skeniranju
hu_hu: %d fenyegetés észlelve az utolsó vizsgálat során
id_id: %d ancaman terdeteksi pada pemindaian terakhir
it_it: %d minacce rilevate nell'ultima scansione
ja: 前回のスキャンで %d 個の脅威が検出されました
nl_nl: %d bedreigingen gedetecteerd tijdens de laatste scan
no: %d trusler oppdaget i siste skanning
pl_pl: %d zagrożeń wykrytych podczas ostatniego skanowania
pt_br: %d ameaças detectadas na última verificação
ro_ro: %d amenințări detectate la ultima scanare
ru_ru: %d угроз обнаружено при последнем сканировании
sk_sk: %d hrozieb zistených pri poslednej kontrole
sr_rs: %д претње је откривено у последњем скенирању
sv_se: %d hot upptäcktes i den senaste genomsökningen
th: %d ภัยคุกคามที่ตรวจพบในการสแกนครั้งล่าสุด
tr: Son taramada %d tehdit algılandı
uk: Під час останнього сканування виявлено %d загроз
vi: %d mối đe dọa được phát hiện trong lần quét cuối cùng

source: (Speak this code to verify)
ar: (تحدث بهذا الرمز للتحقق)
bg_bg: (Изговорете този код за потвърждение)
cs_cz: (Pro ověření vyslovte tento kód)
da_dk: (Sig denne kode for at bekræfte)
de_de: (Sprechen Sie diesen Code zur Bestätigung)
el: (Πείτε αυτόν τον κωδικό για επαλήθευση)
es_es: (Di este código para verificar)
fa_ir: (برای تایید این کد را بگویید)
fi: (Puhu tämä koodi vahvistaaksesi)
fr_fr: (Dites ce code pour vérifier)
he_il: (אמר את הקוד הזה כדי לאמת)
hi_in: (सत्यापित करने के लिए यह कोड बोलें)
hr: (Izgovorite ovaj kod za potvrdu)
hu_hu: (Az ellenőrzéshez mondja ki ezt a kódot)
id_id: (Ucapkan kode ini untuk memverifikasi)
it_it: (Pronuncia questo codice per verificare)
ja: (確認するにはこのコードを話してください)
nl_nl: (Spreek deze code uit om te verifiëren)
no: (Si denne koden for å bekrefte)
pl_pl: (Wypowiedz ten kod, aby zweryfikować)
pt_br: (Fale este código para verificar)
ro_ro: (Rostiți acest cod pentru a verifica)
ru_ru: (Произнесите этот код для подтверждения)
sk_sk: (overenie vyslovením tohto kódu)
sr_rs: (Изговорите овај код да бисте потврдили)
sv_se: (Säg den här koden för att verifiera)
th: (พูดรหัสนี้เพื่อตรวจสอบ)
tr: (Doğrulamak için bu kodu söyleyin)
uk: (Промовте цей код для підтвердження)
vi: (Nói mã này để xác minh)

source: 1 - High
ar: 1 - عالية
bg_bg: 1 - Висока
cs_cz: 1 - Vysoká
da_dk: 1 - Høj
de_de: 1 – Hoch
el: 1 - Υψηλό
es_es: 1 - Alto
fa_ir: 1 - بالا
fi: 1 - Korkea
fr_fr: 1 - Élevé
he_il: 1 - גבוה
hi_in: 1 - उच्च
hr: 1 - Visoko
hu_hu: 1 - Magas
id_id: 1 - Tinggi
it_it: 1 - Alto
ja: 1 - 高
nl_nl: 1 - Hoog
no: 1 - Høy
pl_pl: 1 - Wysoka
pt_br: 1 - Alto
ro_ro: 1 - Înalt
ru_ru: 1 — Высокий
sk_sk: 1 - Vysoká
sr_rs: 1 - Високо
sv_se: 1 - Hög
th: 1 - สูง
tr: 1 - Yüksek
uk: 1 - Високий
vi: 1 - Cao

source: 1 Day
ar: 1 يوم
bg_bg: 1 ден
cs_cz: 1 den
da_dk: 1 dag
de_de: 1 Tag
el: 1 Ημέρα
es_es: 1 día
fa_ir: 1 روز
fi: 1 päivä
fr_fr: 1 jour
he_il: 1 יום
hi_in: 1 दिन
hr: 1 dan
hu_hu: 1 nap
id_id: 1 hari
it_it: 1 giorno
ja: 1日
nl_nl: 1 dag
no: 1 dag
pl_pl: 1 dzień
pt_br: 1 dia
ro_ro: 1 zi
ru_ru: 1 день
sk_sk: 1 deň
sr_rs: 1 дан
sv_se: 1 dag
th: 1 วัน
tr: 1 Gün
uk: 1 день
vi: 1 ngày

source: 1 Hour
ar: 1 ساعة
bg_bg: 1 час
cs_cz: 1 hodina
da_dk: 1 time
de_de: 1 Stunde
el: 1 ώρα
es_es: 1 hora
fa_ir: 1 ساعت
fi: 1 tunti
fr_fr: 1 heure
he_il: 1 שעה
hi_in: 1 घंटा
hr: 1 sat
hu_hu: 1 óra
id_id: 1 Jam
it_it: 1 ora
ja: 1時間
nl_nl: 1 uur
no: 1 time
pl_pl: 1 godzina
pt_br: 1 hora
ro_ro: 1 oră
ru_ru: 1 час
sk_sk: 1 hodina
sr_rs: 1 сат
sv_se: 1 timme
th: 1 ชั่วโมง
tr: 1 Saat
uk: 1 година
vi: 1 giờ

source: 14 Days
ar: 14 يوما
bg_bg: 14 дни
cs_cz: 14 dní
da_dk: 14 dage
de_de: 14 Tage
el: 14 Ημέρες
es_es: 14 dias
fa_ir: 14 روز
fi: 14 päivää
fr_fr: 14 jours
he_il: 14 ימים
hi_in: 14 दिन
hr: 14 dana
hu_hu: 14 nap
id_id: 14 Hari
it_it: 14 giorni
ja: 14日間
nl_nl: 14 dagen
no: 14 dager
pl_pl: 14 dni
pt_br: 14 dias
ro_ro: 14 zile
ru_ru: 14 дней
sk_sk: 14 dní
sr_rs: 14 дана
sv_se: 14 dagar
th: 14 วัน
tr: 14 Gün
uk: 14 днів
vi: 14 ngày

source: 15 Minutes
ar: 15 دقيقة
bg_bg: 15 минути
cs_cz: 15 minut
da_dk: 15 minutter
de_de: 15 Minuten
el: 15 λεπτά
es_es: 15 minutos
fa_ir: 15 دقیقه
fi: 15 minuuttia
he_il: 15 דקות
hi_in: 15 मिनट
hr: 15 minuta
hu_hu: 15 perc
id_id: 15 Menit
it_it: 15 minuti
ja: 15分
nl_nl: 15 minuten
no: 15 minutter
pl_pl: 15 minut
pt_br: 15 minutos
ro_ro: 15 minute
ru_ru: 15 минут
sk_sk: 15 minút
sr_rs: 15 минута
sv_se: 15 minuter
th: 15 นาที
tr: 15 Dakika
uk: 15 хвилин
vi: 15 phút

source: 2 - Medium
ar: 2- متوسطة
bg_bg: 2 - Среден
cs_cz: 2 - Střední
de_de: 2 – Mittel
el: 2 - Μεσαίο
es_es: 2 - Medio
fa_ir: 2 - متوسط
fi: 2 - Keskikokoinen
fr_fr: 2 - Moyen
he_il: 2 - בינוני
hi_in: 2 - मध्यम
hr: 2 - Srednje
hu_hu: 2 - Közepes
id_id: 2 - Sedang
it_it: 2 - Medio
ja: 2 - 中
nl_nl: 2 - Gemiddeld
no: 2 - Middels
pl_pl: 2 - Średni
pt_br: 2 - Médio
ro_ro: 2 - Mediu
ru_ru: 2 – средний
sk_sk: 2 - Stredná
sr_rs: 2 - Средњи
th: 2 - ปานกลาง
tr: 2 - Orta
uk: 2 - Середній
vi: 2 - Trung bình

source: 24 Hours
ar: 24 ساعة
bg_bg: 24 часа
cs_cz: 24 hodin
da_dk: 24 timer
de_de: 24 Stunden
el: 24 Ώρες
es_es: 24 Horas
fa_ir: 24 ساعت
fi: 24 tuntia
fr_fr: 24 heures
he_il: 24 שעות
hi_in: 24 घंटे
hr: 24 sata
hu_hu: 24 óra
id_id: 24 Jam
it_it: 24 ore
ja: 24時間
nl_nl: 24 uur
no: 24 timer
pl_pl: 24 godziny
pt_br: 24 horas
ro_ro: 24 de ore
ru_ru: 24 часа
sk_sk: 24 hodín
sr_rs: 24 сата
sv_se: 24 timmar
th: 24 ชั่วโมง
tr: 24 Saat
uk: 24 години
vi: 24 giờ

source: 2FA
ru_ru: 2ФА
sr_rs: 2ФА

source: 2FA Methods
ar: طرق 2FA
bg_bg: 2FA методи
cs_cz: Metody 2FA
da_dk: 2FA metoder
de_de: 2FA-Methoden
el: 2 Μέθοδοι FA
es_es: Métodos 2FA
fa_ir: روش های 2FA
fi: 2FA-menetelmät
fr_fr: Méthodes 2FA
he_il: שיטות 2FA
hi_in: 2एफए तरीके
hr: 2FA metode
hu_hu: 2FA módszerek
id_id: Metode 2FA
it_it: Metodi 2FA
ja: 2FA メソッド
nl_nl: 2FA-methoden
no: 2FA-metoder
pl_pl: Metody 2FA
pt_br: Métodos 2FA
ro_ro: Metode 2FA
ru_ru: Методы 2FA
sk_sk: Metódy 2FA
sr_rs: 2ФА методе
sv_se: 2FA-metoder
th: 2 วิธีการ FA
tr: 2FA Yöntemleri
uk: Методи 2FA
vi: Phương pháp 2FA

source: 2FA Settings
ar: إعدادات 2FA
bg_bg: 2FA настройки
cs_cz: Nastavení 2FA
da_dk: 2FA indstillinger
de_de: 2FA-Einstellungen
el: 2 Ρυθμίσεις FA
es_es: Configuración 2FA
fa_ir: تنظیمات 2FA
fi: 2FA-asetukset
fr_fr: Paramètres 2FA
he_il: הגדרות 2FA
hi_in: 2एफए सेटिंग्स
hr: 2FA postavke
hu_hu: 2FA beállítások
id_id: Pengaturan 2FA
it_it: Impostazioni 2FA
ja: 2FA 設定
nl_nl: 2FA-instellingen
no: 2FA-innstillinger
pl_pl: Ustawienia 2FA
pt_br: Configurações 2FA
ro_ro: Setări 2FA
ru_ru: Настройки 2ФА
sk_sk: Nastavenia 2FA
sr_rs: 2ФА подешавања
sv_se: 2FA-inställningar
th: 2การตั้งค่า FA
tr: 2FA Ayarları
uk: Налаштування 2FA
vi: Cài đặt 2FA

source: 3 - Low
ar: 3 - منخفض
bg_bg: 3 - Ниска
cs_cz: 3 - Nízká
da_dk: 3 - Lav
de_de: 3 – Niedrig
el: 3 - Χαμηλό
es_es: 3 - Bajo
fa_ir: 3 - کم
fi: 3 - Matala
fr_fr: 3 - Faible
he_il: 3 - נמוך
hi_in: 3 - निम्न
hr: 3 - Nisko
hu_hu: 3 - Alacsony
id_id: 3 - Rendah
it_it: 3 - Basso
ja: 3 - 低
nl_nl: 3 - Laag
no: 3 - Lavt
pl_pl: 3 - Niski
pt_br: 3 - Baixo
ro_ro: 3 - Scăzut
ru_ru: 3 - Низкий
sk_sk: 3 - Nízka
sr_rs: 3 - Ниско
sv_se: 3 - Låg
th: 3 - ต่ำ
tr: 3 - Düşük
uk: 3 - Низький
vi: 3 - Thấp

source: 3 Days
ar: 3 أيام
bg_bg: 3 дни
cs_cz: 3 dny
da_dk: 3 dage
de_de: 3 Tage
el: 3 Ημέρες
es_es: 3 dias
fa_ir: 3 روز
fi: 3 päivää
fr_fr: 3 jours
he_il: 3 ימים
hi_in: 3 दिन
hr: 3 dana
hu_hu: 3 nap
id_id: 3 hari
it_it: 3 giorni
ja: 3日間
nl_nl: 3 dagen
no: 3 dager
pl_pl: 3 dni
pt_br: 3 dias
ro_ro: 3 zile
ru_ru: 3 дня
sk_sk: 3 dni
sr_rs: 3 дана
sv_se: 3 dagar
th: 3 วัน
tr: 3 Gün
uk: 3 дні
vi: 3 ngày

source: 30 Days
ar: 30 يوما
bg_bg: 30 дни
cs_cz: 30 dní
da_dk: 30 dage
de_de: 30 Tage
el: 30 Ημέρες
es_es: 30 dias
fa_ir: 30 روز
fi: 30 päivää
fr_fr: 30 jours
he_il: 30 ימים
hi_in: 30 दिन
hr: 30 dana
hu_hu: 30 nap
id_id: 30 Hari
it_it: 30 giorni
ja: 30日
nl_nl: 30 dagen
no: 30 dager
pl_pl: 30 dni
pt_br: 30 dias
ro_ro: 30 de zile
ru_ru: 30 дней
sk_sk: 30 dní
sr_rs: 30 дана
sv_se: 30 dagar
th: 30 วัน
tr: 30 Gün
uk: 30 днів
vi: 30 ngày

source: 30 Minutes
ar: 30 دقيقة
bg_bg: 30 минути
cs_cz: 30 minut
da_dk: 30 minutter
de_de: 30 Minuten
el: 30 Λεπτά
es_es: 30 minutos
fa_ir: 30 دقیقه
fi: 30 minuuttia
he_il: 30 דקות
hi_in: 30 मिनट
hr: 30 minuta
hu_hu: 30 perc
id_id: 30 Menit
it_it: 30 minuti
ja: 30分
nl_nl: 30 minuten
no: 30 minutter
pl_pl: 30 minut
pt_br: 30 minutos
ro_ro: 30 de minute
ru_ru: 30 минут
sk_sk: 30 minút
sr_rs: 30 минута
sv_se: 30 minuter
th: 30 นาที
tr: 30 Dakika
uk: 30 хвилин
vi: 30 phút

source: 30 days
ar: 30 يوما
bg_bg: 30 дни
cs_cz: 30 dní
da_dk: 30 dage
de_de: 30 Tage
el: 30 ημέρες
es_es: 30 dias
fa_ir: 30 روز
fi: 30 päivää
fr_fr: 30 jours
he_il: 30 ימים
hi_in: 30 दिन
hr: 30 dana
hu_hu: 30 nap
id_id: 30 hari
it_it: 30 giorni
ja: 30日
nl_nl: 30 dagen
no: 30 dager
pl_pl: 30 dni
pt_br: 30 dias
ro_ro: 30 de zile
ru_ru: 30 дней
sk_sk: 30 dní
sr_rs: 30 дана
sv_se: 30 dagar
th: 30 วัน
tr: 30 gün
uk: 30 днів
vi: 30 ngày

source: 403 Forbidden
ar: 403 ممنوع
bg_bg: 403 Забранено
cs_cz: 403 Zakázáno
da_dk: 403 Forbudt
de_de: 403 Verboten
el: 403 Απαγορεύεται
es_es: 403 Prohibido
fa_ir: 403 ممنوع
fi: 403 Kielletty
fr_fr: 403 Interdit
he_il: 403 אסור
hi_in: 403 निषिद्ध
hr: 403 Zabranjeno
hu_hu: 403 Tilos
id_id: 403 Dilarang
it_it: 403 Proibito
ja: 403 禁止
nl_nl: 403 Verboden
no: 403 Forbudt
pl_pl: 403 Zabronione
pt_br: 403 Proibido
ro_ro: 403 Interzis
ru_ru: 403 Запрещено
sk_sk: 403 Zakázané
sr_rs: 403 Забрањено
sv_se: 403 Förbjudet
th: 403 ถูกห้าม
tr: 403 Yasak
uk: 403 Заборонено
vi: 403 bị cấm

source: 404 Not Found
ar: 404 غير موجود
bg_bg: 404 Не е намерено
cs_cz: 404 Nenalezeno
da_dk: 404 Ikke fundet
de_de: 404 Nicht gefunden
el: 404 Δεν βρέθηκε
es_es: 404 no encontrado
fa_ir: 404 یافت نشد
fi: 404 Ei löydy
fr_fr: 404 introuvable
he_il: 404 לא נמצא
hi_in: 404 नहीं मिला
hr: 404 Nije pronađeno
hu_hu: 404 Nem található
id_id: 404 Tidak Ditemukan
it_it: 404 Non trovato
ja: 404 見つかりません
nl_nl: 404 Niet gevonden
no: 404 Ikke funnet
pl_pl: 404 Nie znaleziono
pt_br: 404 não encontrado
ro_ro: 404 Nu a fost găsit
ru_ru: 404 Не найден
sk_sk: 404 Nenájdené
sr_rs: 404 Није пронађено
sv_se: 404 Hittade inte
th: 404 ไม่พบ
tr: 404 Bulunamadı
uk: 404 Не знайдено
vi: 404 Không tìm thấy

source: 429 Too Many Requests (Recommended)
ar: 429 طلبات كثيرة جدًا (مستحسن)
bg_bg: 429 Твърде много заявки (препоръчително)
cs_cz: 429 Příliš mnoho požadavků (doporučeno)
da_dk: 429 for mange anmodninger (anbefalet)
de_de: 429 Zu viele Anfragen (empfohlen)
el: 429 Πάρα πολλά αιτήματα (Συνιστάται)
es_es: 429 Demasiadas solicitudes (recomendado)
fa_ir: 429 درخواست خیلی زیاد (توصیه می شود)
fi: 429 Liian monta pyyntöä (suositus)
fr_fr: 429 Trop de demandes (recommandé)
he_il: 429 יותר מדי בקשות (מומלץ)
hi_in: 429 बहुत अधिक अनुरोध (अनुशंसित)
hr: 429 Previše zahtjeva (preporučeno)
hu_hu: 429 Túl sok kérés (ajánlott)
id_id: 429 Terlalu Banyak Permintaan (Disarankan)
it_it: 429 Troppe richieste (consigliato)
ja: 429 リクエストが多すぎます (推奨)
nl_nl: 429 Te veel verzoeken (aanbevolen)
no: 429 for mange forespørsler (anbefalt)
pl_pl: 429 Zbyt wiele żądań (zalecane)
pt_br: 429 Muitas solicitações (recomendado)
ro_ro: 429 Prea multe solicitări (recomandat)
ru_ru: 429 Слишком много запросов (рекомендуется)
sk_sk: 429 Príliš veľa žiadostí (odporúčané)
sr_rs: 429 Превише захтева (препоручено)
sv_se: 429 för många förfrågningar (rekommenderas)
th: 429 คำขอมากเกินไป (แนะนำ)
tr: 429 Çok Fazla İstek (Önerilen)
uk: 429 Забагато запитів (рекомендовано)
vi: 429 Quá nhiều yêu cầu (Khuyến nghị)

source: 5 Minutes
ar: 5 دقائق
bg_bg: 5 минути
cs_cz: 5 minut
da_dk: 5 minutter
de_de: 5 Minuten
el: 5 λεπτά
es_es: 5 minutos
fa_ir: 5 دقیقه
fi: 5 minuuttia
he_il: 5 דקות
hi_in: 5 मिनट
hr: 5 minuta
hu_hu: 5 perc
id_id: 5 Menit
it_it: 5 minuti
ja: 5分
nl_nl: 5 minuten
no: 5 minutter
pl_pl: 5 minut
pt_br: 5 minutos
ro_ro: 5 minute
ru_ru: 5 минут
sk_sk: 5 minút
sr_rs: 5 минута
sv_se: 5 minuter
th: 5 นาที
tr: 5 Dakika
uk: 5 хвилин
vi: 5 phút

source: 503 Service Unavailable
ar: 503 الخدمة غير متاحة
bg_bg: 503 Услугата е недостъпна
cs_cz: Služba 503 není k dispozici
da_dk: 503 Service ikke tilgængelig
de_de: 503 Dienst nicht verfügbar
el: Η υπηρεσία 503 δεν είναι διαθέσιμη
es_es: Servicio 503 no disponible
fa_ir: سرویس 503 در دسترس نیست
fi: 503 Palvelu ei saatavilla
fr_fr: Service 503 indisponible
he_il: שירות 503 אינו זמין
hi_in: 503 सेवा अनुपलब्ध
hr: 503 Usluga nedostupna
hu_hu: 503 A szolgáltatás nem elérhető
id_id: 503 Layanan Tidak Tersedia
it_it: 503 Servizio non disponibile
ja: 503 サービスは利用できません
nl_nl: 503 Dienst niet beschikbaar
no: 503 Tjenesten utilgjengelig
pl_pl: 503 Usługa niedostępna
pt_br: 503 Serviço indisponível
ro_ro: 503 Service indisponibil
ru_ru: 503 Сервис недоступен
sk_sk: Služba 503 nie je k dispozícii
sr_rs: 503 Услуга недоступна
sv_se: 503 Tjänst ej tillgänglig
th: 503 บริการไม่พร้อมใช้งาน
tr: 503 Hizmet Kullanılamıyor
uk: 503 Служба недоступна
vi: Dịch vụ 503 không khả dụng

source: 6 Hours
ar: 6 ساعات
bg_bg: 6 часа
cs_cz: 6 hodin
da_dk: 6 timer
de_de: 6 Stunden
el: 6 Ώρες
es_es: 6 horas
fa_ir: 6 ساعت
fi: 6 tuntia
fr_fr: 6 heures
he_il: 6 שעות
hi_in: 6 घंटे
hr: 6 sati
hu_hu: 6 óra
id_id: 6 Jam
it_it: 6 ore
ja: 6時間
nl_nl: 6 uur
no: 6 timer
pl_pl: 6 godzin
pt_br: 6 horas
ro_ro: 6 ore
ru_ru: 6 часов
sk_sk: 6 hodín
sr_rs: 6 сати
sv_se: 6 timmar
th: 6 ชั่วโมง
tr: 6 Saat
uk: 6 годин
vi: 6 giờ

source: 60 days
ar: 60 يوما
bg_bg: 60 дни
cs_cz: 60 dní
da_dk: 60 dage
de_de: 60 Tage
el: 60 ημέρες
es_es: 60 días
fa_ir: 60 روز
fi: 60 päivää
fr_fr: 60 jours
he_il: 60 יום
hi_in: 60 दिन
hr: 60 dana
hu_hu: 60 nap
id_id: 60 hari
it_it: 60 giorni
ja: 60日
nl_nl: 60 dagen
no: 60 dager
pl_pl: 60 dni
pt_br: 60 dias
ro_ro: 60 de zile
ru_ru: 60 дней
sk_sk: 60 dní
sr_rs: 60 дана
sv_se: 60 dagar
th: 60 วัน
tr: 60 gün
uk: 60 днів
vi: 60 ngày

source: 7 Days
ar: 7 أيام
bg_bg: 7 дни
cs_cz: 7 dní
da_dk: 7 dage
de_de: 7 Tage
el: 7 Ημέρες
es_es: 7 dias
fa_ir: 7 روز
fi: 7 päivää
fr_fr: 7 jours
he_il: 7 ימים
hi_in: 7 दिन
hr: 7 dana
hu_hu: 7 nap
id_id: 7 hari
it_it: 7 giorni
ja: 7日間
nl_nl: 7 dagen
no: 7 dager
pl_pl: 7 dni
pt_br: 7 dias
ro_ro: 7 zile
ru_ru: 7 дней
sk_sk: 7 dní
sr_rs: 7 дана
sv_se: 7 dagar
th: 7 วัน
tr: 7 Gün
uk: 7 днів
vi: 7 ngày

source: 7 days (continuous)
ar: 7 أيام (مستمر)
bg_bg: 7 дни (непрекъснато)
cs_cz: 7 dní (nepřetržitě)
da_dk: 7 dage (kontinuerlig)
de_de: 7 Tage (kontinuierlich)
el: 7 ημέρες (συνεχές)
es_es: 7 días (continuo)
fa_ir: 7 روز (پیوسته)
fi: 7 päivää (jatkuva)
fr_fr: 7 jours (en continu)
he_il: 7 ימים (רציף)
hi_in: 7 दिन (निरंतर)
hr: 7 dana (kontinuirano)
hu_hu: 7 nap (folyamatos)
id_id: 7 hari (terus menerus)
it_it: 7 giorni (continuativo)
ja: 7日間（連続）
nl_nl: 7 dagen (continu)
no: 7 dager (kontinuerlig)
pl_pl: 7 dni (ciągłe)
pt_br: 7 dias (contínuo)
ro_ro: 7 zile (continuu)
ru_ru: 7 дней (непрерывно)
sk_sk: 7 dní (nepretržite)
sr_rs: 7 дана (непрекидно)
sv_se: 7 dagar (kontinuerlig)
th: 7 วัน (ต่อเนื่อง)
tr: 7 gün (sürekli)
uk: 7 днів (безперервно)
vi: 7 ngày (liên tục)

source: 90 Days
ar: 90 يوما
bg_bg: 90 дни
cs_cz: 90 dní
da_dk: 90 dage
de_de: 90 Tage
el: 90 Ημέρες
es_es: 90 días
fa_ir: 90 روز
fi: 90 päivää
fr_fr: 90 jours
he_il: 90 ימים
hi_in: 90 दिन
hr: 90 dana
hu_hu: 90 nap
id_id: 90 Hari
it_it: 90 giorni
ja: 90日
nl_nl: 90 dagen
no: 90 dager
pl_pl: 90 dni
pt_br: 90 dias
ro_ro: 90 de zile
ru_ru: 90 дней
sk_sk: 90 dní
sr_rs: 90 дана
sv_se: 90 dagar
th: 90 วัน
tr: 90 Gün
uk: 90 днів
vi: 90 ngày

source: 90 days
ar: 90 يوما
bg_bg: 90 дни
cs_cz: 90 dní
da_dk: 90 dage
de_de: 90 Tage
el: 90 ημέρες
es_es: 90 dias
fa_ir: 90 روز
fi: 90 päivää
fr_fr: 90 jours
he_il: 90 ימים
hi_in: 90 दिन
hr: 90 dana
hu_hu: 90 nap
id_id: 90 hari
it_it: 90 giorni
ja: 90日
nl_nl: 90 dagen
no: 90 dager
pl_pl: 90 dni
pt_br: 90 dias
ro_ro: 90 de zile
ru_ru: 90 дней
sk_sk: 90 dní
sr_rs: 90 дана
sv_se: 90 dagar
th: 90 วัน
tr: 90 gün
uk: 90 днів
vi: 90 ngày

source: AI Learning Status
ar: حالة تعلم الذكاء الاصطناعي
bg_bg: Състояние на обучение на AI
cs_cz: Stav učení AI
da_dk: AI-indlæringsstatus
de_de: KI-Lernstatus
el: Κατάσταση εκμάθησης AI
es_es: Estado de aprendizaje de IA
fa_ir: وضعیت یادگیری هوش مصنوعی
fi: AI-oppimistila
fr_fr: Statut d'apprentissage de l'IA
he_il: סטטוס למידה בינה מלאכותית
hi_in: एआई सीखने की स्थिति
hr: Status učenja AI
hu_hu: AI tanulási állapot
id_id: Status Pembelajaran AI
it_it: Stato di apprendimento dell'IA
ja: AI学習状況
nl_nl: AI-leerstatus
no: AI læringsstatus
pl_pl: Stan uczenia się AI
pt_br: Status de aprendizagem de IA
ro_ro: Starea de învățare AI
ru_ru: Статус обучения ИИ
sk_sk: Stav učenia AI
sr_rs: Статус учења АИ
sv_se: AI-inlärningsstatus
th: สถานะการเรียนรู้ AI
tr: AI Öğrenme Durumu
uk: Статус навчання AI
vi: Trạng thái học tập AI

source: AI Status
ar: حالة الذكاء الاصطناعي
bg_bg: Състояние на AI
cs_cz: Stav AI
el: Κατάσταση AI
es_es: Estado de la IA
fa_ir: وضعیت هوش مصنوعی
fi: AI-tila
fr_fr: Statut de l'IA
he_il: סטטוס AI
hi_in: एआई स्थिति
hr: Status AI
hu_hu: AI állapota
id_id: Status AI
it_it: Stato dell'IA
ja: AIステータス
pl_pl: Stan AI
pt_br: Status da IA
ro_ro: Stare AI
ru_ru: Статус ИИ
sk_sk: Stav AI
sr_rs: АИ Статус
th: สถานะ AI
tr: AI Durumu
uk: Статус ШІ
vi: Trạng thái AI

source: AI Threat Detection
ar: كشف التهديدات بالذكاء الاصطناعي
cs_cz: AI detekce hrozeb
da_dk: AI-trusselsdetektion
de_de: KI-Bedrohungserkennung
el: Ανίχνευση απειλών AI
es_es: Detección de amenazas de IA
fa_ir: تشخیص تهدید هوش مصنوعی
fi: AI-uhan tunnistus
fr_fr: Détection des menaces IA
he_il: זיהוי איומי AI
hi_in: एआई ख़तरे का पता लगाना
hr: AI otkrivanje prijetnji
hu_hu: AI fenyegetésészlelés
id_id: Deteksi Ancaman AI
it_it: Rilevamento delle minacce tramite intelligenza artificiale
ja: AI 脅威検出
nl_nl: Detectie van AI-bedreigingen
no: AI-trusselsdeteksjon
pl_pl: Wykrywanie zagrożeń AI
pt_br: Detecção de ameaças por IA
ro_ro: Detectarea amenințărilor AI
ru_ru: Обнаружение угроз с помощью ИИ
sk_sk: Detekcia hrozieb AI
sr_rs: АИ детекција претње
sv_se: AI-hotdetektering
th: ภัยคุกคาม AI การตรวจจับ
tr: AI Tehdit Algılama
uk: Виявлення загроз AI
vi: Phát hiện mối đe dọa AI

source: AI learning data reset successfully.
ar: تمت إعادة ضبط بيانات تعلم الذكاء الاصطناعي بنجاح.
bg_bg: Данните за обучение на AI бяха нулирани успешно.
cs_cz: Data učení AI byla úspěšně resetována.
da_dk: AI-læringsdata blev nulstillet.
de_de: KI-Lerndaten erfolgreich zurückgesetzt.
el: Επιτυχής επαναφορά των δεδομένων εκμάθησης AI.
es_es: Los datos de aprendizaje de IA se restablecieron correctamente.
fa_ir: داده های یادگیری هوش مصنوعی با موفقیت بازنشانی شد.
fi: AI-oppimistietojen nollaus onnistui.
fr_fr: Les données d'apprentissage de l'IA ont été réinitialisées avec succès.
he_il: נתוני למידת בינה מלאכותית אופסו בהצלחה.
hi_in: एआई लर्निंग डेटा सफलतापूर्वक रीसेट हो गया।
hr: Uspješno resetiranje podataka o učenju umjetne inteligencije.
hu_hu: Az AI tanulási adatok visszaállítása sikeres volt.
id_id: Reset data pembelajaran AI berhasil.
it_it: I dati di apprendimento AI sono stati reimpostati correttamente.
ja: AI学習データのリセットに成功しました。
nl_nl: AI-leergegevens zijn opnieuw ingesteld.
no: AI-læringsdata er tilbakestilt.
pl_pl: Pomyślnie zresetowano dane uczenia się AI.
pt_br: Dados de aprendizagem de IA redefinidos com sucesso.
ro_ro: Datele de învățare AI resetate cu succes.
ru_ru: Данные обучения ИИ успешно сброшены.
sk_sk: Údaje učenia AI boli úspešne resetované.
sr_rs: АИ подаци за учење су успешно ресетовани.
sv_se: AI-inlärningsdata har återställts.
th: รีเซ็ตข้อมูลการเรียนรู้ AI สำเร็จแล้ว
tr: AI öğrenme verileri başarıyla sıfırlandı.
uk: Дані навчання ШІ успішно скинуто.
vi: Thiết lập lại dữ liệu học tập AI thành công.

source: AJAX Requests per Minute
ar: طلبات أجاكس في الدقيقة
bg_bg: AJAX заявки в минута
cs_cz: Požadavky AJAX za minutu
da_dk: AJAX-anmodninger pr. minut
de_de: AJAX-Anfragen pro Minute
el: Αιτήματα AJAX ανά λεπτό
es_es: Solicitudes AJAX por minuto
fa_ir: درخواست های AJAX در هر دقیقه
fi: AJAX-pyynnöt minuutissa
fr_fr: Requêtes AJAX par minute
he_il: בקשות AJAX לדקה
hi_in: AJAX अनुरोध प्रति मिनट
hr: AJAX zahtjeva po minuti
hu_hu: AJAX kérések percenként
id_id: Permintaan AJAX per Menit
it_it: Richieste AJAX al minuto
ja: 1 分あたりの AJAX リクエスト数
nl_nl: AJAX-verzoeken per minuut
no: AJAX-forespørsler per minutt
pl_pl: Żądania AJAX na minutę
pt_br: Solicitações AJAX por minuto
ro_ro: Solicitări AJAX pe minut
ru_ru: AJAX-запросов в минуту
sk_sk: AJAX požiadavky za minútu
sr_rs: АЈАКС Захтеви по минути
sv_se: AJAX-förfrågningar per minut
th: คำขอ AJAX ต่อนาที
tr: Dakika Başına AJAX İstekleri
uk: Кількість запитів AJAX за хвилину
vi: Yêu cầu AJAX mỗi phút

source: API & Headless Security
ar: واجهة برمجة التطبيقات والأمن بدون رأس
bg_bg: API и сигурност без глава
cs_cz: API a bezhlavé zabezpečení
da_dk: API og hovedløs sikkerhed
de_de: API und Headless-Sicherheit
es_es: API y seguridad sin cabeza
fr_fr: API et sécurité sans tête
he_il: API ואבטחה ללא ראש
hi_in: एपीआई और हेडलेस सुरक्षा
hr: API i bezglava sigurnost
hu_hu: API és fej nélküli biztonság
id_id: API & Keamanan Tanpa Kepala
it_it: API e sicurezza senza testa
ja: APIとヘッドレスセキュリティ
nl_nl: API & Headless-beveiliging
no: API og hodeløs sikkerhet
pl_pl: Bezpieczeństwo API i bezgłowe
pt_br: API e segurança sem cabeça
ro_ro: API și securitate fără cap
ru_ru: API и безголовая безопасность
sk_sk: API a bezhlavé zabezpečenie
sr_rs: АПИ и безбедност без главе
sv_se: API och huvudlös säkerhet
th: API และความปลอดภัยแบบไร้หัว
tr: API ve Başsız Güvenlik
uk: API і безпека без доступу
vi: API & Bảo mật không đầu

source: API & Services
ar: واجهة برمجة التطبيقات والخدمات
bg_bg: API и услуги
cs_cz: API a služby
da_dk: API og tjenester
de_de: API und Dienste
el: API & Υπηρεσίες
es_es: API y servicios
fa_ir: API و خدمات
fi: API ja palvelut
fr_fr: API et services
he_il: API ושירותים
hi_in: एपीआई और सेवाएँ
hr: API i usluge
hu_hu: API és szolgáltatások
id_id: API & Layanan
it_it: API e servizi
ja: APIとサービス
nl_nl: API & Diensten
no: API og tjenester
pl_pl: API i usługi
pt_br: API e serviços
ro_ro: API și servicii
ru_ru: API и услуги
sk_sk: API a služby
sr_rs: АПИ и услуге
sv_se: API och tjänster
th: API และบริการ
tr: API ve Hizmetler
uk: API та служби
vi: API & Dịch vụ

source: API Burst Allowance
ar: بدل انفجار API
bg_bg: API Burst Разрешение
de_de: API-Burst-Zulage
el: Επίδομα ριπής API
es_es: Asignación de ráfaga de API
fr_fr: Allocation de rafale d'API
he_il: קצבת פרץ API
hi_in: एपीआई बर्स्ट भत्ता
id_id: Tunjangan Ledakan API
it_it: Indennità burst API
ja: API バースト許容量
nl_nl: Toegestane API-burst
pl_pl: Limit API
pt_br: Permissão de explosão de API
ru_ru: Допуск API-пакетов
sr_rs: АПИ Бурст Аллованце
tr: API Ani Artış İzinleri
uk: Вибух API Допомога
vi: Phụ cấp bùng nổ API
