Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Isolate threats
ar: عزل التهديدات
bg_bg: Изолирайте заплахите
cs_cz: Izolujte hrozby
da_dk: Isoler trusler
de_de: Isolieren Sie Bedrohungen
el: Απομονώστε τις απειλές
es_es: Aislar amenazas
fa_ir: تهدیدها را جدا کنید
fi: Eristä uhat
fr_fr: Isoler les menaces
he_il: לבודד איומים
hi_in: धमकियों को अलग करें
hr: Izolirajte prijetnje
hu_hu: A fenyegetések elkülönítése
id_id: Isolasikan ancaman
it_it: Isolare le minacce
ja: 脅威を隔離する
nl_nl: Isoleer bedreigingen
no: Isoler trusler
pl_pl: Izoluj zagrożenia
pt_br: Isolar ameaças
ro_ro: Izolați amenințările
ru_ru: Изолируйте угрозы
sk_sk: Izolujte hrozby
sr_rs: Изолујте претње
sv_se: Isolera hot
th: แยกภัยคุกคาม
tr: Tehditleri izole et
uk: Ізолюйте загрози
vi: Cô lập các mối đe dọa

source: Isolates suspicious files without deleting. Safe - files can be restored.
ar: يعزل الملفات المشبوهة دون حذفها. آمنة - يمكن استعادة الملفات.
bg_bg: Изолира подозрителни файлове без изтриване. Безопасно - файловете могат да бъдат възстановени.
cs_cz: Izoluje podezřelé soubory bez mazání. Bezpečné - soubory lze obnovit.
da_dk: Isolerer mistænkelige filer uden at slette. Sikker - filer kan gendannes.
de_de: Isoliert verdächtige Dateien, ohne sie zu löschen. Sicher – Dateien können wiederhergestellt werden.
el: Απομονώνει ύποπτα αρχεία χωρίς διαγραφή. Ασφαλές - τα αρχεία μπορούν να αποκατασταθούν.
es_es: Aísla archivos sospechosos sin eliminarlos. Seguro: los archivos se pueden restaurar.
fa_ir: فایل های مشکوک را بدون حذف جدا می کند. ایمن - فایل ها قابل بازیابی هستند.
fi: Eristää epäilyttävät tiedostot poistamatta niitä. Turvallinen - tiedostot voidaan palauttaa.
fr_fr: Isole les fichiers suspects sans les supprimer. Sûr - les fichiers peuvent être restaurés.
he_il: מבודד קבצים חשודים מבלי למחוק. בטוח - ניתן לשחזר קבצים.
hi_in: संदिग्ध फ़ाइलों को बिना हटाए अलग करता है। सुरक्षित - फ़ाइलें पुनर्स्थापित की जा सकती हैं।
hr: Izolira sumnjive datoteke bez brisanja. Sigurno - datoteke se mogu vratiti.
hu_hu: Elszigeteli a gyanús fájlokat törlés nélkül. Biztonságos – a fájlok visszaállíthatók.
id_id: Mengisolasi file yang mencurigakan tanpa menghapus. Aman - file dapat dipulihkan.
it_it: Isola i file sospetti senza eliminarli. Sicuro: i file possono essere ripristinati.
ja: 疑わしいファイルを削除せずに隔離します。安全 - ファイルを復元できます。
nl_nl: Isoleert verdachte bestanden zonder ze te verwijderen. Veilig - bestanden kunnen worden hersteld.
no: Isolerer mistenkelige filer uten å slette. Trygg - filer kan gjenopprettes.
pl_pl: Izoluje podejrzane pliki bez usuwania. Bezpieczny - pliki można przywrócić.
pt_br: Isola arquivos suspeitos sem excluí-los. Seguro - os arquivos podem ser restaurados.
ro_ro: Izolează fișierele suspecte fără a le șterge. Sigur - fișierele pot fi restaurate.
ru_ru: Изолирует подозрительные файлы без их удаления. Безопасно – файлы можно восстановить.
sk_sk: Izoluje podozrivé súbory bez odstránenia. Bezpečné - súbory je možné obnoviť.
sr_rs: Изолује сумњиве датотеке без брисања. Безбедно - датотеке се могу вратити.
sv_se: Isolerar misstänkta filer utan att radera. Säker - filer kan återställas.
th: แยกไฟล์ที่น่าสงสัยโดยไม่ต้องลบ ปลอดภัย - สามารถกู้คืนไฟล์ได้
tr: Şüpheli dosyaları silmeden izole eder. Güvenli - dosyalar geri yüklenebilir.
uk: Ізолює підозрілі файли без видалення. Безпечно - файли можна відновити.
vi: Cô lập các tập tin đáng ngờ mà không xóa. An toàn - các tập tin có thể được khôi phục.

source: Issue Type
ar: نوع المشكلة
bg_bg: Тип проблем
cs_cz: Typ problému
da_dk: Problemtype
de_de: Problemtyp
el: Τύπος ζητήματος
es_es: Tipo de problema
fa_ir: نوع مسئله
fi: Ongelman tyyppi
fr_fr: Type de problème
he_il: סוג סוגיה
hi_in: समस्या प्रकार
hr: Vrsta problema
hu_hu: Probléma típusa
id_id: Jenis Masalah
it_it: Tipo di problema
ja: 問題の種類
nl_nl: Probleemtype
no: Problemtype
pl_pl: Typ problemu
pt_br: Tipo de problema
ro_ro: Tipul problemei
ru_ru: Тип проблемы
sk_sk: Typ problému
sr_rs: Врста проблема
sv_se: Problemtyp
th: ประเภทปัญหา
tr: Sorun Türü
uk: Тип проблеми
vi: Loại vấn đề

source: Issues Found
ar: القضايا التي تم العثور عليها
bg_bg: Намерени проблеми
cs_cz: Nalezené problémy
da_dk: Problemer fundet
de_de: Gefundene Probleme
el: Βρέθηκαν ζητήματα
es_es: Problemas encontrados
fa_ir: مسائل پیدا شد
fi: Ongelmia löydetty
fr_fr: Problèmes trouvés
he_il: נמצאו בעיות
hi_in: मुद्दे मिले
hr: Pronađeni problemi
hu_hu: Talált problémák
id_id: Masalah Ditemukan
it_it: Problemi riscontrati
ja: 見つかった問題
nl_nl: Problemen gevonden
no: Problemer funnet
pl_pl: Znaleziono problemy
pt_br: Problemas encontrados
ro_ro: Probleme găsite
ru_ru: Обнаружены проблемы
sk_sk: Nájdené problémy
sr_rs: Пронађени проблеми
sv_se: Hittade problem
th: ปัญหาที่พบ
tr: Bulunan Sorunlar
uk: Виявлено проблеми
vi: Đã tìm thấy sự cố

source: JSON
sr_rs: ЈСОН

source: JSON format. Example: {"Authorization": "Bearer TOKEN", "Content-Type": "application/json"}
ar: تنسيق جيسون. مثال: {"التفويض": "الرمز المميز للحامل"، "نوع المحتوى": "application/json"}
bg_bg: JSON формат. Пример: {"Authorization": "Bearer TOKEN", "Content-Type": "application/json"}
cs_cz: formát JSON. Příklad: {"Autorizace": "TOKEN nositele", "Typ obsahu": "application/json"}
da_dk: JSON-format. Eksempel: {"Authorization": "Bearer TOKEN", "Content-Type": "application/json"}
de_de: JSON-Format. Beispiel: {"Authorization": "Bearer TOKEN", "Content-Type": "application/json"}
el: Μορφή JSON. Παράδειγμα: {"Authorization": "Bearer TOKEN", "Content-Type": "application/json"}
es_es: Formato JSON. Ejemplo: {"Autorización": "TOKEN portador", "Tipo de contenido": "aplicación/json"}
fa_ir: فرمت JSON. مثال: {"Authorization": "Bearer TOKEN"، "Content-Type": "application/json"}
fi: JSON-muoto. Esimerkki: {"Authorization": "Bearer TOKEN", "Content-Type": "application/json"}
fr_fr: Format JSON. Exemple : {"Authorization": "Bearer TOKEN", "Content-Type": "application/json"}
he_il: פורמט JSON. דוגמה: {"Authorization": "Bearer TOKEN", "Content-Type": "application/json"}
hi_in: JSON प्रारूप. उदाहरण: {"प्राधिकरण": "बेयरर टोकन", "सामग्री-प्रकार": "एप्लिकेशन/जेसन"}
hr: JSON format. Primjer: {"Authorization": "Bearer TOKEN", "Content-Type": "application/json"}
hu_hu: JSON formátum. Példa: {"Authorization": "Bearer TOKEN", "Content-Type": "application/json"}
id_id: format JSON. Contoh: {"Otorisasi": "Pembawa TOKEN", "Jenis Konten": "application/json"}
it_it: Formato JSON. Esempio: {"Autorizzazione": "Bearer TOKEN", "Content-Type": "application/json"}
ja: JSON形式。例: {"Authorization": "Bearer TOKEN"、"Content-Type": "application/json"}
nl_nl: JSON-formaat. Voorbeeld: {"Authorisatie": "Bearer TOKEN", "Content-Type": "application/json"}
no: JSON-format. Eksempel: {"Authorization": "Bearer TOKEN", "Content-Type": "application/json"}
pl_pl: formacie JSON. Przykład: {"Authorization": "Bearer TOKEN", "Content-Type": "application/json"}
pt_br: Formato JSON. Exemplo: {"Autorização": "Bearer TOKEN", "Content-Type": "application/json"}
ro_ro: format JSON. Exemplu: {„Authorization”: „Bearer TOKEN”, „Content-Type”: „application/json”}
ru_ru: Формат JSON. Пример: {"Авторизация": "ТОКЕН на предъявителя", "Тип контента": "application/json"}
sk_sk: formát JSON. Príklad: {"Autorizácia": "Token na doručiteľa", "Typ obsahu": "application/json"}
sr_rs: ЈСОН формат. Пример: {"Аутхоризатион": "Беарер ТОКЕН", "Цонтент-Типе": "апплицатион/јсон"}
sv_se: JSON-format. Exempel: {"Authorization": "Bearer TOKEN", "Content-Type": "application/json"}
th: รูปแบบ JSON ตัวอย่าง: {"Authorization": "Bearer TOKEN", "Content-Type": "application/json"}
tr: JSON biçimi. Örnek: {"Yetkilendirme": "Taşıyıcı TOKEN", "Content-Type": "application/json"}
uk: Формат JSON. Приклад: {"Авторизація": "Bearer TOKEN", "Content-Type": "application/json"}
vi: định dạng JSON. Ví dụ: {"Ủy quyền": "Bearer TOKEN", "Content-Type": "application/json"}

source: Jira Cloud URL
ar: جيرا كلاود URL
cs_cz: Adresa URL cloudu Jira
el: URL Jira Cloud
es_es: URL de la nube de Jira
fa_ir: آدرس اینترنتی Jira Cloud
fi: Jira Cloudin URL-osoite
fr_fr: URL Jira Cloud
he_il: כתובת האתר של Jira Cloud
hi_in: जिरा क्लाउड यूआरएल
id_id: URL Awan Jira
it_it: URL di Jira Cloud
ja: Jira クラウド URL
pl_pl: Adres URL chmury Jira
pt_br: URL do Jira Cloud
ro_ro: Adresa URL Jira Cloud
ru_ru: URL-адрес облака Jira
sk_sk: URL Jira Cloud
sr_rs: Јира Цлоуд УРЛ
tr: Jira Cloud URL'si
vi: URL đám mây Jira

source: Jira Integration
ar: جيرا التكامل
bg_bg: Jira интеграция
cs_cz: Integrace Jira
es_es: Integración de Jira
fa_ir: ادغام جیرا
fi: Jiran integraatio
fr_fr: Intégration Jira
he_il: אינטגרציה של Jira
hi_in: जीरा एकीकरण
hr: Jira integracija
hu_hu: Jira integráció
id_id: Integrasi Jira
it_it: Integrazione con Jira
ja: Jira の統合
nl_nl: Jira-integratie
no: Jira-integrering
pl_pl: Integracja z Jirą
pt_br: Integração Jira
ro_ro: Integrarea Jira
ru_ru: Интеграция Jira
sk_sk: Integrácia Jira
sr_rs: Јира Интегратион
tr: Jira Entegrasyonu
uk: Інтеграція Jira
vi: Tích hợp Jira

source: KB
ar: كيلو بايت
fa_ir: کیلوبایت
fr_fr: Ko
hi_in: के.बी
ru_ru: КБ
sr_rs: КБ

source: Keep logs of all blocked requests for analysis.
ar: الاحتفاظ بسجلات لجميع الطلبات المحظورة للتحليل.
bg_bg: Съхранявайте регистрационни файлове на всички блокирани заявки за анализ.
cs_cz: Uchovávejte protokoly všech zablokovaných požadavků pro analýzu.
da_dk: Gem logfiler over alle blokerede anmodninger om analyse.
de_de: Führen Sie Protokolle aller blockierten Anfragen zur Analyse.
el: Διατηρήστε αρχεία καταγραφής όλων των αποκλεισμένων αιτημάτων για ανάλυση.
es_es: Mantenga registros de todas las solicitudes de análisis bloqueadas.
fa_ir: گزارش تمام درخواست های مسدود شده برای تجزیه و تحلیل را نگه دارید.
fi: Pidä lokit kaikista estetyistä analyysipyynnöistä.
fr_fr: Conservez des journaux de toutes les demandes bloquées pour analyse.
he_il: שמור יומנים של כל הבקשות החסומות לניתוח.
hi_in: विश्लेषण के लिए सभी अवरुद्ध अनुरोधों के लॉग रखें।
hr: Vodite evidenciju svih blokiranih zahtjeva za analizu.
hu_hu: Vezessen naplót az összes blokkolt elemzési kérésről.
id_id: Simpan log semua permintaan analisis yang diblokir.
it_it: Conserva i registri di tutte le richieste bloccate per l'analisi.
ja: 分析のためにブロックされたすべてのリクエストのログを保存します。
nl_nl: Houd logboeken bij van alle geblokkeerde analyseverzoeken.
no: Hold logger over alle blokkerte forespørsler om analyse.
pl_pl: Prowadź dzienniki wszystkich zablokowanych żądań do analizy.
pt_br: Mantenha registros de todas as solicitações bloqueadas para análise.
ro_ro: Păstrați jurnalele tuturor solicitărilor blocate pentru analiză.
ru_ru: Сохраняйте журналы всех заблокированных запросов для анализа.
sk_sk: Uchovávajte denníky všetkých zablokovaných požiadaviek na analýzu.
sr_rs: Чувајте евиденцију свих блокираних захтева за анализу.
sv_se: Håll loggar över alla blockerade förfrågningar för analys.
th: เก็บบันทึกของคำขอที่ถูกบล็อกทั้งหมดเพื่อการวิเคราะห์
tr: Tüm engellenen isteklerin günlüklerini tutun analiz.
uk: Ведіть журнали всіх заблокованих запитів для аналізу.
vi: Giữ nhật ký của tất cả các yêu cầu bị chặn để phân tích.

source: Keep logs of all rate limit violations for analysis.
ar: احتفظ بسجلات لجميع انتهاكات الحد الأقصى للسعر لتحليلها.
bg_bg: Съхранявайте регистрационни файлове на всички нарушения на лимита на скоростта за анализ.
cs_cz: Uchovávejte záznamy o všech překročeních rychlostních limitů pro analýzu.
da_dk: Gem logfiler over alle overtrædelser af hastighedsgrænser til analyse.
de_de: Führen Sie Protokolle aller Ratengrenzverstöße zur Analyse.
el: Διατηρήστε αρχεία καταγραφής όλων των παραβιάσεων των ορίων τιμών για ανάλυση.
es_es: Mantenga registros de todas las infracciones del límite de tarifas para su análisis.
fa_ir: گزارش تمام موارد نقض محدودیت نرخ را برای تجزیه و تحلیل نگه دارید.
fi: Pidä lokit kaikista nopeusrajojen rikkomuksista analysointia varten.
fr_fr: Conservez des journaux de toutes les violations des limites de débit pour analyse.
he_il: שמור יומנים של כל הפרות מגבלת התעריף לצורך ניתוח.
hi_in: विश्लेषण के लिए सभी दर सीमा उल्लंघनों का लॉग रखें।
hr: Vodite evidencije svih kršenja ograničenja brzine za analizu.
hu_hu: Vezessen naplót az összes sebességkorlát megsértéséről elemzés céljából.
id_id: Simpan catatan semua pelanggaran batas tarif untuk dianalisis.
it_it: Conserva i registri di tutte le violazioni dei limiti di velocità per l'analisi.
ja: 分析のためにすべてのレート制限違反のログを保存します。
nl_nl: Houd logboeken bij van alle overtredingen van de tarieflimieten voor analyse.
no: Hold logger over alle brudd på takstgrenser for analyse.
pl_pl: Prowadź dzienniki wszystkich naruszeń limitów szybkości w celu analizy.
pt_br: Mantenha registros de todas as violações de limite de taxa para análise.
ro_ro: Păstrați jurnalele cu toate încălcările limitelor de rată pentru analiză.
ru_ru: Сохраняйте журналы всех нарушений ограничений скорости для анализа.
sk_sk: Uchovávajte si záznamy o všetkých prekročeniach limitov na analýzu.
sr_rs: Чувајте евиденцију свих кршења ограничења стопе ради анализе.
sv_se: Håll loggar över alla hastighetsgränsöverträdelser för analys.
th: เก็บบันทึกการละเมิดขีดจำกัดอัตราทั้งหมด เพื่อการวิเคราะห์
tr: Analiz için tüm hız sınırı ihlallerinin günlüklerini tutun.
uk: Зберігайте журнали всіх порушень лімітів швидкості для аналізу.
vi: Giữ nhật ký của tất cả các vi phạm giới hạn tỷ lệ để phân tích.

source: Keep your malware signatures up to date for best protection.
ar: حافظ على تحديث توقيعات البرامج الضارة الخاصة بك للحصول على أفضل حماية.
bg_bg: Поддържайте сигнатурите си за зловреден софтуер актуални за най-добра защита.
cs_cz: Pro nejlepší ochranu udržujte své podpisy malwaru aktuální.
da_dk: Hold dine malware-signaturer opdateret for den bedste beskyttelse.
de_de: Halten Sie Ihre Malware-Signaturen für optimalen Schutz auf dem neuesten Stand.
el: Διατηρήστε τις υπογραφές κακόβουλου λογισμικού ενημερωμένες για καλύτερη προστασία.
es_es: Mantenga actualizadas sus firmas de malware para obtener la mejor protección.
fa_ir: امضاهای بدافزار خود را برای بهترین محافظت به روز نگه دارید.
fi: Pidä haittaohjelmaallekirjoituksesi ajan tasalla parhaan suojan saavuttamiseksi.
fr_fr: Gardez vos signatures de logiciels malveillants à jour pour une meilleure protection.
he_il: שמור את חתימות התוכנות הזדוניות שלך מעודכנות להגנה מיטבית.
hi_in: सर्वोत्तम सुरक्षा के लिए अपने मैलवेयर हस्ताक्षरों को अद्यतन रखें।
hr: Održavajte svoje zlonamjerne potpise ažurnima za najbolju zaštitu.
hu_hu: A legjobb védelem érdekében tartsa naprakészen rosszindulatú programjait.
id_id: Selalu perbarui tanda tangan malware Anda untuk perlindungan terbaik.
it_it: Mantieni aggiornate le tue firme malware per la migliore protezione.
ja: 最大限の保護を実現するために、マルウェアのシグネチャを最新の状態に保ちます。
nl_nl: Houd uw malwarehandtekeningen up-to-date voor de beste bescherming.
no: Hold skadevaresignaturene dine oppdatert for best mulig beskyttelse.
pl_pl: Aktualizuj sygnatury złośliwego oprogramowania, aby uzyskać najlepszą ochronę.
pt_br: Mantenha suas assinaturas de malware atualizadas para melhor proteção.
ro_ro: Păstrați-vă semnăturile malware la zi pentru cea mai bună protecție.
ru_ru: Поддерживайте актуальность сигнатур вредоносных программ для обеспечения наилучшей защиты.
sk_sk: Udržujte svoje podpisy malvéru aktuálne, aby ste získali najlepšiu ochranu.
sr_rs: Ажурирајте своје потписе малвера ради најбоље заштите.
sv_se: Håll dina skadeprogramssignaturer uppdaterade för bästa skydd.
th: อัปเดตลายเซ็นมัลแวร์ของคุณให้ทันสมัยอยู่เสมอเพื่อการป้องกันที่ดีที่สุด
tr: En iyi koruma için kötü amaçlı yazılım imzalarınızı güncel tutun.
uk: Для найкращого захисту оновлюйте свої сигнатури шкідливих програм.
vi: Luôn cập nhật chữ ký phần mềm độc hại của bạn để được bảo vệ tốt nhất.

source: Known Countries
ar: الدول المعروفة
bg_bg: Известни страни
cs_cz: Známé země
da_dk: Kendte lande
de_de: Bekannte Länder
el: Γνωστές Χώρες
es_es: Países conocidos
fa_ir: کشورهای شناخته شده
fi: Tunnetut maat
fr_fr: Pays connus
he_il: מדינות ידועות
hi_in: ज्ञात देश
hr: Poznate zemlje
hu_hu: Ismert országok
id_id: Negara yang Dikenal
it_it: Paesi conosciuti
ja: 既知の国
nl_nl: Bekende landen
no: Kjente land
pl_pl: Znane kraje
pt_br: Países conhecidos
ro_ro: Țări cunoscute
ru_ru: Известные страны
sk_sk: Známe krajiny
sr_rs: Познате земље
sv_se: Kända länder
th: ประเทศที่รู้จัก
tr: Bilinen Ülkeler
uk: Відомі країни
vi: Các quốc gia được biết đến

source: Known vulnerability found in installed plugin
ar: تم العثور على ثغرة أمنية معروفة في البرنامج المساعد المثبت
bg_bg: Открита е известна уязвимост в инсталирания плъгин
cs_cz: V nainstalovaném pluginu byla nalezena známá chyba zabezpečení
da_dk: Kendt sårbarhed fundet i installeret plugin
de_de: Bekannte Sicherheitslücke im installierten Plugin gefunden
el: Βρέθηκε γνωστή ευπάθεια στην εγκατεστημένη προσθήκη
es_es: Vulnerabilidad conocida encontrada en el complemento instalado
fa_ir: آسیب پذیری شناخته شده در افزونه نصب شده یافت شد
fi: Asennetusta laajennuksesta löytyi tunnettu haavoittuvuus
fr_fr: Vulnérabilité connue trouvée dans le plugin installé
he_il: פגיעות ידועה נמצאה בתוסף המותקן
hi_in: स्थापित प्लगइन में ज्ञात भेद्यता पाई गई
hr: U instaliranom dodatku pronađena je poznata ranjivost
hu_hu: Ismert biztonsági rést találtak a telepített bővítményben
id_id: Kerentanan yang diketahui ditemukan pada plugin yang diinstal
it_it: Vulnerabilità nota rilevata nel plugin installato
ja: インストールされているプラグインに既知の脆弱性が見つかりました
nl_nl: Bekende kwetsbaarheid gevonden in geïnstalleerde plug-in
no: Kjent sårbarhet funnet i installert plugin
pl_pl: Znana luka w zainstalowanej wtyczce
pt_br: Vulnerabilidade conhecida encontrada no plugin instalado
ro_ro: Vulnerabilitate cunoscută găsită în pluginul instalat
ru_ru: В установленном плагине обнаружена известная уязвимость
sk_sk: V nainštalovanom doplnku sa našla známa zraniteľnosť
sr_rs: Позната рањивост пронађена у инсталираном додатку
sv_se: Känd sårbarhet hittades i installerat plugin
th: พบช่องโหว่ที่ทราบในปลั๊กอินที่ติดตั้ง
tr: Yüklü eklentide bulunan bilinen güvenlik açığı
uk: У встановленому плагіні виявлено відому вразливість
vi: Lỗ hổng đã biết được tìm thấy trong plugin đã cài đặt

source: LEEF (Log Event Extended Format)
ar: LEEF (التنسيق الموسع لحدث السجل)
bg_bg: LEEF (разширен формат на регистрационни събития)
cs_cz: LEEF (rozšířený formát události protokolu)
de_de: LEEF (Erweitertes Protokollereignisformat)
el: LEEF (Εκτεταμένη μορφή καταγραφής συμβάντος)
es_es: LEEF (formato extendido de eventos de registro)
fa_ir: LEEF (قالب گسترده رویداد گزارش)
fi: LEEF (lokitapahtuman laajennettu muoto)
fr_fr: LEEF (format étendu des événements de journal)
he_il: LEEF (פורמט מורחב של יומן אירוע)
hi_in: एलईईएफ (लॉग इवेंट विस्तारित प्रारूप)
hr: LEEF (prošireni format događaja dnevnika)
hu_hu: LEEF (naplóesemény kiterjesztett formátum)
id_id: LEEF (Format Perpanjangan Peristiwa Log)
it_it: LEEF (formato esteso eventi registro)
ja: LEEF (ログイベント拡張フォーマット)
nl_nl: LEEF (Loggebeurtenis uitgebreid formaat)
pl_pl: LEEF (rozszerzony format dziennika zdarzeń)
pt_br: LEEF (formato estendido de evento de log)
ro_ro: LEEF (Format extins pentru jurnal de evenimente)
ru_ru: LEEF (расширенный формат журнала событий)
sk_sk: LEEF (Rozšírený formát udalosti denníka)
sr_rs: ЛЕЕФ (проширени формат евиденције догађаја)
th: LEEF (บันทึกเหตุการณ์ขยาย รูปแบบ)
uk: LEEF (розширений формат журналу подій)
vi: LEEF (Định dạng mở rộng sự kiện nhật ký)

source: Last 30 Days
ar: آخر 30 يومًا
bg_bg: Последните 30 дни
cs_cz: Posledních 30 dní
da_dk: Sidste 30 dage
de_de: Letzte 30 Tage
el: Τελευταίες 30 ημέρες
es_es: Últimos 30 días
fa_ir: 30 روز گذشته
fi: Viimeiset 30 päivää
fr_fr: 30 derniers jours
he_il: 30 הימים האחרונים
hi_in: पिछले 30 दिन
hr: Posljednjih 30 dana
hu_hu: Az elmúlt 30 nap
id_id: 30 Hari Terakhir
it_it: Ultimi 30 giorni
ja: 過去 30 日間
nl_nl: Laatste 30 dagen
no: Siste 30 dager
pl_pl: Ostatnie 30 dni
pt_br: Últimos 30 dias
ro_ro: Ultimele 30 de zile
ru_ru: Последние 30 дней
sk_sk: Posledných 30 dní
sr_rs: Последњих 30 дана
sv_se: Senaste 30 dagarna
th: 30 วันที่ผ่านมา
tr: Son 30 Gün
uk: Останні 30 днів
vi: 30 ngày qua

source: Last 30 days
ar: آخر 30 يومًا
bg_bg: Последните 30 дни
cs_cz: Posledních 30 dní
da_dk: Sidste 30 dage
de_de: Letzte 30 Tage
el: Τελευταίες 30 ημέρες
es_es: últimos 30 días
fa_ir: 30 روز گذشته
fi: Viimeiset 30 päivää
fr_fr: 30 derniers jours
he_il: 30 הימים האחרונים
hi_in: पिछले 30 दिन
hr: Zadnjih 30 dana
hu_hu: Az elmúlt 30 nap
id_id: 30 hari terakhir
it_it: Ultimi 30 giorni
ja: 過去 30 日間
nl_nl: Laatste 30 dagen
no: Siste 30 dager
pl_pl: Ostatnie 30 dni
pt_br: Últimos 30 dias
ro_ro: Ultimele 30 de zile
ru_ru: Последние 30 дней
sk_sk: Posledných 30 dní
sr_rs: Последњих 30 дана
sv_se: Senaste 30 dagarna
th: 30 วันที่ผ่านมา วัน
tr: Son 30 gün
uk: Останні 30 днів
vi: 30 ngày qua

source: Last 7 Days
ar: آخر 7 أيام
bg_bg: Последните 7 дни
cs_cz: Posledních 7 dní
da_dk: Sidste 7 dage
de_de: Letzte 7 Tage
el: Τελευταίες 7 ημέρες
es_es: Últimos 7 días
fa_ir: 7 روز گذشته
fi: Viimeiset 7 päivää
fr_fr: 7 derniers jours
he_il: 7 הימים האחרונים
hi_in: पिछले 7 दिन
hr: Posljednjih 7 dana
hu_hu: Utolsó 7 nap
id_id: 7 Hari Terakhir
it_it: Ultimi 7 giorni
ja: 過去 7 日間
nl_nl: Laatste 7 dagen
no: Siste 7 dager
pl_pl: Ostatnie 7 dni
pt_br: Últimos 7 dias
ro_ro: Ultimele 7 zile
ru_ru: Последние 7 дней
sk_sk: Posledných 7 dní
sr_rs: Последњих 7 дана
sv_se: Senaste 7 dagarna
th: 7 วันล่าสุด
tr: Son 7 Gün
uk: Останні 7 днів
vi: 7 ngày qua

source: Last 90 Days
ar: آخر 90 يومًا
bg_bg: Последните 90 дни
cs_cz: Posledních 90 dní
da_dk: Sidste 90 dage
de_de: Letzte 90 Tage
el: Τελευταίες 90 ημέρες
es_es: Últimos 90 días
fa_ir: 90 روز گذشته
fi: Viimeiset 90 päivää
fr_fr: 90 derniers jours
he_il: 90 הימים האחרונים
hi_in: पिछले 90 दिन
hr: Posljednjih 90 dana
hu_hu: Az elmúlt 90 nap
id_id: 90 Hari Terakhir
it_it: Ultimi 90 giorni
ja: 過去90日間
nl_nl: Afgelopen 90 dagen
no: Siste 90 dager
pl_pl: Ostatnie 90 dni
pt_br: Últimos 90 dias
ro_ro: Ultimele 90 de zile
ru_ru: Последние 90 дней
sk_sk: Posledných 90 dní
sr_rs: Последњих 90 дана
sv_se: Senaste 90 dagarna
th: 90 วันล่าสุด
tr: Son 90 Gün
uk: Останні 90 днів
vi: 90 ngày qua

source: Last Learned
ar: آخر ما تعلمته
bg_bg: Последно научено
cs_cz: Poslední učení
da_dk: Sidst lært
de_de: Zuletzt gelernt
el: Τελευταία μαθημένη
es_es: Último aprendido
fa_ir: آخرین یادگیری
fi: Viimeksi opittu
fr_fr: Dernier appris
he_il: למד לאחרונה
hi_in: आखिरी बार सीखा
hr: Zadnje naučeno
hu_hu: Utoljára tanult
id_id: Terakhir Dipelajari
it_it: Ultimo imparato
ja: 最後に学習したもの
nl_nl: Laatst geleerd
no: Sist lært
pl_pl: Ostatnio się nauczyłem
pt_br: Última aprendizagem
ro_ro: Ultimul învăţat
ru_ru: Последнее изучение
sk_sk: Naposledy naučené
sr_rs: Ласт Леарнед
sv_se: Senast lärde
th: เรียนรู้ล่าสุด
tr: Son Öğrenilen
uk: Останній вивчений
vi: Học lần cuối

source: Last Scan
ar: المسح الأخير
bg_bg: Последно сканиране
cs_cz: Poslední skenování
da_dk: Sidste scanning
de_de: Letzter Scan
el: Τελευταία σάρωση
es_es: Ultimo escaneo
fa_ir: آخرین اسکن
fi: Viimeinen skannaus
fr_fr: Dernière analyse
he_il: סריקה אחרונה
hi_in: अंतिम स्कैन
hr: Zadnje skeniranje
hu_hu: Utolsó beolvasás
id_id: Pemindaian Terakhir
it_it: Ultima scansione
ja: 最終スキャン
nl_nl: Laatste scan
no: Siste skanning
pl_pl: Ostatni skan
pt_br: Última verificação
ro_ro: Ultima scanare
ru_ru: Последнее сканирование
sk_sk: Posledný sken
sr_rs: Ласт Сцан
sv_se: Senaste skanningen
th: สแกนล่าสุด
tr: Son Tara
uk: Останнє сканування
vi: Lần quét cuối cùng
