Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Target user not found. Use an existing username or email.
ar: لم يتم العثور على المستخدم المستهدف. استخدم اسم مستخدم أو بريد إلكتروني موجود.
bg_bg: Целевият потребител не е намерен. Използвайте съществуващо потребителско име или имейл.
cs_cz: Cílový uživatel nebyl nalezen. Použijte stávající uživatelské jméno nebo e-mail.
da_dk: Målbrugeren blev ikke fundet. Brug et eksisterende brugernavn eller e-mail.
de_de: Zielbenutzer nicht gefunden. Verwenden Sie einen vorhandenen Benutzernamen oder eine E-Mail-Adresse.
el: Ο χρήστης-στόχος δεν βρέθηκε. Χρησιμοποιήστε ένα υπάρχον όνομα χρήστη ή email.
es_es: Usuario objetivo no encontrado. Utilice un nombre de usuario o correo electrónico existente.
fa_ir: کاربر مورد نظر پیدا نشد از نام کاربری یا ایمیل موجود استفاده کنید.
fi: Kohdekäyttäjää ei löydy. Käytä olemassa olevaa käyttäjätunnusta tai sähköpostiosoitetta.
fr_fr: Utilisateur cible introuvable. Utilisez un nom d'utilisateur ou une adresse e-mail existante.
he_il: משתמש היעד לא נמצא. השתמש בשם משתמש או אימייל קיימים.
hi_in: लक्षित उपयोगकर्ता नहीं मिला. किसी मौजूदा उपयोगकर्ता नाम या ईमेल का उपयोग करें.
hr: Ciljni korisnik nije pronađen. Koristite postojeće korisničko ime ili e-poštu.
hu_hu: A célfelhasználó nem található. Használjon meglévő felhasználónevet vagy e-mail-címet.
id_id: Pengguna target tidak ditemukan. Gunakan nama pengguna atau email yang ada.
it_it: Utente di destinazione non trovato. Utilizza un nome utente o un'e-mail esistente.
ja: 対象のユーザーが見つかりません。既存のユーザー名または電子メールを使用します。
nl_nl: Doelgebruiker niet gevonden. Gebruik een bestaande gebruikersnaam of e-mailadres.
no: Finner ikke målbrukeren. Bruk et eksisterende brukernavn eller e-postadresse.
pl_pl: Nie znaleziono użytkownika docelowego. Użyj istniejącej nazwy użytkownika lub adresu e-mail.
pt_br: Usuário alvo não encontrado. Use um nome de usuário ou e-mail existente.
ro_ro: Utilizatorul țintă nu a fost găsit. Utilizați un nume de utilizator sau un e-mail existent.
ru_ru: Целевой пользователь не найден. Используйте существующее имя пользователя или адрес электронной почты.
sk_sk: Cieľový používateľ sa nenašiel. Použite existujúce používateľské meno alebo e-mail.
sr_rs: Циљни корисник није пронађен. Користите постојеће корисничко име или имејл.
sv_se: Målanvändaren hittades inte. Använd ett befintligt användarnamn eller e-postadress.
th: ไม่พบผู้ใช้เป้าหมาย ใช้ชื่อผู้ใช้หรืออีเมลที่มีอยู่
tr: Hedef kullanıcı bulunamadı. Mevcut bir kullanıcı adını veya e-posta adresini kullanın.
uk: Цільовий користувач не знайдено. Використовуйте наявне ім'я користувача або електронну адресу.
vi: Không tìm thấy người dùng mục tiêu. Sử dụng tên người dùng hoặc email hiện có.

source: User already has this role. Temporary elevation is not needed.
ar: المستخدم لديه هذا الدور بالفعل. ليست هناك حاجة للارتفاع المؤقت.
bg_bg: Потребителят вече има тази роля. Не е необходимо временно издигане.
cs_cz: Uživatel již tuto roli má. Dočasná elevace není potřeba.
da_dk: Brugeren har allerede denne rolle. Midlertidig forhøjning er ikke nødvendig.
de_de: Der Benutzer hat diese Rolle bereits. Eine vorübergehende Erhöhung ist nicht erforderlich.
el: Ο χρήστης έχει ήδη αυτόν τον ρόλο. Δεν απαιτείται προσωρινή ανύψωση.
es_es: El usuario ya tiene este rol. No se necesita elevación temporal.
fa_ir: کاربر قبلاً این نقش را دارد. ارتفاع موقت لازم نیست.
fi: Käyttäjällä on jo tämä rooli. Väliaikaista nousua ei tarvita.
fr_fr: L'utilisateur a déjà ce rôle. Une élévation temporaire n’est pas nécessaire.
he_il: למשתמש כבר יש את התפקיד הזה. אין צורך בהגבהה זמנית.
hi_in: उपयोगकर्ता के पास पहले से ही यह भूमिका है. अस्थायी उन्नयन की आवश्यकता नहीं है.
hr: Korisnik već ima ovu ulogu. Privremeno povišenje nije potrebno.
hu_hu: A felhasználó már rendelkezik ezzel a szerepkörrel. Ideiglenes emelés nem szükséges.
id_id: Pengguna sudah memiliki peran ini. Ketinggian sementara tidak diperlukan.
it_it: L'utente ha già questo ruolo. Non è necessaria un'elevazione temporanea.
ja: ユーザーはすでにこの役割を持っています。一時的な上昇は必要ありません。
nl_nl: Gebruiker heeft deze rol al. Tijdelijke verhoging is niet nodig.
no: Brukeren har allerede denne rollen. Midlertidig heving er ikke nødvendig.
pl_pl: Użytkownik ma już tę rolę. Tymczasowe podniesienie nie jest potrzebne.
pt_br: O usuário já tem essa função. A elevação temporária não é necessária.
ro_ro: Utilizatorul are deja acest rol. Înălțarea temporară nu este necesară.
ru_ru: У пользователя уже есть эта роль. Временное повышение не требуется.
sk_sk: Používateľ už túto rolu má. Dočasná nadmorská výška nie je potrebná.
sr_rs: Корисник већ има ову улогу. Привремено подизање није потребно.
sv_se: Användaren har redan den här rollen. Tillfällig höjning behövs inte.
th: ผู้ใช้มีบทบาทนี้แล้ว ไม่จำเป็นต้องทำการยกระดับชั่วคราว
tr: Kullanıcı zaten bu role sahip. Geçici yükseltme gerekli değil.
uk: Користувач уже має цю роль. Тимчасове підвищення не потрібно.
vi: Người dùng đã có vai trò này. Độ cao tạm thời là không cần thiết.

source: An active or pending grant already exists for this user and role.
ar: توجد بالفعل منحة نشطة أو معلقة لهذا المستخدم وهذا الدور.
bg_bg: За този потребител и роля вече съществува активно или чакащо разрешение.
cs_cz: Pro tohoto uživatele a roli již existuje aktivní nebo čekající povolení.
da_dk: Der findes allerede en aktiv eller afventende bevilling for denne bruger og rolle.
de_de: Für diesen Benutzer und diese Rolle ist bereits eine aktive oder ausstehende Gewährung vorhanden.
el: Υπάρχει ήδη μια ενεργή ή σε εκκρεμότητα επιχορήγηση για αυτόν τον χρήστη και τον ρόλο.
es_es: Ya existe una concesión activa o pendiente para este usuario y rol.
fa_ir: یک کمک مالی فعال یا معلق از قبل برای این کاربر و نقش وجود دارد.
fi: Tälle käyttäjälle ja roolille on jo olemassa aktiivinen tai odottava apuraha.
fr_fr: Une subvention active ou en attente existe déjà pour cet utilisateur et ce rôle.
he_il: כבר קיים מענק פעיל או ממתין עבור המשתמש והתפקיד הזה.
hi_in: इस उपयोगकर्ता और भूमिका के लिए एक सक्रिय या लंबित अनुदान पहले से मौजूद है।
hr: Aktivno odobrenje ili odobrenje na čekanju već postoji za ovog korisnika i ulogu.
hu_hu: Ehhez a felhasználóhoz és szerepkörhöz már létezik aktív vagy függőben lévő engedély.
id_id: Hibah aktif atau tertunda sudah ada untuk pengguna dan peran ini.
it_it: Esiste già una concessione attiva o in sospeso per questo utente e ruolo.
ja: このユーザーおよびロールには、アクティブまたは保留中の付与がすでに存在します。
nl_nl: Er bestaat al een actieve of in behandeling zijnde toekenning voor deze gebruiker en rol.
no: En aktiv eller ventende bevilgning eksisterer allerede for denne brukeren og rollen.
pl_pl: Dla tego użytkownika i tej roli istnieje już aktywne lub oczekujące zezwolenie.
pt_br: Já existe uma concessão ativa ou pendente para este usuário e função.
ro_ro: Există deja o subvenție activă sau în așteptare pentru acest utilizator și rol.
ru_ru: Для этого пользователя и роли уже существует активное или ожидающее разрешения разрешение.
sk_sk: Pre tohto používateľa a rolu už existuje aktívny alebo čakajúci grant.
sr_rs: Већ постоји активна или на чекању грант за овог корисника и улогу.
sv_se: Ett aktivt eller väntande anslag finns redan för denna användare och roll.
th: มีการอนุญาตที่ใช้งานอยู่หรือรอดำเนินการอยู่แล้วสำหรับผู้ใช้และบทบาทนี้
tr: Bu kullanıcı ve rol için etkin veya bekleyen bir izin zaten mevcut.
uk: Для цього користувача та ролі вже існує активний або незавершений грант.
vi: Đã tồn tại một khoản trợ cấp đang hoạt động hoặc đang chờ xử lý cho người dùng và vai trò này.

source: Unable to grant temporary access.
ar: غير قادر على منح الوصول المؤقت.
bg_bg: Не може да се предостави временен достъп.
cs_cz: Nelze udělit dočasný přístup.
da_dk: Kan ikke give midlertidig adgang.
de_de: Temporärer Zugriff kann nicht gewährt werden.
el: Δεν είναι δυνατή η παραχώρηση προσωρινής πρόσβασης.
es_es: No se puede otorgar acceso temporal.
fa_ir: امکان اعطای دسترسی موقت وجود ندارد.
fi: Tilapäistä käyttöoikeutta ei voida myöntää.
fr_fr: Impossible d'accorder un accès temporaire.
he_il: לא ניתן להעניק גישה זמנית.
hi_in: अस्थायी पहुँच प्रदान करने में असमर्थ.
hr: Nije moguće odobriti privremeni pristup.
hu_hu: Nem lehet ideiglenes hozzáférést biztosítani.
id_id: Tidak dapat memberikan akses sementara.
it_it: Impossibile concedere l'accesso temporaneo.
ja: 一時的なアクセスを許可できません。
nl_nl: Kan geen tijdelijke toegang verlenen.
no: Kan ikke gi midlertidig tilgang.
pl_pl: Nie można przyznać tymczasowego dostępu.
pt_br: Não é possível conceder acesso temporário.
ro_ro: Nu se poate acorda acces temporar.
ru_ru: Невозможно предоставить временный доступ.
sk_sk: Nie je možné udeliť dočasný prístup.
sr_rs: Није могуће одобрити привремени приступ.
sv_se: Det går inte att bevilja tillfällig åtkomst.
th: ไม่สามารถให้สิทธิ์การเข้าถึงชั่วคราวได้
tr: Geçici erişim verilemiyor.
uk: Не вдалося надати тимчасовий доступ.
vi: Không thể cấp quyền truy cập tạm thời.

source: Temporary %2$s access granted to %1$s for %3$d minutes.
ar: تم منح حق الوصول المؤقت %2$s إلى %1$s لمدة %3$d دقيقة.
bg_bg: Временно %2$s достъп е предоставен на %1$s за %3$d минути.
cs_cz: Dočasný přístup %2$s udělen uživateli %1$s na %3$d minut.
da_dk: Midlertidig %2$s adgang givet til %1$s i %3$d minutter.
de_de: Temporärer %2$s-Zugriff für %1$s für %3$d Minuten gewährt.
el: Παραχωρήθηκε προσωρινή πρόσβαση %2$s στο %1$s για %3$d λεπτά.
es_es: Acceso temporal de %2$s otorgado a %1$s durante %3$d minutos.
fa_ir: دسترسی موقت %2$s به %1$s برای %3$d دقیقه اعطا شد.
fi: Väliaikainen käyttöoikeus %2$s myönnetty käyttäjälle %1$s %3$d minuutiksi.
fr_fr: Accès temporaire %2$s accordé à %1$s pendant %3$d minutes.
he_il: גישה זמנית של %2$s ניתנה ל-%1$s למשך %3$d דקות.
hi_in: %3$d मिनट के लिए %1$s को अस्थायी %2$s पहुंच प्रदान की गई।
hr: Privremeni %2$s pristup dodijeljen %1$s na %3$d minute.
hu_hu: Ideiglenes %2$s hozzáférés biztosított %1$s számára %3$d percre.
id_id: Akses sementara %2$s diberikan kepada %1$s selama %3$d menit.
it_it: Accesso temporaneo a %2$s concesso a %1$s per %3$d minuti.
ja: 一時的な %2$s アクセスが %1$s に %3$d 分間許可されました。
nl_nl: Tijdelijke %2$s toegang verleend aan %1$s gedurende %3$d minuten.
no: Midlertidig %2$s tilgang gitt til %1$s i %3$d minutter.
pl_pl: Tymczasowy dostęp %2$s przyznany %1$s na %3$d minut.
pt_br: Acesso temporário %2$s concedido a %1$s por %3$d minutos.
ro_ro: Acces temporar %2$s acordat lui %1$s pentru %3$d minute.
ru_ru: Временный доступ %2$s предоставлен %1$s на %3$d минут.
sk_sk: Používateľovi %1$s bol na %3$d minút udelený dočasný prístup %2$s.
sr_rs: Привремени приступ %2$с је додељен %1$с на %3$д минута.
sv_se: Tillfällig %2$s åtkomst beviljad till %1$s i %3$d minuter.
th: ให้สิทธิ์การเข้าถึง %2$s ชั่วคราวแก่ %1$s เป็นเวลา %3$d นาที
tr: %1$s öğesine %3$d dakika boyunca geçici %2$s erişimi verildi.
uk: %1$s надано тимчасовий доступ %2$s на %3$d хвилин.
vi: Quyền truy cập tạm thời %2$s được cấp cho %1$s trong %3$d phút.

source: Invalid grant
ar: منحة غير صالحة
bg_bg: Невалидно разрешение
cs_cz: Neplatný grant
da_dk: Ugyldigt tilskud
de_de: Ungültiger Zuschuss
el: Μη έγκυρη επιχορήγηση
es_es: Subvención no válida
fa_ir: کمک هزینه نامعتبر
fi: Virheellinen apuraha
fr_fr: Subvention invalide
he_il: מענק לא חוקי
hi_in: अमान्य अनुदान
hr: Nevažeća dodjela
hu_hu: Érvénytelen támogatás
id_id: Hibah tidak valid
it_it: Sovvenzione non valida
ja: 無効な付与
nl_nl: Ongeldige subsidie
no: Ugyldig tilskudd
pl_pl: Nieprawidłowe dofinansowanie
pt_br: Concessão inválida
ro_ro: Grant nevalid
ru_ru: Неверный грант
sk_sk: Neplatný grant
sr_rs: Неважећи грант
sv_se: Ogiltigt bidrag
th: การให้สิทธิ์ไม่ถูกต้อง
tr: Geçersiz izin
uk: Недійсний грант
vi: Cấp không hợp lệ

source: Grant not found or already revoked
ar: لم يتم العثور على المنحة أو تم إلغاؤها بالفعل
bg_bg: Грантът не е намерен или вече е отменен
cs_cz: Grant nebyl nalezen nebo již odvolán
da_dk: Bevillingen ikke fundet eller allerede tilbagekaldt
de_de: Zuschuss nicht gefunden oder bereits widerrufen
el: Η επιχορήγηση δεν βρέθηκε ή έχει ήδη ανακληθεί
es_es: Subvención no encontrada o ya revocada
fa_ir: گرنت پیدا نشد یا قبلاً لغو شده است
fi: Apurahaa ei löydy tai se on jo peruutettu
fr_fr: Subvention introuvable ou déjà révoquée
he_il: ההענקה לא נמצאה או שכבר בוטלה
hi_in: अनुदान नहीं मिला या पहले ही रद्द कर दिया गया है
hr: Dotacija nije pronađena ili je već opozvana
hu_hu: A támogatás nem található, vagy már visszavonták
id_id: Hibah tidak ditemukan atau sudah dicabut
it_it: Contributo non trovato o già revocato
ja: 付与が見つからないか、すでに取り消されています
nl_nl: Grant niet gevonden of al ingetrokken
no: Tilskudd ikke funnet eller allerede tilbakekalt
pl_pl: Dotacja nie została znaleziona lub została już cofnięta
pt_br: Concessão não encontrada ou já revogada
ro_ro: Grant nu a fost găsit sau deja revocat
ru_ru: Грант не найден или уже отозван
sk_sk: Grant sa nenašiel alebo už bol odvolaný
sr_rs: Грант није пронађен или је већ опозван
sv_se: Anslaget hittades inte eller har redan återkallats
th: ไม่พบการให้สิทธิ์ หรือเพิกถอนแล้ว
tr: Ver bulunamadı veya zaten iptal edildi
uk: Грант не знайдено або вже скасовано
vi: Không tìm thấy khoản trợ cấp hoặc đã bị thu hồi

source: Permission revoked successfully
ar: تم إلغاء الإذن بنجاح
bg_bg: Разрешението е отменено успешно
cs_cz: Oprávnění bylo úspěšně odvoláno
da_dk: Tilladelsen blev tilbagekaldt
de_de: Die Berechtigung wurde erfolgreich widerrufen
el: Η άδεια ανακλήθηκε με επιτυχία
es_es: Permiso revocado exitosamente
fa_ir: مجوز با موفقیت لغو شد
fi: Lupa peruutettu onnistuneesti
fr_fr: Autorisation révoquée avec succès
he_il: ההרשאה בוטלה בהצלחה
hi_in: अनुमति सफलतापूर्वक रद्द कर दी गई
hr: Dozvola je uspješno opozvana
hu_hu: Az engedély sikeresen visszavonva
id_id: Izin berhasil dicabut
it_it: Autorizzazione revocata con successo
ja: 許可が正常に取り消されました
nl_nl: Toestemming ingetrokken
no: Tillatelsen er tilbakekalt
pl_pl: Pozwolenie zostało pomyślnie cofnięte
pt_br: Permissão revogada com sucesso
ro_ro: Permisiunea a fost revocată cu succes
ru_ru: Разрешение успешно отозвано
sk_sk: Povolenie bolo úspešne odvolané
sr_rs: Дозвола је успешно опозвана
sv_se: Behörigheten har återkallats
th: เพิกถอนการอนุญาตเรียบร้อยแล้ว
tr: İzin başarıyla iptal edildi
uk: Дозвіл успішно скасовано
vi: Đã thu hồi quyền thành công

source: Once Monthly
ar: مرة واحدة شهريا
bg_bg: Веднъж месечно
cs_cz: Jednou za měsíc
da_dk: En gang om måneden
de_de: Einmal monatlich
el: Μια φορά το μήνα
es_es: Una vez al mes
fa_ir: یک بار در ماه
fi: Kerran Kuukaudessa
fr_fr: Une fois par mois
he_il: פעם בחודש
hi_in: मासिक एक बार
hr: Jednom mjesečno
hu_hu: Havonta egyszer
id_id: Sekali Bulanan
it_it: Una volta al mese
ja: 毎月1回
nl_nl: Eenmaal maandelijks
no: En gang i måneden
pl_pl: Raz w miesiącu
pt_br: Uma vez por mês
ro_ro: O dată pe lună
ru_ru: Один раз в месяц
sk_sk: Raz mesačne
sr_rs: Једном месечно
sv_se: En gång i månaden
th: เดือนละครั้ง
tr: Ayda Bir
uk: Один раз на місяць
vi: Một lần hàng tháng

source: Every 5 Minutes
ar: كل 5 دقائق
bg_bg: На всеки 5 минути
cs_cz: Každých 5 minut
da_dk: Hvert 5. minut
de_de: Alle 5 Minuten
el: Κάθε 5 λεπτά
es_es: Cada 5 minutos
fa_ir: هر 5 دقیقه
fi: 5 minuutin välein
fr_fr: Toutes les 5 minutes
he_il: כל 5 דקות
hi_in: हर 5 मिनट में
hr: Svakih 5 minuta
hu_hu: 5 percenként
id_id: Setiap 5 Menit
it_it: Ogni 5 minuti
ja: 5分ごと
nl_nl: Elke 5 minuten
no: Hvert 5. minutt
pl_pl: Co 5 minut
pt_br: A cada 5 minutos
ro_ro: La fiecare 5 minute
ru_ru: Каждые 5 минут
sk_sk: Každých 5 minút
sr_rs: Сваких 5 минута
sv_se: Var 5:e minut
th: ทุก 5 นาที
tr: Her 5 Dakikada Bir
uk: Кожні 5 хвилин
vi: Cứ sau 5 phút

source: Choose the type of challenge for NexifyMy captcha.
ar: اختر نوع التحدي لـ NexifyMy captcha.
bg_bg: Изберете типа предизвикателство за NexifyMy captcha.
de_de: Wählen Sie die Art der Herausforderung für NexifyMy-Captcha.
fr_fr: Choisissez le type de défi pour NexifyMy captcha.
he_il: בחר את סוג האתגר עבור NexifyMy captcha.
hi_in: NexifyMy कैप्चा के लिए चुनौती का प्रकार चुनें।
hu_hu: Válassza ki a NexifyMy captcha kihívásának típusát.
id_id: Pilih jenis tantangan untuk captcha NexifyMy.
nl_nl: Kies het type uitdaging voor NexifyMy captcha.
no: Velg type utfordring for NexifyMy captcha.
ro_ro: Alegeți tipul de provocare pentru NexifyMy captcha.
ru_ru: Выберите тип проверки капчи NexifyMy.
sk_sk: Vyberte typ výzvy pre NexifyMy captcha.
th: เลือกประเภทความท้าทายสำหรับ NexifyMy captcha
tr: NexifyMy captcha için meydan okuma türünü seçin.
uk: Виберіть тип завдання для NexifyMy captcha.
vi: Chọn loại thử thách cho NexifyMy captcha.

source: Contact our support team for assistance with NexifyMy Security.
ar: اتصل بفريق الدعم لدينا للحصول على المساعدة فيما يتعلق بـ NexifyMy Security.
bg_bg: Свържете се с нашия екип за поддръжка за помощ с NexifyMy Security.
de_de: Kontaktieren Sie unser Support-Team für Unterstützung mit NexifyMy Security.
fr_fr: Contactez notre équipe d'assistance pour obtenir de l'aide avec NexifyMy Security.
he_il: צור קשר עם צוות התמיכה שלנו לקבלת סיוע עם NexifyMy Security.
hi_in: NexifyMy Security में सहायता के लिए हमारी सहायता टीम से संपर्क करें।
hu_hu: Ha segítségre van szüksége a NexifyMy Security használatához, forduljon ügyfélszolgálatunkhoz.
id_id: Hubungi tim dukungan kami untuk bantuan dengan NexifyMy Security.
nl_nl: Neem contact op met ons ondersteuningsteam voor hulp bij NexifyMy Security.
no: Kontakt støtteteamet vårt for å få hjelp med NexifyMy Security.
ro_ro: Contactați echipa noastră de asistență pentru asistență cu NexifyMy Security.
ru_ru: Свяжитесь с нашей службой поддержки для помощи с NexifyMy Security.
sk_sk: Ak potrebujete pomoc s NexifyMy Security, kontaktujte náš tím podpory.
th: ติดต่อทีมสนับสนุนของเราเพื่อขอความช่วยเหลือเกี่ยวกับ NexifyMy Security
tr: NexifyMy Security ile ilgili yardım için destek ekibimizle iletişime geçin.
uk: Зверніться до нашої служби підтримки, щоб отримати допомогу щодо NexifyMy Security.
vi: Hãy liên hệ với nhóm hỗ trợ của chúng tôi để được hỗ trợ về NexifyMy Security.

source: Difficulty level for NexifyMy captcha challenges.
ar: مستوى الصعوبة في تحديات NexifyMy captcha.
bg_bg: Ниво на трудност за NexifyMy captcha предизвикателства.
de_de: Schwierigkeitsgrad für NexifyMy-Captcha-Herausforderungen.
fr_fr: Niveau de difficulté des défis captcha NexifyMy.
he_il: רמת קושי עבור אתגרי NexifyMy captcha.
hi_in: NexifyMy कैप्चा चुनौतियों के लिए कठिनाई स्तर।
hu_hu: NexifyMy captcha kihívások nehézségi szintje.
id_id: Tingkat kesulitan untuk tantangan captcha NexifyMy.
nl_nl: Moeilijkheidsgraad voor NexifyMy captcha-uitdagingen.
no: Vanskelighetsgrad for NexifyMy captcha-utfordringer.
ro_ro: Nivel de dificultate pentru provocările captcha NexifyMy.
ru_ru: Уровень сложности для задач NexifyMy по капче.
sk_sk: Úroveň obtiažnosti pre výzvy NexifyMy captcha.
th: ระดับความยากสำหรับความท้าทาย NexifyMy captcha
tr: NexifyMy captcha zorlukları için zorluk seviyesi.
uk: Рівень складності для викликів NexifyMy captcha.
vi: Mức độ khó cho các thử thách hình ảnh xác thực của NexifyMy.

source: Editing NexifyMy Security plugin files is disabled for security reasons.
ar: تم تعطيل تحرير ملفات البرنامج المساعد NexifyMy Security لأسباب أمنية.
bg_bg: Редактирането на файлове с плъгини NexifyMy Security е деактивирано от съображения за сигурност.
de_de: Das Bearbeiten von NexifyMy Security-Plugin-Dateien ist aus Sicherheitsgründen deaktiviert.
fr_fr: La modification des fichiers du plugin NexifyMy Security est désactivée pour des raisons de sécurité.
he_il: עריכת קובצי הפלאגין של NexifyMy Security מושבתת מטעמי אבטחה.
hi_in: सुरक्षा कारणों से NexifyMy Security प्लगइन फ़ाइलों का संपादन अक्षम है।
hu_hu: A NexifyMy Security beépülő modul fájlok szerkesztése biztonsági okokból le van tiltva.
id_id: Pengeditan file plugin NexifyMy Security dinonaktifkan karena alasan keamanan.
nl_nl: Het bewerken van NexifyMy Security-plug-inbestanden is om veiligheidsredenen uitgeschakeld.
no: Redigering av NexifyMy Security-pluginfiler er deaktivert av sikkerhetsgrunner.
ro_ro: Editarea fișierelor plugin NexifyMy Security este dezactivată din motive de securitate.
ru_ru: Редактирование файлов плагина NexifyMy Security отключено по соображениям безопасности.
sk_sk: Úprava súborov doplnku NexifyMy Security je z bezpečnostných dôvodov zakázaná.
th: การแก้ไขไฟล์ปลั๊กอิน NexifyMy Security ถูกปิดใช้งานด้วยเหตุผลด้านความปลอดภัย
tr: NexifyMy Security eklenti dosyalarını düzenleme, güvenlik nedeniyle devre dışı bırakıldı.
uk: Редагування файлів плагіна NexifyMy Security вимкнено з міркувань безпеки.
vi: Chỉnh sửa tệp plugin NexifyMy Security bị vô hiệu hóa vì lý do bảo mật.

source: Enterprise-Grade WordPress Security
ar: أمان WordPress على مستوى المؤسسات
bg_bg: Защита на WordPress от корпоративен клас
de_de: WordPress-Sicherheit der Enterprise-Klasse
fr_fr: Sécurité WordPress de niveau entreprise
he_il: אבטחת וורדפרס ברמה ארגונית
hi_in: एंटरप्राइज़-ग्रेड वर्डप्रेस सुरक्षा
hu_hu: Vállalati szintű WordPress biztonság
id_id: Keamanan WordPress Tingkat Perusahaan
nl_nl: WordPress-beveiliging op ondernemingsniveau
no: Enterprise-Grade WordPress-sikkerhet
ro_ro: Securitate WordPress de nivel Enterprise
ru_ru: Безопасность WordPress корпоративного уровня
sk_sk: Zabezpečenie WordPress na podnikovej úrovni
th: WordPress ระดับองค์กร ความปลอดภัย
tr: Kurumsal Düzeyde WordPress Güvenliği
uk: Безпека WordPress корпоративного рівня
vi: Bảo mật WordPress cấp doanh nghiệp
