Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Session Risk Threshold
ar: عتبة مخاطر الجلسة
bg_bg: Праг на риска на сесията
cs_cz: Prahová hodnota rizika relace
da_dk: Sessionsrisikotærskel
de_de: Schwellenwert für das Sitzungsrisiko
el: Κατώφλι κινδύνου συνεδρίας
es_es: Umbral de riesgo de sesión
fa_ir: آستانه خطر جلسه
fi: Istunnon riskikynnys
fr_fr: Seuil de risque de session
he_il: סף סיכון הפעלה
hi_in: सत्र जोखिम सीमा
hr: Prag rizika sesije
hu_hu: Munkamenet kockázati küszöbértéke
id_id: Ambang Batas Risiko Sesi
it_it: Soglia di rischio della sessione
ja: セッションリスクしきい値
nl_nl: Sessierisicodrempel
no: Sesjonsrisikoterskel
pl_pl: Próg ryzyka sesji
pt_br: Limite de risco de sessão
ro_ro: Pragul de risc al sesiunii
ru_ru: Порог риска сеанса
sk_sk: Prah rizika relácie
sr_rs: Праг ризика сесије
sv_se: Sessionsriskgräns
th: เกณฑ์ความเสี่ยงเซสชัน
tr: Oturum Riski Eşik
uk: Поріг ризику сеансу
vi: Ngưỡng rủi ro phiên

source: Continuous Auth Recheck Interval (seconds)
ar: الفاصل الزمني لإعادة فحص المصادقة المستمرة (بالثواني)
bg_bg: Интервал на непрекъсната повторна проверка на удостоверяването (секунди)
cs_cz: Interval průběžné kontroly ověřování (v sekundách)
da_dk: Interval for kontinuerlig godkendelse igen (sekunder)
de_de: Kontinuierliches Auth-Recheck-Intervall (Sekunden)
el: Διάστημα συνεχούς επανελέγχου ταυτότητας (δευτερόλεπτα)
es_es: Intervalo de verificación de autenticación continua (segundos)
fa_ir: فاصله بازبینی مجدد احراز هویت پیوسته (ثانیه)
fi: Jatkuva todennustarkistusväli (sekuntia)
fr_fr: Intervalle de revérification d'authentification continue (secondes)
he_il: מרווח בדיקה חוזר של אימות מתמשך (שניות)
hi_in: सतत प्रामाणिक पुन: जाँच अंतराल (सेकंड)
hr: Interval kontinuirane ponovne provjere autentifikacije (sekunde)
hu_hu: Folyamatos hitelesítési újraellenőrzési időköz (másodperc)
id_id: Interval Pemeriksaan Ulang Auth Berkelanjutan (detik)
it_it: Intervallo di ricontrollo autenticazione continua (secondi)
ja: 継続的な認証再チェック間隔 (秒)
nl_nl: Continu verificatie-hercontrole-interval (seconden)
no: Kontinuerlig Auth Recheck Intervall (sekunder)
pl_pl: Ciągły interwał ponownego sprawdzania uwierzytelnienia (sekundy)
pt_br: Intervalo contínuo de nova verificação de autenticação (segundos)
ro_ro: Interval continuu de reverificare a autentificării (secunde)
ru_ru: Интервал непрерывной проверки подлинности (секунды)
sk_sk: Interval opakovanej kontroly nepretržitej autorizácie (sekundy)
sr_rs: Непрекидни интервал поновне провере аутентичности (секунде)
sv_se: Intervall för kontinuerlig återkontroll av autentisering (sekunder)
th: ช่วงเวลาตรวจสอบการตรวจสอบสิทธิ์ซ้ำอย่างต่อเนื่อง (วินาที)
tr: Sürekli Kimlik Doğrulama Yeniden Kontrol Aralığı (saniye)
uk: Інтервал безперервної перевірки авторизації (секунди)
vi: Khoảng thời gian kiểm tra lại xác thực liên tục (giây)

source: Risk Spike Threshold
ar: عتبة ارتفاع المخاطر
bg_bg: Праг на скока на риска
da_dk: Risikospidstærskel
de_de: Schwellenwert für Risikospitzen
el: Κατώφλι Αιχμής Κινδύνου
es_es: Umbral de pico de riesgo
fa_ir: آستانه افزایش خطر
fi: Riskipiikkikynnys
fr_fr: Seuil de pointe de risque
he_il: סף ספייק סיכון
hi_in: जोखिम स्पाइक सीमा
hr: Prag skokova rizika
hu_hu: Kockázati tüske küszöb
id_id: Ambang Batas Lonjakan Risiko
it_it: Soglia del picco di rischio
ja: リスクスパイクしきい値
nl_nl: Risicopiekdrempel
no: Terskel for risikospike
pl_pl: Próg skoku ryzyka
pt_br: Limite de pico de risco
ro_ro: Pragul de creștere a riscului
ru_ru: Порог пика риска
sr_rs: Праг скока ризика
sv_se: Riskspiktröskel
tr: Ani Risk Eşiği
uk: Порогове значення ризику
vi: Ngưỡng rủi ro tăng vọt

source: Save AI Settings
ar: حفظ إعدادات الذكاء الاصطناعي
bg_bg: Запазете настройките на AI
cs_cz: Uložte nastavení AI
da_dk: Gem AI-indstillinger
de_de: AI-Einstellungen speichern
el: Αποθήκευση ρυθμίσεων AI
es_es: Guardar configuración de IA
fa_ir: تنظیمات هوش مصنوعی را ذخیره کنید
fi: Tallenna AI-asetukset
fr_fr: Enregistrer les paramètres de l'IA
he_il: שמור הגדרות AI
hi_in: एआई सेटिंग्स सहेजें
hr: Spremi AI postavke
hu_hu: Mentse el az AI beállításokat
id_id: Simpan Pengaturan AI
it_it: Salva impostazioni AI
ja: AI設定の保存
nl_nl: Sla AI-instellingen op
no: Lagre AI-innstillinger
pl_pl: Zapisz ustawienia AI
pt_br: Salvar configurações de IA
ro_ro: Salvați setările AI
ru_ru: Сохранить настройки ИИ
sk_sk: Uložiť nastavenia AI
sr_rs: Сачувајте подешавања АИ
sv_se: Spara AI-inställningar
th: บันทึกการตั้งค่า AI
tr: AI Ayarlarını Kaydet
uk: Зберегти налаштування AI
vi: Lưu cài đặt AI

source: Quarantine Mode
ar: وضع الحجر الصحي
bg_bg: Карантинен режим
cs_cz: Režim karantény
da_dk: Karantænetilstand
de_de: Quarantänemodus
el: Λειτουργία καραντίνας
es_es: Modo cuarentena
fa_ir: حالت قرنطینه
fi: Karanteenitila
fr_fr: Mode quarantaine
he_il: מצב הסגר
hi_in: संगरोध मोड
hr: Način karantene
hu_hu: Karantén mód
id_id: Modus Karantina
it_it: Modalità quarantena
ja: 隔離モード
nl_nl: Quarantainemodus
no: Karantenemodus
pl_pl: Tryb kwarantanny
pt_br: Modo Quarentena
ro_ro: Modul de carantină
ru_ru: Карантинный режим
sk_sk: Režim karantény
sr_rs: Режим карантина
sv_se: Karantänläge
th: โหมดกักกัน
tr: Karantina Modu
uk: Режим карантину
vi: Chế độ cách ly

source: Manual mode is safer and recommended. Auto mode quarantines only high-confidence confirmed malware.
ar: الوضع اليدوي أكثر أمانًا ويوصى به. يقوم الوضع التلقائي بعزل البرامج الضارة المؤكدة عالية الثقة فقط.
bg_bg: Ръчният режим е по-безопасен и препоръчителен. Автоматичният режим поставя под карантина само потвърден злонамерен софтуер с висока степен на сигурност.
cs_cz: Manuální režim je bezpečnější a doporučený. Automatický režim umístí do karantény pouze vysoce spolehlivě potvrzený malware.
da_dk: Manuel tilstand er sikrere og anbefales. Automatisk tilstand sætter kun højsikkerhedsbekræftet malware i karantæne.
de_de: Der manuelle Modus ist sicherer und wird empfohlen. Im automatischen Modus wird nur mit hoher Zuverlässigkeit bestätigte Malware unter Quarantäne gestellt.
el: Η χειροκίνητη λειτουργία είναι ασφαλέστερη και συνιστάται. Η αυτόματη λειτουργία θέτει σε καραντίνα μόνο επιβεβαιωμένο κακόβουλο λογισμικό υψηλής εμπιστοσύνης.
es_es: El modo manual es más seguro y recomendado. El modo automático pone en cuarentena sólo el malware confirmado de alta confianza.
fa_ir: حالت دستی ایمن تر و توصیه می شود. حالت خودکار فقط بدافزار تایید شده با اطمینان بالا را قرنطینه می کند.
fi: Manuaalinen tila on turvallisempi ja suositeltavampi. Automaattinen tila asettaa karanteeniin vain korkean varmuuden omaavat haittaohjelmat.
fr_fr: Le mode manuel est plus sûr et recommandé. Le mode automatique met en quarantaine uniquement les logiciels malveillants confirmés avec un niveau de confiance élevé.
he_il: מצב ידני בטוח ומומלץ יותר. מצב אוטומטי מעביר רק תוכנות זדוניות מאושרות בביטחון גבוה.
hi_in: मैनुअल मोड अधिक सुरक्षित और अनुशंसित है। ऑटो मोड केवल उच्च-विश्वास पुष्ट मैलवेयर को संगरोधित करता है।
hr: Ručni način je sigurniji i preporučljiv. Automatski način stavlja u karantenu samo zlonamjerni softver s visokom pouzdanošću.
hu_hu: A kézi üzemmód biztonságosabb és ajánlott. Az automatikus mód csak a nagy megbízhatóságú megerősített rosszindulatú programokat helyezi karanténba.
id_id: Mode manual lebih aman dan direkomendasikan. Mode otomatis hanya mengkarantina malware yang terkonfirmasi dengan tingkat keyakinan tinggi.
it_it: La modalità manuale è più sicura e consigliata. La modalità automatica mette in quarantena solo il malware confermato con elevata affidabilità.
ja: 手動モードの方が安全なのでお勧めします。自動モードでは、信頼性の高い確認済みのマルウェアのみが隔離されます。
nl_nl: De handmatige modus is veiliger en wordt aanbevolen. De automatische modus plaatst alleen met hoge zekerheid bevestigde malware in quarantaine.
no: Manuell modus er tryggere og anbefalt. Automatisk modus setter kun høysikkerhetsbekreftet skadelig programvare i karantene.
pl_pl: Tryb ręczny jest bezpieczniejszy i zalecany. Tryb automatyczny poddaje kwarantannie tylko potwierdzone złośliwe oprogramowanie o wysokim stopniu pewności.
pt_br: O modo manual é mais seguro e recomendado. O modo automático coloca em quarentena apenas malware confirmado de alta confiança.
ro_ro: Modul manual este mai sigur și recomandat. Modul automat pune în carantină numai programele malware confirmate de înaltă încredere.
ru_ru: Ручной режим более безопасен и рекомендуется. В автоматическом режиме помещаются в карантин только надежно подтвержденные вредоносные программы.
sk_sk: Manuálny režim je bezpečnejší a odporúčaný. Automatický režim umiestňuje do karantény iba vysoko dôveryhodne potvrdený malvér.
sr_rs: Ручни режим је безбеднији и препоручљив. У карантин у аутоматском режиму ставља се само злонамерни софтвер са високом поузданошћу.
sv_se: Manuellt läge är säkrare och rekommenderas. Autoläge karantäner endast bekräftad skadlig programvara med hög säkerhet.
th: โหมด Manual ปลอดภัยกว่าและแนะนำ โหมดอัตโนมัติกักกันเฉพาะมัลแวร์ที่ได้รับการยืนยันว่ามีความมั่นใจสูงเท่านั้น
tr: Manuel mod daha güvenlidir ve önerilir. Otomatik mod yalnızca güvenliği yüksek olduğu onaylanmış kötü amaçlı yazılımları karantinaya alır.
uk: Ручний режим безпечніший і рекомендований. Автоматичний режим поміщає в карантин лише зловмисне програмне забезпечення з високою надійністю.
vi: Chế độ thủ công an toàn hơn và được khuyên dùng. Chế độ tự động chỉ cách ly phần mềm độc hại được xác nhận có độ tin cậy cao.

source: Data Map
ar: خريطة البيانات
bg_bg: Карта на данните
cs_cz: Mapa dat
da_dk: Datakort
de_de: Datenkarte
el: Χάρτης δεδομένων
es_es: Mapa de datos
fa_ir: نقشه داده ها
fi: Tietokartta
fr_fr: Carte des données
he_il: מפת נתונים
hi_in: डेटा मानचित्र
hr: Karta podataka
hu_hu: Adattérkép
id_id: Peta Data
it_it: Mappa dei dati
ja: データマップ
nl_nl: Gegevenskaart
no: Datakart
pl_pl: Mapa danych
pt_br: Mapa de dados
ro_ro: Harta de date
ru_ru: Карта данных
sk_sk: Dátová mapa
sr_rs: Мапа података
sv_se: Datakarta
th: แผนที่ข้อมูล
tr: Veri Haritası
uk: Карта даних
vi: Bản đồ dữ liệu

source: Privacy Requests
ar: طلبات الخصوصية
bg_bg: Заявки за поверителност
cs_cz: Požadavky na ochranu osobních údajů
da_dk: Anmodninger om beskyttelse af personlige oplysninger
de_de: Datenschutzanfragen
el: Αιτήματα απορρήτου
es_es: Solicitudes de privacidad
fa_ir: درخواست های حفظ حریم خصوصی
fi: Tietosuojapyynnöt
fr_fr: Demandes de confidentialité
he_il: בקשות פרטיות
hi_in: गोपनीयता अनुरोध
hr: Zahtjevi za privatnost
hu_hu: Adatvédelmi kérések
id_id: Permintaan Privasi
it_it: Richieste di privacy
ja: プライバシーのリクエスト
nl_nl: Privacyverzoeken
no: Personvernforespørsler
pl_pl: Żądania dotyczące prywatności
pt_br: Solicitações de privacidade
ro_ro: Solicitări de confidențialitate
ru_ru: Запросы конфиденциальности
sk_sk: Žiadosti o ochranu osobných údajov
sr_rs: Захтеви за приватност
sv_se: Sekretessförfrågningar
th: คำขอความเป็นส่วนตัว
tr: Gizlilik İstekleri
uk: Запити щодо конфіденційності
vi: Yêu cầu về quyền riêng tư

source: Deception Technology
ar: تكنولوجيا الخداع
bg_bg: Технология за измама
cs_cz: Technologie klamání
da_dk: Bedrag teknologi
de_de: Täuschungstechnologie
el: Τεχνολογία Παραπλάνησης
es_es: Tecnología de engaño
fa_ir: فناوری فریب
fi: Petostekniikka
fr_fr: Technologie de tromperie
he_il: טכנולוגיית הונאה
hi_in: धोखे की तकनीक
hr: Tehnologija prijevare
hu_hu: Megtévesztés technológia
id_id: Teknologi Penipuan
it_it: Tecnologia dell'inganno
ja: 欺瞞技術
nl_nl: Misleiding technologie
no: Bedrag teknologi
pl_pl: Technologia oszustwa
pt_br: Tecnologia de engano
ro_ro: Tehnologia înșelăciunii
ru_ru: Технология обмана
sk_sk: Technológia podvodov
sr_rs: Децептион Тецхнологи
sv_se: Bedrägeriteknik
th: เทคโนโลยีการหลอกลวง
tr: Aldatma Teknolojisi
uk: Технологія обману
vi: Công nghệ lừa đảo

source: Honeypots, decoy assets, and attacker deception to catch threats before they strike.
ar: مصائد الجذب، والأصول الخادعة، وخداع المهاجم للقبض على التهديدات قبل أن تضرب.
bg_bg: Honeypots, активи за примамка и измама на нападателя за улавяне на заплахи, преди да ударят.
cs_cz: Honeypoty, návnady a klamání útočníků k zachycení hrozeb dříve, než zaútočí.
da_dk: Honeypots, lokkemidler og angriberbedrag for at fange trusler, før de slår til.
de_de: Honeypots, Lockmittel und Angreifertäuschung, um Bedrohungen zu erkennen, bevor sie zuschlagen.
el: Honeypots, περιουσιακά στοιχεία δόλωμα και εξαπάτηση επιτιθέμενων για να συλλάβετε τις απειλές πριν χτυπήσουν.
es_es: Honeypots, activos señuelo y engaño a los atacantes para detectar amenazas antes de que ataquen.
fa_ir: Honeypot، دارایی های فریب، و فریب مهاجم برای گرفتن تهدیدات قبل از حمله.
fi: Hunajaruukkuja, houkuttimia ja hyökkääjien petoksia saadakseen kiinni uhista ennen kuin ne iskevät.
fr_fr: Pots de miel, actifs leurres et tromperie des attaquants pour détecter les menaces avant qu'elles ne frappent.
he_il: עציצי דבש, נכסי הטעיה והונאה של התוקף כדי לתפוס איומים לפני שהם פוגעים.
hi_in: हनीपोट, फर्जी परिसंपत्तियां, और हमला करने से पहले खतरों को पकड़ने के लिए हमलावर का धोखा।
hr: Honeypots, imovina mamac i prijevara napadača za hvatanje prijetnji prije nego što napadnu.
hu_hu: Mézesedények, csali eszközök és a támadók megtévesztése, hogy elkapják a fenyegetéseket, mielőtt azok lecsapnának.
id_id: Honeypot, aset umpan, dan penipuan penyerang untuk menangkap ancaman sebelum menyerang.
it_it: Honeypot, risorse esca e inganno degli aggressori per individuare le minacce prima che colpiscano.
ja: ハニーポット、おとりアセット、攻撃者の欺瞞により、脅威が攻撃される前にそれを捕捉します。
nl_nl: Honeypots, lokmiddelen en bedrog van aanvallers om bedreigingen op te vangen voordat ze toeslaan.
no: Honeypots, lokkemidler og angriperbedrag for å fange trusler før de slår til.
pl_pl: Honeypoty, wabiki i oszustwa atakującego w celu wychwytywania zagrożeń, zanim uderzą.
pt_br: Honeypots, ativos de engodo e fraude de invasores para capturar ameaças antes que elas ataquem.
ro_ro: Honeypots, momeală și înșelăciune a atacatorilor pentru a prinde amenințările înainte ca acestea să lovească.
ru_ru: Приманки, средства-ловушки и обман злоумышленников для обнаружения угроз до того, как они нанесут удар.
sk_sk: Honeypoty, návnady a klamanie útočníkov na zachytenie hrozieb skôr, ako zaútočia.
sr_rs: Хонеипотс, средства за мамце и обмана нападача да би ухватили претње пре него што нападну.
sv_se: Honeypots, lockbetetillgångar och angripares bedrägeri för att fånga hot innan de slår till.
th: Honeypots ทรัพย์สินล่อ และการหลอกลวงของผู้โจมตีเพื่อตรวจจับภัยคุกคามก่อนที่จะโจมตี
tr: Tehditleri saldırmadan önce yakalamak için bal küpleri, tuzak varlıklar ve saldırgan aldatmacası.
uk: Приманки, активи-приманки та обман зловмисників, щоб уловити загрози, перш ніж вони завдадуть удару.
vi: Honeypots, tài sản mồi nhử và sự lừa dối của kẻ tấn công để phát hiện các mối đe dọa trước khi chúng tấn công.

source: Showing %1$d of %2$d entries
ar: يتم عرض %1$d من %2$d إدخالات
bg_bg: Показани са %1$d от %2$d записа
cs_cz: Zobrazeno %1$d z %2$d záznamů
da_dk: Viser %1$d af %2$d poster
de_de: Es werden %1$d von %2$d Einträgen angezeigt
el: Εμφάνιση %1$d από %2$d καταχωρήσεις
es_es: Mostrando %1$d de %2$d entradas
fa_ir: نمایش %1$d از %2$d ورودی
fi: Näytetään %1$d/%2$d merkintää
fr_fr: Affichage de %1$d sur %2$d entrées
he_il: מציג %1$d מתוך %2$d ערכים
hi_in: %2$d में से %1$d प्रविष्टियाँ दिखाई जा रही हैं
hr: Prikaz %1$d od %2$d unosa
hu_hu: %1$d/%2$d bejegyzés látható
id_id: Menampilkan %1$d dari %2$d entri
it_it: Visualizzazione di %1$d di %2$d voci
ja: %2$d 件中 %1$d 件のエントリを表示しています
nl_nl: %1$d van %2$d vermeldingen worden weergegeven
no: Viser %1$d av %2$d oppføringer
pl_pl: Wyświetlanie %1$d z %2$d wpisów
pt_br: Mostrando %1$d de %2$d entradas
ro_ro: Se afișează %1$d din %2$d intrări
ru_ru: Показаны %1$d из %2$d записей
sk_sk: Zobrazuje sa %1$d z %2$d záznamov
sr_rs: Приказује се %1$д од %2$д уноса
sv_se: Visar %1$d av %2$d poster
th: กำลังแสดง %1$d จาก %2$d รายการ
tr: %2$d girişten %1$d tanesi gösteriliyor
uk: Показано %1$d із %2$d записів
vi: Đang hiển thị %1$d trong số %2$d mục nhập

source: P2P Intelligence module is not loaded.
ar: لم يتم تحميل وحدة ذكاء P2P.
bg_bg: Модулът P2P Intelligence не е зареден.
cs_cz: Modul P2P Intelligence není načten.
da_dk: P2P Intelligence-modulet er ikke indlæst.
de_de: Das P2P Intelligence-Modul ist nicht geladen.
el: Η μονάδα P2P Intelligence δεν έχει φορτωθεί.
es_es: El módulo P2P Intelligence no está cargado.
fa_ir: ماژول P2P Intelligence بارگیری نشده است.
fi: P2P Intelligence -moduulia ei ole ladattu.
fr_fr: Le module P2P Intelligence n'est pas chargé.
he_il: מודול P2P Intelligence אינו נטען.
hi_in: पी2पी इंटेलिजेंस मॉड्यूल लोड नहीं हुआ है।
hr: P2P Intelligence modul nije učitan.
hu_hu: A P2P intelligencia modul nincs betöltve.
id_id: Modul Intelijen P2P tidak dimuat.
it_it: Il modulo P2P Intelligence non è caricato.
ja: P2P インテリジェンス モジュールがロードされていません。
nl_nl: P2P Intelligence-module is niet geladen.
no: P2P Intelligence-modulen er ikke lastet inn.
pl_pl: Moduł inteligencji P2P nie jest załadowany.
pt_br: O módulo P2P Intelligence não está carregado.
ro_ro: Modulul P2P Intelligence nu este încărcat.
ru_ru: Модуль P2P Intelligence не загружен.
sk_sk: Modul P2P Intelligence nie je načítaný.
sr_rs: П2П Интеллигенце модул није учитан.
sv_se: P2P Intelligence-modulen är inte laddad.
th: ไม่ได้โหลดโมดูล P2P Intelligence
tr: P2P İstihbarat modülü yüklü değil.
uk: Модуль P2P Intelligence не завантажується.
vi: Mô-đun thông minh P2P không được tải.

source: P2P Threat Intelligence
ar: استخبارات تهديدات P2P
bg_bg: Разузнаване на P2P заплахи
da_dk: P2P-trusselsintelligens
de_de: P2P-Bedrohungsinformationen
es_es: Inteligencia sobre amenazas P2P
fa_ir: اطلاعات تهدید P2P
fr_fr: Intelligence sur les menaces P2P
he_il: P2P מודיעין איומים
hi_in: पी2पी खतरा खुफिया
hr: P2P obavještajni podaci o prijetnjama
hu_hu: P2P fenyegetés intelligencia
id_id: Intelijen Ancaman P2P
it_it: Informazioni sulle minacce P2P
ja: P2P 脅威インテリジェンス
nl_nl: P2P-dreigingsinformatie
pl_pl: Analiza zagrożeń P2P
pt_br: Inteligência de ameaças P2P
ru_ru: Аналитика P2P-угроз
sr_rs: П2П Тхреат Интеллигенце
sv_se: P2P Hot Intelligence
th: ภัยคุกคาม P2P หน่วยสืบราชการลับ
tr: P2P Tehdit İstihbaratı
uk: Розвідка загроз P2P
vi: Thông tin về mối đe dọa P2P

source: Share threat intelligence with other SentinelWP installations for herd immunity.
ar: مشاركة المعلومات المتعلقة بالتهديدات مع عمليات تثبيت SentinelWP الأخرى لتعزيز مناعة القطيع.
bg_bg: Споделяйте информация за заплахи с други инсталации на SentinelWP за колективен имунитет.
cs_cz: Sdílejte informace o hrozbách s ostatními instalacemi SentinelWP pro imunitu stáda.
da_dk: Del trusselsintelligens med andre SentinelWP-installationer for flokimmunitet.
de_de: Teilen Sie Bedrohungsinformationen mit anderen SentinelWP-Installationen, um Herdenimmunität zu gewährleisten.
el: Μοιραστείτε πληροφορίες απειλών με άλλες εγκαταστάσεις SentinelWP για ανοσία αγέλης.
es_es: Comparta inteligencia sobre amenazas con otras instalaciones de SentinelWP para lograr inmunidad colectiva.
fa_ir: اطلاعات تهدید را با سایر تاسیسات SentinelWP برای ایمنی گله به اشتراک بگذارید.
fi: Jaa uhkatietoa muiden SentinelWP-asennusten kanssa lauman immuniteetin varmistamiseksi.
fr_fr: Partagez des renseignements sur les menaces avec d’autres installations SentinelWP pour l’immunité collective.
he_il: שתף מודיעין איומים עם מתקנים אחרים של SentinelWP לחסינות עדר.
hi_in: झुंड प्रतिरक्षा के लिए अन्य सेंटिनलडब्ल्यूपी इंस्टॉलेशन के साथ खतरे की खुफिया जानकारी साझा करें।
hr: Podijelite obavještajne podatke o prijetnjama s drugim SentinelWP instalacijama za imunitet krda.
hu_hu: Ossza meg a fenyegetésekkel kapcsolatos intelligenciát más SentinelWP-telepítésekkel az állomány immunitása érdekében.
id_id: Bagikan intelijen ancaman dengan instalasi SentinelWP lainnya untuk kekebalan kelompok.
it_it: Condividi l'intelligence sulle minacce con altre installazioni SentinelWP per l'immunità del gregge.
ja: 集団免疫のために脅威インテリジェンスを他の SentinelWP インストールと共有します。
nl_nl: Deel dreigingsinformatie met andere SentinelWP-installaties voor kudde-immuniteit.
no: Del trusselintelligens med andre SentinelWP-installasjoner for flokkimmunitet.
pl_pl: Udostępniaj informacje o zagrożeniach innym instalacjom SentinelWP w celu zapewnienia odporności stadnej.
pt_br: Compartilhe inteligência sobre ameaças com outras instalações do SentinelWP para obter imunidade coletiva.
ro_ro: Partajați informații despre amenințări cu alte instalații SentinelWP pentru imunitate de turmă.
ru_ru: Делитесь информацией об угрозах с другими установками SentinelWP для коллективного иммунитета.
sk_sk: Zdieľajte informácie o hrozbách s ostatnými inštaláciami SentinelWP pre imunitu stáda.
sr_rs: Делите обавештајне податке о претњама са другим инсталацијама СентинелВП за имунитет стада.
sv_se: Dela hotintelligens med andra SentinelWP-installationer för flockimmunitet.
th: แชร์ข้อมูลภัยคุกคามกับผู้อื่น การติดตั้ง SentinelWP สำหรับภูมิคุ้มกันหมู่
tr: Tehdit istihbaratını paylaş sürü bağışıklığı için diğer SentinelWP kurulumlarıyla.
uk: Обмінюйтеся інформацією про загрози з іншими інсталяціями SentinelWP для колективного імунітету.
vi: Chia sẻ thông tin về mối đe dọa với các cài đặt SentinelWP khác để có khả năng miễn dịch bầy đàn.

source: P2P Settings
ar: إعدادات P2P
bg_bg: P2P настройки
cs_cz: Nastavení P2P
da_dk: P2P-indstillinger
de_de: P2P-Einstellungen
el: Ρυθμίσεις P2P
es_es: Configuración P2P
fa_ir: تنظیمات P2P
fi: P2P-asetukset
fr_fr: Paramètres P2P
he_il: הגדרות P2P
hi_in: पी2पी सेटिंग्स
hr: P2P postavke
hu_hu: P2P beállítások
id_id: Pengaturan P2P
it_it: Impostazioni P2P
ja: P2P設定
nl_nl: P2P-instellingen
no: P2P-innstillinger
pl_pl: Ustawienia P2P
pt_br: Configurações P2P
ro_ro: Setări P2P
ru_ru: Настройки P2P
sk_sk: Nastavenia P2P
sr_rs: П2П подешавања
sv_se: P2P-inställningar
th: การตั้งค่า P2P
tr: P2P Ayarları
uk: Налаштування P2P
vi: Cài đặt P2P

source: Enable P2P Intelligence
ar: تمكين ذكاء P2P
bg_bg: Активиране на P2P Intelligence
cs_cz: Povolit P2P Intelligence
da_dk: Aktiver P2P Intelligence
de_de: Aktivieren Sie P2P-Intelligenz
el: Ενεργοποιήστε το P2P Intelligence
es_es: Habilite la inteligencia P2P
fa_ir: هوش P2P را فعال کنید
fi: Ota P2P Intelligence käyttöön
fr_fr: Activer l'intelligence P2P
he_il: אפשר P2P Intelligence
hi_in: पी2पी इंटेलिजेंस सक्षम करें
hr: Omogući P2P inteligenciju
hu_hu: P2P Intelligence engedélyezése
id_id: Aktifkan Kecerdasan P2P
it_it: Abilita l'intelligenza P2P
ja: P2P インテリジェンスを有効にする
nl_nl: Schakel P2P-intelligentie in
no: Aktiver P2P Intelligence
pl_pl: Włącz inteligencję P2P
pt_br: Ativar inteligência P2P
ro_ro: Activați P2P Intelligence
ru_ru: Включить P2P-аналитику
sk_sk: Povoliť P2P Intelligence
sr_rs: Омогућите П2П Интеллигенце
sv_se: Aktivera P2P Intelligence
th: เปิดใช้งาน P2P Intelligence
tr: P2P İstihbaratını Etkinleştir
uk: Увімкнути P2P Intelligence
vi: Kích hoạt thông minh P2P
