Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Blacklisted IPs
ar: عناوين IP المدرجة في القائمة السوداء
bg_bg: IP адреси в черен списък
cs_cz: IP adresy na černé listině
da_dk: Sortlistede IP'er
de_de: Auf der schwarzen Liste stehende IPs
el: IP στη μαύρη λίστα
es_es: IP en la lista negra
fa_ir: IP های لیست سیاه
fi: Mustalla listalla olevat IP-osoitteet
fr_fr: IP sur liste noire
he_il: כתובות IP ברשימה השחורה
hi_in: ब्लैकलिस्टेड आईपी
hr: IP adrese na crnoj listi
hu_hu: Feketelistán szereplő IP-címek
id_id: IP yang masuk daftar hitam
it_it: IP nella lista nera
ja: ブラックリストに登録されたIP
nl_nl: IP's op de zwarte lijst
no: Svartelistede IP-er
pl_pl: Adresy IP na czarnej liście
pt_br: IPs na lista negra
ro_ro: IP-uri incluse pe lista neagră
ru_ru: IP-адреса в черном списке
sk_sk: IP adresy na čiernej listine
sr_rs: ИП адресе на црној листи
sv_se: Svartlistade IP-adresser
th: IP ที่อยู่ในบัญชีดำ
tr: Kara Listeye Alınan IP'ler
uk: IP-адреси в чорному списку
vi: IP bị liệt vào danh sách đen

source: Block Bad Bots
ar: منع الروبوتات السيئة
bg_bg: Блокирайте лоши ботове
cs_cz: Blokovat špatné roboty
da_dk: Bloker dårlige bots
de_de: Blockieren Sie schädliche Bots
el: Αποκλεισμός κακών ρομπότ
es_es: Bloquear robots malos
fa_ir: ربات های بد را مسدود کنید
fi: Estä huonot robotit
fr_fr: Bloquer les mauvais robots
he_il: חסום בוטים רעים
hi_in: ख़राब बॉट्स को ब्लॉक करें
hr: Blokiraj loše robote
hu_hu: Blokkolja a rossz botokat
id_id: Blokir Bot Jahat
it_it: Blocca i robot dannosi
ja: 悪質なボットをブロックする
nl_nl: Blokkeer slechte bots
no: Blokker dårlige bots
pl_pl: Blokuj złe boty
pt_br: Bloquear bots ruins
ro_ro: Blocați roboții răi
ru_ru: Блокируйте плохих ботов
sk_sk: Blokovať zlých robotov
sr_rs: Блокирајте лоше ботове
sv_se: Blockera dåliga bots
th: บล็อกบอทที่ไม่ดี
tr: Kötü Botları Engelle
uk: Блокуйте поганих ботів
vi: Chặn các Bot xấu

source: Block CSRF Attacks
ar: منع هجمات CSRF
bg_bg: Блокирайте CSRF атаки
cs_cz: Blokujte útoky CSRF
da_dk: Bloker CSRF-angreb
de_de: Blockieren Sie CSRF-Angriffe
el: Αποκλεισμός επιθέσεων CSRF
es_es: Bloquear ataques CSRF
fa_ir: حملات CSRF را مسدود کنید
fi: Estä CSRF-hyökkäykset
fr_fr: Bloquer les attaques CSRF
he_il: חסום התקפות CSRF
hi_in: सीएसआरएफ हमलों को रोकें
hr: Blokiraj CSRF napade
hu_hu: Blokkolja a CSRF támadásokat
id_id: Blokir Serangan CSRF
it_it: Blocca gli attacchi CSRF
ja: CSRF攻撃をブロックする
nl_nl: Blokkeer CSRF-aanvallen
no: Blokker CSRF-angrep
pl_pl: Blokuj ataki CSRF
pt_br: Bloquear ataques CSRF
ro_ro: Blocați atacurile CSRF
ru_ru: Блокировать CSRF-атаки
sk_sk: Blokujte útoky CSRF
sr_rs: Блокирајте ЦСРФ нападе
sv_se: Blockera CSRF-attacker
th: บล็อกการโจมตี CSRF
tr: CSRF Saldırılarını Engelle
uk: Блокуйте атаки CSRF
vi: Chặn các cuộc tấn công CSRF

source: Block Common Passwords
ar: حظر كلمات المرور الشائعة
bg_bg: Блокиране на общи пароли
cs_cz: Blokovat běžná hesla
da_dk: Bloker almindelige adgangskoder
de_de: Blockieren Sie häufig verwendete Passwörter
el: Αποκλεισμός κοινών κωδικών πρόσβασης
es_es: Bloquear contraseñas comunes
fa_ir: مسدود کردن رمزهای عبور رایج
fi: Estä yleiset salasanat
fr_fr: Bloquer les mots de passe courants
he_il: חסום סיסמאות נפוצות
hi_in: सामान्य पासवर्ड ब्लॉक करें
hr: Blokiraj uobičajene lozinke
hu_hu: Közös jelszavak blokkolása
id_id: Blokir Kata Sandi Umum
it_it: Blocca le password comuni
ja: 一般的なパスワードをブロックする
nl_nl: Blokkeer algemene wachtwoorden
no: Blokker vanlige passord
pl_pl: Blokuj popularne hasła
pt_br: Bloquear senhas comuns
ro_ro: Blocați parolele comune
ru_ru: Блокировать общие пароли
sk_sk: Blokovať bežné heslá
sr_rs: Блокирајте уобичајене лозинке
sv_se: Blockera vanliga lösenord
th: บล็อกรหัสผ่านทั่วไป
tr: Genel Parolaları Engelle
uk: Блокувати загальні паролі
vi: Chặn mật khẩu phổ biến

source: Block Directory Traversal
ar: كتلة اجتياز الدليل
bg_bg: Блокиране на обхождане на директория
cs_cz: Blokovat procházení adresáře
da_dk: Bloker kataloggennemgang
de_de: Verzeichnisdurchquerung blockieren
el: Αποκλεισμός διέλευσης καταλόγου
es_es: Recorrido del directorio de bloques
fa_ir: مسدود کردن پیمایش دایرکتوری
fr_fr: Bloquer la traversée du répertoire
he_il: חסום מעבר ספריות
hi_in: ब्लॉक डायरेक्टरी ट्रैवर्सल
hr: Blokiraj obilazak imenika
hu_hu: Címtárbejárás blokkolása
id_id: Traversal Direktori Blok
it_it: Blocca l'attraversamento della directory
ja: ディレクトリトラバーサルをブロックする
nl_nl: Blokkeer directory-traversal
no: Blokker kataloggjennomgang
pl_pl: Blokuj przeglądanie katalogów
pt_br: Bloquear passagem de diretório
ro_ro: Blocați traversarea directorului
ru_ru: Блокировать обход каталога
sk_sk: Blokovať prechod cez adresár
sr_rs: Блоцк Дирецтори Траверсал
sv_se: Blockera kataloggenomgång
th: บล็อกการข้ามผ่านไดเรกทอรี
tr: Dizin Geçişini Engelle
uk: Блокувати обхід каталогу
vi: Chặn truyền tải thư mục

source: Block Duration
ar: مدة الحظر
bg_bg: Продължителност на блока
cs_cz: Trvání bloku
da_dk: Blokeringsvarighed
de_de: Blockdauer
el: Διάρκεια αποκλεισμού
es_es: Duración del bloque
fa_ir: مدت زمان مسدود کردن
fi: Eston kesto
fr_fr: Durée du bloc
he_il: משך חסימה
hi_in: ब्लॉक अवधि
hr: Trajanje bloka
hu_hu: Blokk időtartama
id_id: Durasi Blokir
it_it: Durata del blocco
ja: ブロック期間
nl_nl: Blokduur
no: Blokkeringsvarighet
pl_pl: Czas trwania bloku
pt_br: Duração do bloco
ro_ro: Durata blocului
ru_ru: Продолжительность блока
sk_sk: Trvanie bloku
sr_rs: Трајање блока
sv_se: Blockeringstid
th: บล็อก ระยะเวลา
tr: Engelle Süre
uk: Тривалість блоку
vi: Thời lượng chặn

source: Block Empty User Agents
ar: حظر وكلاء المستخدم الفارغين
bg_bg: Блокиране на празни потребителски агенти
cs_cz: Blokovat prázdné uživatelské agenty
da_dk: Bloker tomme brugeragenter
de_de: Blockieren Sie leere Benutzeragenten
el: Αποκλεισμός κενών πρακτόρων χρήστη
es_es: Bloquear agentes de usuario vacíos
fa_ir: مسدود کردن عوامل خالی کاربر
fi: Estä tyhjät käyttäjäagentit
fr_fr: Bloquer les agents utilisateurs vides
he_il: חסום סוכני משתמש ריקים
hi_in: खाली उपयोगकर्ता एजेंटों को ब्लॉक करें
hr: Blokiraj prazne korisničke agente
hu_hu: Üres felhasználói ügynökök blokkolása
id_id: Blokir Agen Pengguna Kosong
it_it: Blocca gli user agent vuoti
ja: 空のユーザーエージェントをブロックする
nl_nl: Blokkeer lege gebruikersagenten
no: Blokker tomme brukeragenter
pl_pl: Blokuj puste programy użytkownika
pt_br: Bloquear agentes de usuário vazios
ro_ro: Blocați agenții de utilizator gol
ru_ru: Блокировать пустые пользовательские агенты
sk_sk: Blokovať prázdnych používateľských agentov
sr_rs: Блокирај празне корисничке агенте
sv_se: Blockera tomma användaragenter
th: บล็อก User Agent ที่ว่างเปล่า
tr: Boş Kullanıcı Aracılarını Engelle
uk: Блокувати порожні агенти користувача
vi: Chặn tác nhân người dùng trống

source: Block Excessive API Users
ar: حظر المستخدمين الزائدين لواجهة برمجة التطبيقات (API).
bg_bg: Блокирайте прекомерните потребители на API
cs_cz: Blokovat nadměrné uživatele rozhraní API
da_dk: Bloker for mange API-brugere
de_de: Blockieren Sie übermäßig viele API-Benutzer
el: Αποκλεισμός υπερβολικών χρηστών API
es_es: Bloquear usuarios excesivos de API
fa_ir: مسدود کردن بیش از حد کاربران API
fi: Estä liialliset API-käyttäjät
fr_fr: Bloquer les utilisateurs excessifs de l'API
he_il: חסום משתמשי API מוגזמים
hi_in: अत्यधिक एपीआई उपयोगकर्ताओं को ब्लॉक करें
hr: Blokirajte prekomjerne API korisnike
hu_hu: Túl sok API-felhasználó blokkolása
id_id: Blokir Pengguna API Berlebihan
it_it: Blocca un numero eccessivo di utenti API
ja: 過剰な API ユーザーをブロックする
nl_nl: Blokkeer overmatige API-gebruikers
no: Blokker overdreven API-brukere
pl_pl: Blokuj nadmierną liczbę użytkowników API
pt_br: Bloquear usuários excessivos da API
ro_ro: Blocați utilizatorii API excesivi
ru_ru: Блокировать чрезмерных пользователей API
sk_sk: Blokovať nadmerných používateľov rozhrania API
sr_rs: Блокирајте прекомерне кориснике АПИ-ја
sv_se: Blockera för många API-användare
th: บล็อกผู้ใช้ API ที่มากเกินไป
tr: Aşırı API Kullanıcılarını Engelle
uk: Блокуйте надмірну кількість користувачів API
vi: Chặn người dùng API quá mức

source: Block File Editor
ar: محرر كتلة الملف
bg_bg: Блокиране на файлов редактор
cs_cz: Editor blokových souborů
da_dk: Bloker fil-editor
de_de: Blockdatei-Editor
el: Αποκλεισμός επεξεργασίας αρχείων
es_es: Editor de archivos de bloque
fa_ir: مسدود کردن ویرایشگر فایل
fi: Estä tiedostoeditori
fr_fr: Éditeur de fichiers de blocs
he_il: עורך קבצים חסום
hi_in: फ़ाइल संपादक को ब्लॉक करें
hu_hu: Fájlszerkesztő blokkolása
id_id: Blokir Editor File
it_it: Blocca l'editor di file
ja: ブロックファイルエディタ
nl_nl: Blokbestandseditor
pl_pl: Zablokuj edytor plików
pt_br: Editor de arquivo de bloco
ru_ru: Редактор блоков файлов
sk_sk: Editor blokových súborov
sr_rs: Блоцк Филе Едитор
sv_se: Blockera filredigerare
th: บล็อกตัวแก้ไขไฟล์
tr: Dosya Düzenleyiciyi Engelle
uk: Редактор блокових файлів
vi: Chặn trình chỉnh sửa tập tin

source: Block Local File Inclusion
ar: منع إدراج الملف المحلي
bg_bg: Блокиране на включването на локален файл
cs_cz: Blokovat zahrnutí místních souborů
da_dk: Bloker lokal filinkludering
de_de: Blockieren Sie die Aufnahme lokaler Dateien
el: Αποκλεισμός συμπερίληψης τοπικών αρχείων
es_es: Bloquear la inclusión de archivos locales
fa_ir: مسدود کردن گنجاندن فایل محلی
fi: Estä paikallisten tiedostojen sisällyttäminen
fr_fr: Bloquer l'inclusion de fichiers locaux
he_il: חסום הכללת קבצים מקומיים
hi_in: स्थानीय फ़ाइल समावेशन को ब्लॉक करें
hr: Blokiraj uključivanje lokalne datoteke
hu_hu: Helyi fájl felvételének blokkolása
id_id: Blokir Penyertaan File Lokal
it_it: Blocca l'inclusione di file locali
ja: ローカル ファイルの組み込みをブロックする
nl_nl: Blokkeer lokale bestandsopname
no: Blokker lokal filinkludering
pl_pl: Blokuj dołączanie plików lokalnych
pt_br: Bloquear inclusão de arquivo local
ro_ro: Blocați includerea fișierelor locale
ru_ru: Блокировать включение локальных файлов
sk_sk: Blokovať zahrnutie lokálneho súboru
sr_rs: Блокирај укључивање локалних датотека
sv_se: Blockera lokal filinkludering
th: บล็อกการรวมไฟล์ในเครื่อง
tr: Yerel Dosya Eklemeyi Engelle
uk: Блокувати включення локальних файлів
vi: Chặn bao gồm tệp cục bộ

source: Block Message
ar: حظر الرسالة
bg_bg: Блокиране на съобщение
cs_cz: Blokovat zprávu
da_dk: Bloker besked
de_de: Nachricht blockieren
el: Αποκλεισμός μηνύματος
es_es: Bloquear mensaje
fa_ir: مسدود کردن پیام
fi: Estä viesti
fr_fr: Bloquer les messages
he_il: חסום הודעה
hi_in: संदेश को ब्लॉक करें
hr: Blokiraj poruku
hu_hu: Üzenet blokkolása
id_id: Blokir Pesan
it_it: Blocca messaggio
ja: メッセージをブロックする
nl_nl: Blokkeer bericht
no: Blokker melding
pl_pl: Zablokuj wiadomość
pt_br: Bloquear mensagem
ro_ro: Blocați mesajul
ru_ru: Блокировать сообщение
sk_sk: Blokovať správu
sr_rs: Блокирај поруку
sv_se: Blockera meddelande
th: บล็อกข้อความ
tr: Mesajı Engelle
uk: Заблокувати повідомлення
vi: Chặn tin nhắn

source: Block Mode
ar: وضع الحظر
bg_bg: Блок режим
cs_cz: Režim blokování
da_dk: Bloktilstand
de_de: Blockmodus
el: Λειτουργία αποκλεισμού
es_es: Modo de bloqueo
fa_ir: حالت مسدود کردن
fi: Estä tila
fr_fr: Mode blocage
he_il: מצב חסימה
hi_in: ब्लॉक मोड
hr: Blokirani način rada
hu_hu: Blokkolás mód
id_id: Modus Blokir
it_it: Modalità blocco
ja: ブロックモード
nl_nl: Blokmodus
no: Blokkeringsmodus
pl_pl: Tryb bloku
pt_br: Modo de bloqueio
ro_ro: Modul bloc
ru_ru: Блоковый режим
sk_sk: Režim blokovania
sr_rs: Блоцк Моде
sv_se: Blockläge
th: โหมดบล็อก
tr: Engelle Mod
uk: Режим блокування
vi: Chế độ chặn

source: Block Mode (Recommended)
ar: وضع الحظر (مستحسن)
bg_bg: Режим на блокиране (препоръчително)
cs_cz: Režim blokování (doporučeno)
da_dk: Blokeringstilstand (anbefales)
de_de: Blockmodus (empfohlen)
el: Λειτουργία αποκλεισμού (Συνιστάται)
es_es: Modo de bloqueo (recomendado)
fa_ir: حالت مسدود کردن (توصیه می شود)
fi: Estä tila (suositus)
fr_fr: Mode blocage (recommandé)
he_il: מצב חסימה (מומלץ)
hi_in: ब्लॉक मोड (अनुशंसित)
hr: Blokirani način (preporučeno)
hu_hu: Blokkolás mód (ajánlott)
id_id: Mode Blokir (Disarankan)
it_it: Modalità blocco (consigliata)
ja: ブロックモード (推奨)
nl_nl: Blokmodus (aanbevolen)
no: Blokkeringsmodus (anbefalt)
pl_pl: Tryb bloku (zalecany)
pt_br: Modo de bloqueio (recomendado)
ro_ro: Modul blocare (recomandat)
ru_ru: Блокировочный режим (рекомендуется)
sk_sk: Režim blokovania (odporúčané)
sr_rs: Блок режим (препоручено)
sv_se: Blockläge (rekommenderas)
th: โหมดบล็อก (แนะนำ)
tr: Engelleme Modu (Önerilen)
uk: Режим блокування (рекомендовано)
vi: Chế độ chặn (Khuyến nghị)

source: Block Mode: Blocks malicious requests. Monitor Mode: Logs threats without blocking.
ar: وضع الحظر: يحظر الطلبات الضارة. وضع المراقبة: يسجل التهديدات دون حظر.
bg_bg: Режим на блокиране: Блокира злонамерени заявки. Режим на наблюдение: Регистрира заплахи без блокиране.
cs_cz: Režim blokování: Blokuje škodlivé požadavky. Režim sledování: Zaznamenává hrozby bez blokování.
da_dk: Blokeringstilstand: Blokerer ondsindede anmodninger. Overvågningstilstand: Logfører trusler uden at blokere.
de_de: Blockmodus: Blockiert böswillige Anfragen. Überwachungsmodus: Protokolliert Bedrohungen ohne Blockierung.
el: Λειτουργία αποκλεισμού: Αποκλείει κακόβουλα αιτήματα. Λειτουργία παρακολούθησης: Καταγράφει απειλές χωρίς αποκλεισμό.
es_es: Modo de bloqueo: bloquea solicitudes maliciosas. Modo Monitor: Registra amenazas sin bloquear.
fa_ir: Block Mode: درخواست های مخرب را مسدود می کند. حالت مانیتور: تهدیدها را بدون مسدود کردن ثبت می‌کند.
fi: Estä tila: Estää haitalliset pyynnöt. Valvontatila: Kirjaa uhat ilman estoa.
fr_fr: Mode blocage : bloque les requêtes malveillantes. Mode surveillance : enregistre les menaces sans blocage.
he_il: מצב חסימה: חוסם בקשות זדוניות. מצב מוניטור: רישום איומים ללא חסימה.
hi_in: ब्लॉक मोड: दुर्भावनापूर्ण अनुरोधों को ब्लॉक करता है। मॉनिटर मोड: बिना अवरोध किए खतरों को लॉग करता है।
hr: Način blokiranja: Blokira zlonamjerne zahtjeve. Način nadzora: Bilježi prijetnje bez blokiranja.
hu_hu: Blokkolás mód: blokkolja a rosszindulatú kéréseket. Figyelő mód: Blokkolás nélkül naplózza a fenyegetéseket.
id_id: Mode Blokir: Memblokir permintaan jahat. Mode Monitor: Mencatat ancaman tanpa pemblokiran.
it_it: Modalità blocco: blocca le richieste dannose. Modalità monitoraggio: registra le minacce senza bloccarle.
ja: ブロックモード: 悪意のあるリクエストをブロックします。監視モード: ブロックせずに脅威をログに記録します。
nl_nl: Blokkeermodus: blokkeert kwaadaardige verzoeken. Monitormodus: registreert bedreigingen zonder te blokkeren.
no: Blokkeringsmodus: Blokkerer ondsinnede forespørsler. Overvåkingsmodus: Logger trusler uten å blokkere.
pl_pl: Tryb blokowania: blokuje złośliwe żądania. Tryb monitorowania: rejestruje zagrożenia bez blokowania.
pt_br: Modo de bloqueio: bloqueia solicitações maliciosas. Modo Monitor: Registra ameaças sem bloqueio.
ro_ro: Modul blocare: blochează cererile rău intenționate. Modul Monitor: Înregistrează amenințările fără blocare.
ru_ru: Режим блокировки: блокирует вредоносные запросы. Режим мониторинга: регистрирует угрозы без блокировки.
sk_sk: Režim blokovania: Blokuje škodlivé požiadavky. Režim monitorovania: Zaznamenáva hrozby bez blokovania.
sr_rs: Режим блокирања: Блокира злонамерне захтеве. Режим надгледања: евидентира претње без блокирања.
sv_se: Blockläge: Blockerar skadliga förfrågningar. Övervakningsläge: Loggar hot utan att blockera.
th: โหมดบล็อก: บล็อกคำขอที่เป็นอันตราย โหมดการตรวจสอบ: บันทึกภัยคุกคามโดยไม่ปิดกั้น
tr: Engelleme Modu: Kötü niyetli istekleri engeller. İzleme Modu: Tehditleri engellemeden günlüğe kaydeder.
uk: Режим блокування: блокує зловмисні запити. Режим моніторингу: реєструє загрози без блокування.
vi: Chế độ chặn: Chặn các yêu cầu độc hại. Chế độ giám sát: Ghi lại các mối đe dọa mà không chặn.

source: Block Remote Code Execution
ar: منع تنفيذ التعليمات البرمجية عن بعد
bg_bg: Блокиране на отдалечено изпълнение на код
cs_cz: Blokovat vzdálené spuštění kódu
da_dk: Bloker fjernudførelse af kode
de_de: Blockieren Sie die Remotecodeausführung
el: Αποκλεισμός απομακρυσμένης εκτέλεσης κώδικα
es_es: Bloquear la ejecución remota de código
fa_ir: اجرای کد از راه دور را مسدود کنید
fi: Estä koodin etäsuoritus
fr_fr: Bloquer l'exécution de code à distance
he_il: חסום ביצוע קוד מרחוק
hi_in: रिमोट कोड निष्पादन को ब्लॉक करें
hr: Blokiraj daljinsko izvršavanje koda
hu_hu: Távoli kódvégrehajtás blokkolása
id_id: Blokir Eksekusi Kode Jarak Jauh
it_it: Blocca l'esecuzione del codice remoto
ja: リモートコード実行をブロックする
nl_nl: Blokkeer uitvoering van externe code
no: Blokker ekstern kjøring av kode
pl_pl: Blokuj zdalne wykonanie kodu
pt_br: Bloquear execução remota de código
ro_ro: Blocați execuția codului de la distanță
ru_ru: Блокировать удаленное выполнение кода
sk_sk: Blokovať vzdialené spustenie kódu
sr_rs: Блокирај даљинско извршавање кода
sv_se: Blockera fjärrutförande av kod
th: บล็อกการเรียกใช้โค้ดจากระยะไกล
tr: Uzaktan Kod Yürütmeyi Engelle
uk: Блокувати віддалене виконання коду
vi: Chặn thực thi mã từ xa

source: Block Remote File Inclusion
ar: منع تضمين الملفات البعيدة
bg_bg: Блокиране на отдалечено включване на файлове
cs_cz: Blokovat vzdálené zahrnutí souboru
da_dk: Bloker fjernfilinkludering
de_de: Blockieren Sie die Einbindung von Remote-Dateien
el: Αποκλεισμός απομακρυσμένης συμπερίληψης αρχείων
es_es: Bloquear la inclusión remota de archivos
fa_ir: مسدود کردن گنجاندن فایل از راه دور
fi: Estä tiedostojen etäkäyttö
fr_fr: Bloquer l'inclusion de fichiers distants
he_il: חסום הכללת קבצים מרחוק
hi_in: दूरस्थ फ़ाइल समावेशन को ब्लॉक करें
hr: Blokiraj uključenje udaljene datoteke
hu_hu: A távoli fájl felvételének blokkolása
id_id: Blokir Penyertaan File Jarak Jauh
it_it: Blocca l'inclusione di file remoti
ja: リモート ファイルの組み込みをブロックする
nl_nl: Blokkeer externe bestandsopname
no: Blokker ekstern filinkludering
pl_pl: Blokuj zdalne dołączanie plików
pt_br: Bloquear inclusão remota de arquivos
ro_ro: Blocați includerea fișierelor de la distanță
ru_ru: Блокировать удаленное включение файлов
sk_sk: Blokovať vzdialené zahrnutie súboru
sr_rs: Блокирај укључивање удаљених датотека
sv_se: Blockera fjärrfilinkludering
th: บล็อกการรวมไฟล์ระยะไกล
tr: Uzaktan Dosya Eklemeyi Engelle
uk: Блокувати віддалене включення файлів
vi: Chặn bao gồm tệp từ xa

source: Block SQL Injection
ar: منع حقن SQL
bg_bg: Блокиране на SQL инжектиране
cs_cz: Blokovat SQL Injection
da_dk: Bloker SQL-injektion
de_de: Blockieren Sie die SQL-Injection
el: Αποκλεισμός SQL Injection
es_es: Bloquear inyección SQL
fa_ir: بلوک تزریق SQL
fi: Estä SQL-injektio
fr_fr: Bloquer l'injection SQL
he_il: חסימת SQL Injection
hi_in: SQL इंजेक्शन को ब्लॉक करें
hr: Blokiraj SQL injekciju
hu_hu: SQL-befecskendezés blokkolása
id_id: Blokir Injeksi SQL
it_it: Blocca l'iniezione SQL
ja: ブロックSQLインジェクション
nl_nl: Blokkeer SQL-injectie
no: Blokker SQL-injeksjon
pl_pl: Blokuj wstrzykiwanie SQL
pt_br: Bloquear injeção de SQL
ro_ro: Blocați injecția SQL
ru_ru: Блокировать SQL-инъекцию
sk_sk: Blokovať vstrekovanie SQL
sr_rs: Блокирај СКЛ ињекцију
sv_se: Blockera SQL-injektion
th: บล็อกการฉีด SQL
tr: SQL Eklemeyi Engelle
uk: Блокувати впровадження SQL
vi: Chặn việc tiêm SQL

source: Block Suspicious File Uploads
ar: منع تحميلات الملفات المشبوهة
bg_bg: Блокиране на подозрителни качвания на файлове
cs_cz: Blokovat nahrávání podezřelých souborů
da_dk: Bloker mistænkelige filuploads
de_de: Blockieren Sie verdächtige Datei-Uploads
el: Αποκλεισμός ύποπτων μεταφορτώσεων αρχείων
es_es: Bloquear cargas de archivos sospechosos
fa_ir: مسدود کردن آپلود فایل های مشکوک
fi: Estä epäilyttävät tiedostojen lataukset
fr_fr: Bloquer les téléchargements de fichiers suspects
he_il: חסום העלאות קבצים חשודים
hi_in: संदिग्ध फ़ाइल अपलोड को ब्लॉक करें
hr: Blokirajte slanje sumnjivih datoteka
hu_hu: Blokkolja a gyanús fájlfeltöltéseket
id_id: Blokir Unggahan File Mencurigakan
it_it: Blocca i caricamenti di file sospetti
ja: 不審なファイルのアップロードをブロックする
nl_nl: Blokkeer verdachte bestandsuploads
no: Blokker mistenkelige filopplastinger
pl_pl: Blokuj przesyłanie podejrzanych plików
pt_br: Bloquear uploads de arquivos suspeitos
ro_ro: Blocați încărcările de fișiere suspecte
ru_ru: Блокировать загрузку подозрительных файлов
sk_sk: Blokovať nahrávanie podozrivých súborov
sr_rs: Блокирајте отпремање сумњивих датотека
sv_se: Blockera misstänkta filuppladdningar
th: บล็อกการอัปโหลดไฟล์ที่น่าสงสัย
tr: Şüpheli Dosya Yüklemelerini Engelle
uk: Блокувати завантаження підозрілих файлів
vi: Chặn tải lên tệp đáng ngờ

source: Block XML-RPC access (prevents brute force)
ar: منع الوصول إلى XML-RPC (يمنع القوة الغاشمة)
bg_bg: Блокиране на XML-RPC достъп (предотвратява груба сила)
cs_cz: Blokovat přístup XML-RPC (zabraňuje hrubé síle)
da_dk: Bloker XML-RPC-adgang (forhindrer brute force)
de_de: Blockieren Sie den XML-RPC-Zugriff (verhindert Brute Force)
el: Αποκλεισμός πρόσβασης XML-RPC (αποτρέπει την ωμή βία)
es_es: Bloquear el acceso XML-RPC (evita la fuerza bruta)
fa_ir: مسدود کردن دسترسی XML-RPC (جلوگیری از نیروی بی رحم)
fi: Estä XML-RPC-käyttö (estää raa'an voiman)
fr_fr: Bloquer l'accès XML-RPC (empêche la force brute)
he_il: חסום גישת XML-RPC (מונע כוח גס)
hi_in: XML-RPC एक्सेस को ब्लॉक करें (क्रूर बल को रोकता है)
hr: Blokiraj XML-RPC pristup (sprječava grubu silu)
hu_hu: Az XML-RPC hozzáférés blokkolása (megakadályozza a brutális erőszakot)
id_id: Blokir akses XML-RPC (mencegah kekerasan)
it_it: Blocca l'accesso XML-RPC (previene la forza bruta)
ja: XML-RPC アクセスをブロックする (ブルート フォースを防止)
nl_nl: Blokkeer XML-RPC-toegang (voorkomt brute force)
no: Blokker XML-RPC-tilgang (hindrer brute force)
pl_pl: Blokuj dostęp XML-RPC (zapobiega brutalnej sile)
pt_br: Bloquear acesso XML-RPC (evita força bruta)
ro_ro: Blocați accesul XML-RPC (previne forța brută)
ru_ru: Блокировать доступ XML-RPC (предотвращает перебор)
sk_sk: Blokovať prístup XML-RPC (zabraňuje hrubej sile)
sr_rs: Блокирај КСМЛ-РПЦ приступ (спречава грубу силу)
sv_se: Blockera XML-RPC-åtkomst (förhindrar brute force)
th: บล็อกการเข้าถึง XML-RPC (ป้องกันเดรัจฉาน บังคับ)
tr: XML-RPC erişimini engelle (kaba saldırıyı önler) force)
uk: Заблокувати доступ до XML-RPC (запобігає грубому форсу)
vi: Chặn quyền truy cập XML-RPC (ngăn chặn hành vi bạo lực)

source: Block XSS Attacks
ar: منع هجمات XSS
bg_bg: Блокирайте XSS атаки
cs_cz: Blokujte útoky XSS
da_dk: Bloker XSS-angreb
de_de: Blockieren Sie XSS-Angriffe
el: Αποκλεισμός επιθέσεων XSS
es_es: Bloquear ataques XSS
fa_ir: حملات XSS را مسدود کنید
fi: Estä XSS-hyökkäykset
fr_fr: Bloquer les attaques XSS
he_il: חסום התקפות XSS
hi_in: XSS हमलों को रोकें
hr: Blokiraj XSS napade
hu_hu: Blokkolja az XSS-támadásokat
id_id: Blokir Serangan XSS
it_it: Blocca gli attacchi XSS
ja: XSS 攻撃をブロックする
nl_nl: Blokkeer XSS-aanvallen
no: Blokker XSS-angrep
pl_pl: Blokuj ataki XSS
pt_br: Bloquear ataques XSS
ro_ro: Blocați atacurile XSS
ru_ru: Блокировать XSS-атаки
sk_sk: Blokujte útoky XSS
sr_rs: Блокирајте КССС нападе
sv_se: Blockera XSS-attacker
th: บล็อกการโจมตี XSS
tr: XSS Saldırılarını Engelleyin
uk: Блокуйте атаки XSS
vi: Chặn các cuộc tấn công XSS
