Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Delete all plugin data when uninstalling
ar: احذف جميع بيانات البرنامج المساعد عند إلغاء التثبيت
bg_bg: Изтрийте всички данни на плъгина при деинсталиране
cs_cz: Při odinstalaci smažte všechna data pluginu
da_dk: Slet alle plugin-data, når du afinstallerer
de_de: Löschen Sie bei der Deinstallation alle Plugin-Daten
el: Διαγράψτε όλα τα δεδομένα της προσθήκης κατά την απεγκατάσταση
es_es: Eliminar todos los datos del complemento al desinstalar
fa_ir: هنگام حذف تمام اطلاعات افزونه را حذف کنید
fi: Poista kaikki laajennustiedot asennuksen poistamisen yhteydessä
fr_fr: Supprimez toutes les données du plugin lors de la désinstallation
he_il: מחק את כל נתוני הפלאגין בעת הסרת ההתקנה
hi_in: अनइंस्टॉल करते समय सभी प्लगइन डेटा हटा दें
hr: Izbrišite sve podatke dodatka prilikom deinstalacije
hu_hu: Az eltávolítás során törölje az összes beépülő modul adatát
id_id: Hapus semua data plugin saat mencopot pemasangan
it_it: Elimina tutti i dati del plug-in durante la disinstallazione
ja: アンインストール時にプラグインデータをすべて削除する
nl_nl: Verwijder alle plug-ingegevens tijdens het verwijderen
no: Slett alle plugin-data når du avinstallerer
pl_pl: Usuń wszystkie dane wtyczki podczas odinstalowywania
pt_br: Exclua todos os dados do plugin ao desinstalar
ro_ro: Ștergeți toate datele pluginului la dezinstalare
ru_ru: Удалить все данные плагина при удалении
sk_sk: Pri odinštalovaní odstráňte všetky údaje doplnku
sr_rs: Избришите све податке додатка приликом деинсталирања
sv_se: Ta bort all plugin-data när du avinstallerar
th: ลบข้อมูลปลั๊กอินทั้งหมดเมื่อ ถอนการติดตั้ง
tr: Şu durumda tüm eklenti verilerini sil: kaldırma
uk: Видалити всі дані плагіна під час видалення
vi: Xóa tất cả dữ liệu plugin khi gỡ cài đặt

source: Delete:
ar: حذف:
bg_bg: Изтриване:
cs_cz: Smazat:
da_dk: Slet:
de_de: Löschen:
el: Διαγραφή:
es_es: Eliminar:
fa_ir: حذف:
fi: Poista:
fr_fr: Supprimer :
he_il: מחק:
hi_in: हटाएँ:
hr: Izbriši:
hu_hu: Törlés:
id_id: Hapus:
it_it: Elimina:
ja: 削除:
nl_nl: Verwijderen:
no: Slett:
pl_pl: Usuń:
pt_br: Excluir:
ro_ro: Șterge:
ru_ru: Удалить:
sk_sk: Odstrániť:
sr_rs: Избриши:
sv_se: Ta bort:
th: ลบ:
tr: Sil:
uk: Видалити:
vi: Xóa:

source: Dependency scanning, third-party script monitoring, and CDN integrity verification.
ar: فحص التبعية ومراقبة البرامج النصية لجهة خارجية والتحقق من سلامة CDN.
bg_bg: Сканиране на зависимости, наблюдение на скриптове на трети страни и проверка на целостта на CDN.
cs_cz: Skenování závislostí, monitorování skriptů třetích stran a ověřování integrity CDN.
da_dk: Afhængighedsscanning, tredjeparts scriptovervågning og CDN-integritetsverifikation.
de_de: Abhängigkeitsscan, Skriptüberwachung von Drittanbietern und CDN-Integritätsüberprüfung.
el: Σάρωση εξάρτησης, παρακολούθηση σεναρίων τρίτου μέρους και επαλήθευση ακεραιότητας CDN.
es_es: Escaneo de dependencias, monitoreo de scripts de terceros y verificación de integridad de CDN.
fa_ir: اسکن وابستگی، نظارت بر اسکریپت شخص ثالث، و تأیید یکپارچگی CDN.
fi: Riippuvuusskannaus, kolmannen osapuolen komentosarjojen valvonta ja CDN-eheyden tarkistus.
fr_fr: Analyse des dépendances, surveillance des scripts tiers et vérification de l'intégrité du CDN.
he_il: סריקת תלות, ניטור סקריפט של צד שלישי ואימות שלמות CDN.
hi_in: निर्भरता स्कैनिंग, तृतीय-पक्ष स्क्रिप्ट निगरानी और सीडीएन अखंडता सत्यापन।
hr: Skeniranje ovisnosti, praćenje skripti treće strane i provjera integriteta CDN-a.
hu_hu: Függőség-ellenőrzés, harmadik féltől származó szkriptfigyelés és CDN integritásának ellenőrzése.
id_id: Pemindaian ketergantungan, pemantauan skrip pihak ketiga, dan verifikasi integritas CDN.
it_it: Scansione delle dipendenze, monitoraggio degli script di terze parti e verifica dell'integrità della CDN.
ja: 依存関係のスキャン、サードパーティのスクリプトの監視、CDN の整合性検証。
nl_nl: Afhankelijkheidsscans, scriptmonitoring van derden en CDN-integriteitsverificatie.
no: Avhengighetsskanning, tredjeparts skriptovervåking og CDN-integritetsverifisering.
pl_pl: Skanowanie zależności, monitorowanie skryptów innych firm i weryfikacja integralności CDN.
pt_br: Verificação de dependências, monitoramento de scripts de terceiros e verificação de integridade de CDN.
ro_ro: Scanarea dependenței, monitorizarea scripturilor terță parte și verificarea integrității CDN.
ru_ru: Сканирование зависимостей, мониторинг сторонних сценариев и проверка целостности CDN.
sk_sk: Skenovanie závislostí, monitorovanie skriptov tretích strán a overovanie integrity CDN.
sr_rs: Скенирање зависности, праћење скрипти треће стране и верификација ЦДН интегритета.
sv_se: Beroendeskanning, skriptövervakning från tredje part och verifiering av CDN-integritet.
th: การสแกนการพึ่งพา การตรวจสอบสคริปต์จากบุคคลที่สาม และการตรวจสอบความถูกต้องของ CDN
tr: Bağımlılık taraması, üçüncü taraf komut dosyası izleme ve CDN bütünlük doğrulaması.
uk: Сканування залежностей, моніторинг сценаріїв сторонніх розробників і перевірка цілісності CDN.
vi: Quét phụ thuộc, giám sát tập lệnh của bên thứ ba và xác minh tính toàn vẹn CDN.

source: Description
ar: الوصف
bg_bg: Описание
cs_cz: Popis
da_dk: Beskrivelse
de_de: Beschreibung
el: Περιγραφή
es_es: Descripción
fa_ir: توضیحات
fi: Kuvaus
fr_fr: Descriptif
he_il: תיאור
hi_in: विवरण
hr: Opis
hu_hu: Leírás
id_id: Deskripsi
it_it: Descrizione
ja: 説明
nl_nl: Beschrijving
no: Beskrivelse
pl_pl: Opis
pt_br: Descrição
ro_ro: Descriere
ru_ru: Описание
sk_sk: Popis
sr_rs: Опис
sv_se: Beskrivning
th: คำอธิบาย
tr: Açıklama
uk: опис
vi: Mô tả

source: Detailed insights into your site traffic and security events
ar: رؤى تفصيلية حول حركة مرور موقعك والأحداث الأمنية
bg_bg: Подробна информация за трафика на вашия сайт и събитията, свързани със сигурността
cs_cz: Podrobné informace o provozu na vašem webu a bezpečnostních událostech
da_dk: Detaljeret indsigt i dit websteds trafik og sikkerhedshændelser
de_de: Detaillierte Einblicke in den Traffic und die Sicherheitsereignisse Ihrer Website
el: Λεπτομερείς πληροφορίες σχετικά με την επισκεψιμότητα του ιστότοπού σας και τα συμβάντα ασφάλειας
es_es: Información detallada sobre el tráfico de su sitio y los eventos de seguridad
fa_ir: بینش دقیق در مورد ترافیک سایت و رویدادهای امنیتی شما
fi: Yksityiskohtaiset tiedot sivustosi liikenteestä ja tietoturvatapahtumista
fr_fr: Des informations détaillées sur le trafic de votre site et les événements de sécurité
he_il: תובנות מפורטות לגבי תנועת האתר שלך ואירועי אבטחה
hi_in: आपकी साइट के ट्रैफ़िक और सुरक्षा घटनाओं की विस्तृत जानकारी
hr: Detaljan uvid u promet vaše stranice i sigurnosne događaje
hu_hu: Részletes betekintés a webhely forgalmába és a biztonsági eseményekbe
id_id: Wawasan mendetail tentang lalu lintas situs dan peristiwa keamanan Anda
it_it: Approfondimenti dettagliati sul traffico del tuo sito e sugli eventi di sicurezza
ja: サイトのトラフィックとセキュリティ イベントに関する詳細な洞察
nl_nl: Gedetailleerd inzicht in uw siteverkeer en beveiligingsgebeurtenissen
no: Detaljert innsikt i trafikken på nettstedet ditt og sikkerhetshendelser
pl_pl: Szczegółowy wgląd w ruch w witrynie i zdarzenia związane z bezpieczeństwem
pt_br: Insights detalhados sobre o tráfego do seu site e eventos de segurança
ro_ro: Informații detaliate despre traficul site-ului dvs. și evenimentele de securitate
ru_ru: Подробная информация о трафике вашего сайта и событиях безопасности.
sk_sk: Podrobné informácie o návštevnosti vašich stránok a bezpečnostných udalostiach
sr_rs: Детаљан увид у саобраћај на вашој веб локацији и безбедносне догађаје
sv_se: Detaljerade insikter om din webbplatstrafik och säkerhetshändelser
th: ข้อมูลเชิงลึกโดยละเอียดเกี่ยวกับการเข้าชมไซต์และกิจกรรมด้านความปลอดภัยของคุณ
tr: Site trafiğinize ve güvenlik etkinliklerinize ilişkin ayrıntılı bilgiler
uk: Детальна статистика трафіку вашого сайту та подій безпеки
vi: Thông tin chi tiết về lưu lượng truy cập trang web và các sự kiện bảo mật của bạn

source: Detailed insights into your website security performance.
ar: رؤى تفصيلية حول أداء أمان موقع الويب الخاص بك.
bg_bg: Подробна информация за ефективността на сигурността на вашия уебсайт.
cs_cz: Podrobné informace o výkonu zabezpečení vašeho webu.
da_dk: Detaljeret indsigt i dit websteds sikkerhedsydelse.
de_de: Detaillierte Einblicke in die Sicherheitsleistung Ihrer Website.
el: Λεπτομερείς πληροφορίες σχετικά με την απόδοση ασφάλειας του ιστότοπού σας.
es_es: Información detallada sobre el rendimiento de seguridad de su sitio web.
fa_ir: بینش دقیق در مورد عملکرد امنیت وب سایت شما.
fi: Yksityiskohtaiset tiedot verkkosivustosi turvallisuudesta.
fr_fr: Des informations détaillées sur les performances de sécurité de votre site Web.
he_il: תובנות מפורטות לגבי ביצועי אבטחת האתר שלך.
hi_in: आपकी वेबसाइट सुरक्षा प्रदर्शन की विस्तृत जानकारी।
hr: Detaljan uvid u sigurnosnu izvedbu vaše web stranice.
hu_hu: Részletes betekintés a webhely biztonsági teljesítményébe.
id_id: Wawasan mendetail tentang kinerja keamanan situs web Anda.
it_it: Approfondimenti dettagliati sulle prestazioni di sicurezza del tuo sito web.
ja: Web サイトのセキュリティ パフォーマンスに関する詳細な洞察。
nl_nl: Gedetailleerde inzichten in de beveiligingsprestaties van uw website.
no: Detaljert innsikt i sikkerhetsytelsen til nettstedet ditt.
pl_pl: Szczegółowy wgląd w skuteczność bezpieczeństwa Twojej witryny.
pt_br: Insights detalhados sobre o desempenho da segurança do seu site.
ro_ro: Informații detaliate despre performanța securității site-ului dvs.
ru_ru: Подробная информация об эффективности безопасности вашего сайта.
sk_sk: Podrobné informácie o výkone zabezpečenia vašich webových stránok.
sr_rs: Детаљан увид у безбедносни учинак ваше веб локације.
sv_se: Detaljerade insikter om din webbplatssäkerhetsprestanda.
th: ข้อมูลเชิงลึกโดยละเอียดเกี่ยวกับประสิทธิภาพการรักษาความปลอดภัยของเว็บไซต์ของคุณ
tr: Web sitenizin güvenlik performansına ilişkin ayrıntılı bilgiler.
uk: Детальна інформація про безпеку вашого веб-сайту.
vi: Thông tin chi tiết về hiệu suất bảo mật trang web của bạn.

source: Detect and block code execution attempts.
ar: كشف وحظر محاولات تنفيذ التعليمات البرمجية.
bg_bg: Откриване и блокиране на опити за изпълнение на код.
cs_cz: Detekce a blokování pokusů o spuštění kódu.
da_dk: Registrer og bloker kodeeksekveringsforsøg.
de_de: Codeausführungsversuche erkennen und blockieren.
el: Εντοπισμός και αποκλεισμός προσπαθειών εκτέλεσης κώδικα.
es_es: Detectar y bloquear intentos de ejecución de código.
fa_ir: شناسایی و مسدود کردن تلاش های اجرای کد.
fi: Tunnista ja estä koodin suoritusyritykset.
fr_fr: Détectez et bloquez les tentatives d’exécution de code.
he_il: זיהוי וחסום ניסיונות ביצוע קוד.
hi_in: कोड निष्पादन प्रयासों का पता लगाएं और उन्हें ब्लॉक करें।
hr: Otkrijte i blokirajte pokušaje izvršenja koda.
hu_hu: Kódvégrehajtási kísérletek észlelése és blokkolása.
id_id: Mendeteksi dan memblokir upaya eksekusi kode.
it_it: Rileva e blocca i tentativi di esecuzione del codice.
ja: コード実行の試みを検出してブロックします。
nl_nl: Detecteer en blokkeer pogingen tot uitvoering van code.
no: Oppdag og blokker kodeutførelsesforsøk.
pl_pl: Wykrywaj i blokuj próby wykonania kodu.
pt_br: Detecte e bloqueie tentativas de execução de código.
ro_ro: Detectați și blocați încercările de execuție a codului.
ru_ru: Обнаруживать и блокировать попытки выполнения кода.
sk_sk: Zistiť a zablokovať pokusy o spustenie kódu.
sr_rs: Откривање и блокирање покушаја извршења кода.
sv_se: Upptäck och blockera kodexekveringsförsök.
th: ตรวจจับและบล็อกความพยายามในการเรียกใช้โค้ด
tr: Kod yürütmeyi tespit edin ve engelleyin girişimleri.
uk: Виявляти та блокувати спроби виконання коду.
vi: Phát hiện và chặn các nỗ lực thực thi mã.

source: Detect hidden backdoor scripts and shells.
ar: كشف البرامج النصية والأصداف المخفية في الباب الخلفي.
bg_bg: Откриване на скрити задни скриптове и черупки.
cs_cz: Odhalit skryté backdoor skripty a shelly.
da_dk: Opdag skjulte bagdørsscripts og skaller.
de_de: Erkennen Sie versteckte Backdoor-Skripte und Shells.
el: Εντοπίστε κρυμμένα σενάρια και κελύφη backdoor.
es_es: Detecta scripts y shells de puerta trasera ocultos.
fa_ir: اسکریپت ها و پوسته های درب پشتی پنهان را شناسایی کنید.
fi: Tunnista piilotetut takaoven skriptit ja kuoret.
fr_fr: Détectez les scripts et shells de portes dérobées cachés.
he_il: זיהוי סקריפטים וקונכיות נסתרות בדלת אחורית.
hi_in: छिपी हुई पिछले दरवाज़े की स्क्रिप्ट और शेल का पता लगाएं।
hr: Otkrijte skrivene backdoor skripte i školjke.
hu_hu: Rejtett hátsó ajtó szkriptek és parancsértelmezők észlelése.
id_id: Deteksi skrip dan shell pintu belakang yang tersembunyi.
it_it: Rileva script e shell backdoor nascosti.
ja: 隠されたバックドア スクリプトとシェルを検出します。
nl_nl: Detecteer verborgen achterdeurscripts en shells.
no: Oppdag skjulte bakdørsskript og skjell.
pl_pl: Wykrywaj ukryte skrypty i powłoki backdoora.
pt_br: Detecte scripts e shells de backdoor ocultos.
ro_ro: Detectați scripturi și shell-uri ascunse.
ru_ru: Обнаружение скрытых бэкдор-скриптов и оболочек.
sk_sk: Zistiť skryté backdoor skripty a shelly.
sr_rs: Откријте скривене бацкдоор скрипте и шкољке.
sv_se: Upptäck dolda bakdörrsskript och skal.
th: ตรวจจับสคริปต์ลับๆ ที่ซ่อนอยู่และ เชลล์
tr: Gizli arka kapı komut dosyalarını ve kabukları tespit edin.
uk: Виявляти приховані бекдор-скрипти та оболонки.
vi: Phát hiện các tập lệnh và shell cửa hậu ẩn.

source: Detect malware, backdoors, and suspicious code
ar: كشف البرامج الضارة والأبواب الخلفية والأكواد المشبوهة
bg_bg: Откривайте злонамерен софтуер, задни вратички и подозрителен код
cs_cz: Detekujte malware, zadní vrátka a podezřelý kód
da_dk: Opdag malware, bagdøre og mistænkelig kode
de_de: Erkennen Sie Malware, Hintertüren und verdächtigen Code
el: Εντοπίστε κακόβουλο λογισμικό, backdoors και ύποπτους κώδικα
es_es: Detecta malware, puertas traseras y códigos sospechosos
fa_ir: بدافزارها، درهای پشتی و کدهای مشکوک را شناسایی کنید
fi: Tunnista haittaohjelmat, takaovet ja epäilyttävä koodi
fr_fr: Détectez les logiciels malveillants, les portes dérobées et les codes suspects
he_il: זיהוי תוכנות זדוניות, דלתות אחוריות וקוד חשוד
hi_in: मैलवेयर, बैकडोर और संदिग्ध कोड का पता लगाएं
hr: Otkrijte zlonamjerni softver, stražnja vrata i sumnjivi kod
hu_hu: A rosszindulatú programok, a hátsó ajtók és a gyanús kódok észlelése
id_id: Deteksi malware, pintu belakang, dan kode mencurigakan
it_it: Rileva malware, backdoor e codice sospetto
ja: マルウェア、バックドア、疑わしいコードを検出
nl_nl: Detecteer malware, achterdeurtjes en verdachte code
no: Oppdag skadelig programvare, bakdører og mistenkelig kode
pl_pl: Wykrywaj złośliwe oprogramowanie, backdoory i podejrzany kod
pt_br: Detecte malware, backdoors e códigos suspeitos
ro_ro: Detectați programele malware, ușile din spate și codurile suspecte
ru_ru: Обнаружение вредоносных программ, бэкдоров и подозрительного кода
sk_sk: Zistite malvér, zadné vrátka a podozrivý kód
sr_rs: Откријте малвер, бацкдоор и сумњиви код
sv_se: Upptäck skadlig kod, bakdörrar och misstänkt kod
th: ตรวจจับมัลแวร์ แบ็คดอร์ และโค้ดที่น่าสงสัย
tr: Kötü amaçlı yazılımları, arka kapıları ve şüpheli kodları tespit edin
uk: Виявляйте зловмисне програмне забезпечення, бекдори та підозрілий код
vi: Phát hiện phần mềm độc hại, cửa hậu và mã đáng ngờ

source: Detect threats
ar: كشف التهديدات
bg_bg: Откриване на заплахи
cs_cz: Zjistit hrozby
da_dk: Opdag trusler
de_de: Erkennen Sie Bedrohungen
el: Εντοπίστε απειλές
es_es: Detectar amenazas
fa_ir: شناسایی تهدیدات
fi: Tunnista uhkaukset
fr_fr: Détecter les menaces
he_il: זיהוי איומים
hi_in: खतरों का पता लगाएं
hr: Otkrijte prijetnje
hu_hu: Fenyegetések észlelése
id_id: Deteksi ancaman
it_it: Rileva minacce
ja: 脅威を検出する
nl_nl: Detecteer bedreigingen
no: Oppdag trusler
pl_pl: Wykrywaj zagrożenia
pt_br: Detectar ameaças
ro_ro: Detectează amenințările
ru_ru: Обнаружение угроз
sk_sk: Odhaľovať hrozby
sr_rs: Откријте претње
sv_se: Upptäck hot
th: ตรวจจับภัยคุกคาม
tr: Tehditleri tespit edin
uk: Виявляти загрози
vi: Phát hiện mối đe dọa

source: Detect unknown threats using behavioral analysis.
ar: اكتشاف التهديدات غير المعروفة باستخدام التحليل السلوكي.
bg_bg: Откривайте неизвестни заплахи с помощта на поведенчески анализ.
cs_cz: Detekce neznámých hrozeb pomocí analýzy chování.
da_dk: Opdag ukendte trusler ved hjælp af adfærdsanalyse.
de_de: Erkennen Sie unbekannte Bedrohungen mithilfe von Verhaltensanalysen.
el: Εντοπίστε άγνωστες απειλές χρησιμοποιώντας ανάλυση συμπεριφοράς.
es_es: Detecte amenazas desconocidas mediante análisis de comportamiento.
fa_ir: با استفاده از تحلیل رفتاری تهدیدات ناشناخته را شناسایی کنید.
fi: Tunnista tuntemattomat uhat käyttäytymisanalyysin avulla.
fr_fr: Détectez les menaces inconnues à l’aide de l’analyse comportementale.
he_il: זיהוי איומים לא ידועים באמצעות ניתוח התנהגותי.
hi_in: व्यवहार विश्लेषण का उपयोग करके अज्ञात खतरों का पता लगाएं।
hr: Otkrijte nepoznate prijetnje pomoću analize ponašanja.
hu_hu: Ismeretlen fenyegetések észlelése viselkedéselemzés segítségével.
id_id: Deteksi ancaman yang tidak diketahui menggunakan analisis perilaku.
it_it: Rileva minacce sconosciute utilizzando l'analisi comportamentale.
ja: 行動分析を使用して未知の脅威を検出します。
nl_nl: Detecteer onbekende bedreigingen met behulp van gedragsanalyse.
no: Oppdag ukjente trusler ved hjelp av atferdsanalyse.
pl_pl: Wykrywaj nieznane zagrożenia za pomocą analizy behawioralnej.
pt_br: Detecte ameaças desconhecidas usando análise comportamental.
ro_ro: Detectați amenințările necunoscute folosind analiza comportamentală.
ru_ru: Обнаруживайте неизвестные угрозы с помощью поведенческого анализа.
sk_sk: Detekujte neznáme hrozby pomocou analýzy správania.
sr_rs: Откријте непознате претње помоћу анализе понашања.
sv_se: Upptäck okända hot med hjälp av beteendeanalys.
th: ตรวจจับภัยคุกคามที่ไม่รู้จักโดยใช้การวิเคราะห์พฤติกรรม
tr: Davranışsal analiz kullanarak bilinmeyen tehditleri tespit edin.
uk: Виявляйте невідомі загрози за допомогою аналізу поведінки.
vi: Phát hiện các mối đe dọa chưa xác định bằng cách sử dụng phân tích hành vi.

source: Detection Methods
ar: طرق الكشف
bg_bg: Методи за откриване
cs_cz: Metody detekce
da_dk: Detektionsmetoder
de_de: Erkennungsmethoden
el: Μέθοδοι Ανίχνευσης
es_es: Métodos de detección
fa_ir: روش های تشخیص
fi: Havaitsemismenetelmät
fr_fr: Méthodes de détection
he_il: שיטות איתור
hi_in: पता लगाने के तरीके
hr: Metode otkrivanja
hu_hu: Kimutatási módszerek
id_id: Metode Deteksi
it_it: Metodi di rilevamento
ja: 検出方法
nl_nl: Detectiemethoden
no: Deteksjonsmetoder
pl_pl: Metody wykrywania
pt_br: Métodos de detecção
ro_ro: Metode de detectare
ru_ru: Методы обнаружения
sk_sk: Detekčné metódy
sr_rs: Методе детекције
sv_se: Detektionsmetoder
th: วิธีการตรวจจับ
tr: Algılama Yöntemleri
uk: Методи виявлення
vi: Phương pháp phát hiện

source: Device Types
ar: أنواع الأجهزة
bg_bg: Типове устройства
cs_cz: Typy zařízení
da_dk: Enhedstyper
de_de: Gerätetypen
el: Τύποι συσκευών
es_es: Tipos de dispositivos
fa_ir: انواع دستگاه
fi: Laitetyypit
fr_fr: Types d'appareils
he_il: סוגי התקנים
hi_in: डिवाइस के प्रकार
hr: Vrste uređaja
hu_hu: Eszköztípusok
id_id: Jenis Perangkat
it_it: Tipi di dispositivi
ja: デバイスの種類
nl_nl: Apparaattypen
no: Enhetstyper
pl_pl: Typy urządzeń
pt_br: Tipos de dispositivos
ro_ro: Tipuri de dispozitive
ru_ru: Типы устройств
sk_sk: Typy zariadení
sr_rs: Типови уређаја
sv_se: Enhetstyper
th: อุปกรณ์ ประเภท
tr: Cihaz Türler
uk: Типи пристроїв
vi: Loại thiết bị

source: Difficulty
ar: صعوبة
bg_bg: Трудност
cs_cz: Obtížnost
da_dk: Sværhedsgrad
de_de: Schwierigkeit
el: Δυσκολία
es_es: dificultad
fa_ir: دشواری
fi: Vaikeus
fr_fr: Difficulté
he_il: קושי
hi_in: कठिनाई
hr: Poteškoće
hu_hu: Nehézség
id_id: Kesulitan
it_it: Difficoltà
ja: 難易度
nl_nl: Moeilijkheidsgraad
no: Vanskelighetsgrad
pl_pl: Trudność
pt_br: Dificuldade
ro_ro: Dificultate
ru_ru: Сложность
sk_sk: Náročnosť
sr_rs: Потешкоће
sv_se: Svårighet
th: ความยาก
tr: Zorluk
uk: Складність
vi: độ khó

source: Difficulty Level
ar: مستوى الصعوبة
bg_bg: Ниво на трудност
cs_cz: Úroveň obtížnosti
da_dk: Sværhedsgrad
de_de: Schwierigkeitsgrad
el: Επίπεδο Δυσκολίας
es_es: Nivel de dificultad
fa_ir: سطح دشواری
fi: Vaikeustaso
fr_fr: Niveau de difficulté
he_il: רמת קושי
hi_in: कठिनाई स्तर
hr: Razina težine
hu_hu: Nehézségi szint
id_id: Tingkat Kesulitan
it_it: Livello di difficoltà
ja: 難易度
nl_nl: Moeilijkheidsgraad
no: Vanskelighetsgrad
pl_pl: Poziom trudności
pt_br: Nível de dificuldade
ro_ro: Nivel de dificultate
ru_ru: Уровень сложности
sk_sk: Úroveň obtiažnosti
sr_rs: Ниво тежине
sv_se: Svårighetsgrad
th: ระดับความยาก
tr: Zorluk Seviyesi
uk: Рівень складності
vi: Mức độ khó

source: Difficulty level for SecureWP360 captcha challenges.
cs_cz: Úroveň obtížnosti pro výzvy SecureWP360 captcha.
da_dk: Sværhedsgrad for SecureWP360 captcha-udfordringer.
el: Επίπεδο δυσκολίας για τις προκλήσεις SecureWP360 captcha.
es_es: Nivel de dificultad para los desafíos de captcha de SecureWP360.
fa_ir: سطح دشواری چالش‌های کپچای SecureWP360.
fi: SecureWP360 captcha -haasteiden vaikeustaso.
hr: Razina težine za SecureWP360 captcha izazove.
it_it: Livello di difficoltà per le sfide SecureWP360 captcha.
ja: SecureWP360 キャプチャ チャレンジの難易度。
pl_pl: Poziom trudności wyzwań captcha SecureWP360.
pt_br: Nível de dificuldade para desafios SecureWP360 captcha.
sr_rs: Ниво тежине за НекифиМи цаптцха изазове.
sv_se: Svårighetsgrad för SecureWP360 captcha-utmaningar.

source: Direct
ar: مباشر
bg_bg: Директен
cs_cz: Přímý
da_dk: Direkte
de_de: Direkt
el: Άμεση
es_es: directo
fa_ir: مستقیم
fi: Suora
he_il: ישיר
hi_in: प्रत्यक्ष
hr: Izravno
hu_hu: Közvetlen
id_id: Langsung
it_it: Diretto
ja: 直接
no: Direkte
pl_pl: Bezpośrednie
pt_br: Direto
ru_ru: Прямой
sk_sk: Priame
sr_rs: Директно
sv_se: Direkt
th: โดยตรง
tr: Doğrudan
uk: Прямий
vi: trực tiếp

source: Directory Traversal
ar: اجتياز الدليل
bg_bg: Обхождане на директория
cs_cz: Procházení adresáře
da_dk: Vejvisergennemgang
de_de: Verzeichnisdurchquerung
el: Διέλευση καταλόγου
es_es: Recorrido del directorio
fa_ir: پیمایش دایرکتوری
fi: Hakemiston läpikulku
fr_fr: Parcours de répertoire
he_il: מעבר ספריות
hi_in: निर्देशिका ट्रैवर्सल
hr: Putovanje imenikom
hu_hu: Címtárbejárás
id_id: Penjelajahan Direktori
it_it: Attraversamento delle directory
ja: ディレクトリトラバーサル
nl_nl: Directory-overgang
no: Kataloggjennomgang
pl_pl: Przeglądanie katalogów
pt_br: Travessia de diretório
ro_ro: Traversare director
ru_ru: Обход каталога
sk_sk: Priebeh adresára
sr_rs: Прелазак преко именика
th: ไดเรกทอรี Traversal
tr: Dizin Geçişi
uk: Обхід каталогу
vi: Truyền tải thư mục

source: Directory Traversal Protection
ar: حماية اجتياز الدليل
bg_bg: Защита от преминаване на директория
cs_cz: Ochrana před průchodem adresáře
de_de: Verzeichnisdurchlaufschutz
el: Προστασία διέλευσης καταλόγου
es_es: Protección transversal de directorio
fa_ir: حفاظت پیمایش دایرکتوری
fi: Hakemiston läpikulkusuojaus
fr_fr: Protection contre la traversée d'annuaire
he_il: הגנה על מעבר ספריות
hi_in: निर्देशिका ट्रैवर्सल सुरक्षा
hr: Zaštita od prolaska imenika
hu_hu: Címtárátjárás elleni védelem
id_id: Perlindungan Traversal Direktori
it_it: Protezione trasversale delle directory
ja: ディレクトリトラバーサル保護
nl_nl: Bescherming tegen directory-traversal
pl_pl: Ochrona przeglądania katalogów
pt_br: Proteção transversal de diretório
ro_ro: Protectie de traversare a directorului
ru_ru: Защита от обхода каталогов
sk_sk: Ochrana pred prechodom adresára
sr_rs: Заштита од преласка преко именика
sv_se: Katalogpasseringsskydd
th: Directory Traversal การป้องกัน
tr: Dizin Geçişi Koruma
uk: Захист від проходження каталогу
vi: Bảo vệ truyền tải thư mục
