Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: You must be logged in to access the REST API.
ar: يجب عليك تسجيل الدخول للوصول إلى REST API.
bg_bg: Трябва да сте влезли за достъп до REST API.
cs_cz: Pro přístup k REST API musíte být přihlášeni.
da_dk: Du skal være logget ind for at få adgang til REST API.
de_de: Sie müssen angemeldet sein, um auf die REST-API zugreifen zu können.
el: Πρέπει να είστε συνδεδεμένοι για να αποκτήσετε πρόσβαση στο REST API.
es_es: Debe iniciar sesión para acceder a la API REST.
fa_ir: برای دسترسی به REST API باید وارد سیستم شوید.
fi: Sinun on oltava kirjautuneena sisään käyttääksesi REST-sovellusliittymää.
fr_fr: Vous devez être connecté pour accéder à l'API REST.
he_il: עליך להיות מחובר כדי לגשת ל- REST API.
hi_in: REST API तक पहुंचने के लिए आपको लॉग इन होना होगा।
hr: Za pristup REST API-ju morate biti prijavljeni.
hu_hu: A REST API eléréséhez be kell jelentkeznie.
id_id: Anda harus masuk untuk mengakses REST API.
it_it: Devi essere loggato per accedere all'API REST.
ja: REST API にアクセスするには、ログインする必要があります。
nl_nl: Om toegang te krijgen tot de REST API moet u ingelogd zijn.
no: Du må være pålogget for å få tilgang til REST API.
pl_pl: Aby uzyskać dostęp do API REST, musisz się zalogować.
pt_br: Você deve estar logado para acessar a API REST.
ro_ro: Trebuie să fiți autentificat pentru a accesa API-ul REST.
ru_ru: Вы должны войти в систему, чтобы получить доступ к REST API.
sk_sk: Pre prístup k REST API musíte byť prihlásený.
sr_rs: Морате бити пријављени да бисте приступили РЕСТ АПИ-ју.
sv_se: Du måste vara inloggad för att komma åt REST API.
th: คุณต้องเข้าสู่ระบบเพื่อเข้าถึง REST API
tr: REST API'ye erişmek için oturum açmalısınız.
uk: Ви повинні увійти в систему, щоб отримати доступ до REST API.
vi: Bạn phải đăng nhập để truy cập REST API.

source: Your site is not using HTTPS. Enable SSL certificate for secure connections.
ar: موقعك لا يستخدم HTTPS. تمكين شهادة SSL للاتصالات الآمنة.
bg_bg: Вашият сайт не използва HTTPS. Активирайте SSL сертификат за сигурни връзки.
cs_cz: Váš web nepoužívá HTTPS. Povolte certifikát SSL pro zabezpečená připojení.
da_dk: Dit websted bruger ikke HTTPS. Aktiver SSL-certifikat for sikre forbindelser.
de_de: Ihre Website verwendet kein HTTPS. Aktivieren Sie das SSL-Zertifikat für sichere Verbindungen.
el: Ο ιστότοπός σας δεν χρησιμοποιεί HTTPS. Ενεργοποιήστε το πιστοποιητικό SSL για ασφαλείς συνδέσεις.
es_es: Su sitio no utiliza HTTPS. Habilite el certificado SSL para conexiones seguras.
fa_ir: سایت شما از HTTPS استفاده نمی کند. گواهی SSL را برای اتصالات امن فعال کنید.
fi: Sivustosi ei käytä HTTPS:ää. Ota käyttöön suojattujen yhteyksien SSL-varmenne.
fr_fr: Votre site n'utilise pas HTTPS. Activez le certificat SSL pour des connexions sécurisées.
he_il: האתר שלך לא משתמש ב-HTTPS. אפשר אישור SSL לחיבורים מאובטחים.
hi_in: आपकी साइट HTTPS का उपयोग नहीं कर रही है. सुरक्षित कनेक्शन के लिए एसएसएल प्रमाणपत्र सक्षम करें।
hr: Vaša stranica ne koristi HTTPS. Omogućite SSL certifikat za sigurne veze.
hu_hu: Webhelye nem használ HTTPS-t. SSL-tanúsítvány engedélyezése a biztonságos kapcsolatokhoz.
id_id: Situs Anda tidak menggunakan HTTPS. Aktifkan sertifikat SSL untuk koneksi aman.
it_it: Il tuo sito non utilizza HTTPS. Abilita il certificato SSL per connessioni sicure.
ja: あなたのサイトは HTTPS を使用していません。安全な接続のために SSL 証明書を有効にします。
nl_nl: Uw site maakt geen gebruik van HTTPS. Schakel SSL-certificaat in voor veilige verbindingen.
no: Nettstedet ditt bruker ikke HTTPS. Aktiver SSL-sertifikat for sikre tilkoblinger.
pl_pl: Twoja witryna nie korzysta z protokołu HTTPS. Włącz certyfikat SSL dla bezpiecznych połączeń.
pt_br: Seu site não está usando HTTPS. Habilite o certificado SSL para conexões seguras.
ro_ro: Site-ul dvs. nu utilizează HTTPS. Activați certificatul SSL pentru conexiuni securizate.
ru_ru: Ваш сайт не использует HTTPS. Включите сертификат SSL для безопасных соединений.
sk_sk: Váš web nepoužíva HTTPS. Povoľte certifikát SSL pre zabezpečené pripojenia.
sr_rs: Ваш сајт не користи ХТТПС. Омогућите ССЛ сертификат за безбедне везе.
sv_se: Din webbplats använder inte HTTPS. Aktivera SSL-certifikat för säkra anslutningar.
th: เว็บไซต์ของคุณไม่ได้ใช้ HTTPS เปิดใช้งานใบรับรอง SSL สำหรับการเชื่อมต่อที่ปลอดภัย
tr: Siteniz HTTPS kullanmıyor. Güvenli bağlantılar için SSL sertifikasını etkinleştirin.
uk: Ваш сайт не використовує HTTPS. Увімкніть сертифікат SSL для безпечних з’єднань.
vi: Trang web của bạn không sử dụng HTTPS. Kích hoạt chứng chỉ SSL để kết nối an toàn.

source: Your site is well protected
ar: موقعك محمي بشكل جيد
bg_bg: Вашият сайт е добре защитен
cs_cz: Vaše stránky jsou dobře chráněny
da_dk: Dit websted er godt beskyttet
de_de: Ihre Website ist gut geschützt
el: Ο ιστότοπός σας προστατεύεται καλά
es_es: Tu sitio esta bien protegido
fa_ir: سایت شما به خوبی محافظت می شود
fi: Sivustosi on hyvin suojattu
fr_fr: Votre site est bien protégé
he_il: האתר שלך מוגן היטב
hi_in: आपकी साइट अच्छी तरह से सुरक्षित है
hr: Vaša stranica je dobro zaštićena
hu_hu: Webhelye jól védett
id_id: Situs Anda terlindungi dengan baik
it_it: Il tuo sito è ben protetto
ja: サイトは適切に保護されています
nl_nl: Uw site is goed beveiligd
no: Siden din er godt beskyttet
pl_pl: Twoja witryna jest dobrze chroniona
pt_br: Seu site está bem protegido
ro_ro: Site-ul dvs. este bine protejat
ru_ru: Ваш сайт хорошо защищен
sk_sk: Vaša stránka je dobre chránená
sr_rs: Ваш сајт је добро заштићен
sv_se: Din webbplats är väl skyddad
th: เว็บไซต์ของคุณได้รับการปกป้องอย่างดี
tr: Siteniz iyi korunuyor
uk: Ваш сайт добре захищений
vi: Trang web của bạn được bảo vệ tốt

source: Your verification code is: %s
ar: رمز التحقق الخاص بك هو: %s
bg_bg: Вашият код за потвърждение е: %s
cs_cz: Váš ověřovací kód je: %s
da_dk: Din bekræftelseskode er: %s
de_de: Ihr Bestätigungscode lautet: %s
el: Ο κωδικός επαλήθευσης είναι: %s
es_es: Tu código de verificación es: %s
fa_ir: کد تأیید شما این است: %s
fi: Vahvistuskoodisi on: %s
fr_fr: Votre code de vérification est : %s
he_il: קוד האימות שלך הוא: %s
hi_in: आपका सत्यापन कोड है: %s
hr: Vaš kontrolni kod je: %s
hu_hu: Az Ön ellenőrző kódja: %s
id_id: Kode verifikasi Anda adalah: %s
it_it: Il tuo codice di verifica è: %s
ja: あなたの確認コードは: %s
nl_nl: Uw verificatiecode is: %s
no: Din bekreftelseskode er: %s
pl_pl: Twój kod weryfikacyjny to: %s
pt_br: Seu código de verificação é: %s
ro_ro: Codul dvs. de verificare este: %s
ru_ru: Ваш код подтверждения: %s
sk_sk: Váš overovací kód je: %s
sr_rs: Ваш верификациони код је: %с
sv_se: Din verifieringskod är: %s
th: รหัสยืนยันของคุณคือ: %s
tr: Doğrulama kodunuz: %s
uk: Ваш код підтвердження: %s
vi: Mã xác minh của bạn là: %s

source: Your virus definitions are out of date. Update now for best protection.
ar: تعريفات الفيروسات الخاصة بك قديمة. قم بالتحديث الآن للحصول على أفضل حماية.
bg_bg: Вашите вирусни дефиниции са остарели. Актуализирайте сега за най-добра защита.
cs_cz: Vaše definice virů jsou zastaralé. Aktualizujte nyní pro nejlepší ochranu.
da_dk: Dine virusdefinitioner er forældede. Opdater nu for den bedste beskyttelse.
de_de: Ihre Virendefinitionen sind veraltet. Jetzt aktualisieren für den besten Schutz.
el: Οι ορισμοί του ιού σας δεν είναι ενημερωμένοι. Ενημερώστε τώρα για καλύτερη προστασία.
es_es: Sus definiciones de virus están desactualizadas. Actualice ahora para obtener la mejor protección.
fa_ir: تعاریف ویروس شما قدیمی است. برای بهترین محافظت، اکنون به روز کنید.
fi: Virusmäärittelysi ovat vanhentuneet. Päivitä nyt parhaan suojan saamiseksi.
fr_fr: Vos définitions de virus sont obsolètes. Mettez à jour maintenant pour une meilleure protection.
he_il: הגדרות הווירוס שלך לא מעודכנות. עדכן עכשיו להגנה הטובה ביותר.
hi_in: आपकी वायरस परिभाषाएँ पुरानी हो चुकी हैं। सर्वोत्तम सुरक्षा के लिए अभी अपडेट करें.
hr: Vaše definicije virusa su zastarjele. Ažurirajte sada za najbolju zaštitu.
hu_hu: A vírusdefiníciói elavultak. Frissítse most a legjobb védelem érdekében.
id_id: Definisi virus Anda sudah kedaluwarsa. Perbarui sekarang untuk perlindungan terbaik.
it_it: Le definizioni dei virus non sono aggiornate. Aggiorna ora per la migliore protezione.
ja: ウイルス定義が古くなっています。最大限の保護を得るために今すぐ更新してください。
nl_nl: Uw virusdefinities zijn verouderd. Update nu voor de beste bescherming.
no: Virusdefinisjonene dine er utdaterte. Oppdater nå for best beskyttelse.
pl_pl: Twoje definicje wirusów są nieaktualne. Zaktualizuj teraz, aby uzyskać najlepszą ochronę.
pt_br: Suas definições de vírus estão desatualizadas. Atualize agora para melhor proteção.
ro_ro: Definițiile dvs. de viruși sunt depășite. Actualizați acum pentru cea mai bună protecție.
ru_ru: Ваши определения вирусов устарели. Обновите сейчас для лучшей защиты.
sk_sk: Vaše definície vírusov sú zastarané. Aktualizujte teraz pre najlepšiu ochranu.
sr_rs: Ваше дефиниције вируса су застареле. Ажурирајте одмах за најбољу заштиту.
sv_se: Dina virusdefinitioner är inaktuella. Uppdatera nu för bästa skydd.
th: คำจำกัดความของไวรัสของคุณล้าสมัย อัปเดตทันทีเพื่อการป้องกันที่ดีที่สุด
tr: Virüs tanımlarınız güncel değil. En iyi koruma için şimdi güncelleyin.
uk: Ваші визначення вірусів застаріли. Оновіть зараз для найкращого захисту.
vi: Định nghĩa virus của bạn đã lỗi thời. Hãy cập nhật ngay để được bảo vệ tốt nhất.

source: Zone ID
ar: معرف المنطقة
bg_bg: ID на зоната
cs_cz: ID zóny
de_de: Zonen-ID
el: Ταυτότητα ζώνης
es_es: ID de zona
fa_ir: شناسه منطقه
fi: Alueen tunnus
fr_fr: ID de zone
he_il: מזהה אזור
hi_in: जोन आईडी
hr: ID zone
hu_hu: Zóna azonosító
id_id: ID Zona
it_it: Identificativo della zona
ja: ゾーンID
no: Sone-ID
pl_pl: Identyfikator strefy
pt_br: ID da zona
ro_ro: ID-ul zonei
ru_ru: Идентификатор зоны
sk_sk: ID zóny
sr_rs: ИД зоне
sv_se: Zon-ID
tr: Bölge Kimliği
uk: ID зони
vi: ID vùng

source: ago
ar: منذ
bg_bg: преди
cs_cz: před
da_dk: siden
de_de: vor
el: πριν
es_es: hace
fa_ir: قبل
fi: sitten
fr_fr: il y a
he_il: לפני
hi_in: पहले
hr: prije
hu_hu: ezelőtt
id_id: lalu
it_it: fa
ja: 前に
nl_nl: geleden
no: siden
pl_pl: temu
pt_br: atrás
ro_ro: în urmă
ru_ru: назад
sk_sk: pred
sr_rs: пре
sv_se: sedan
th: ที่ผ่านมา
tr: önceki
uk: тому
vi: trước đây

source: attacks per hour
ar: الهجمات في الساعة
bg_bg: атаки на час
cs_cz: útoků za hodinu
da_dk: angreb i timen
de_de: Angriffe pro Stunde
el: επιθέσεις ανά ώρα
es_es: ataques por hora
fa_ir: حملات در ساعت
fi: hyökkäyksiä tunnissa
fr_fr: attaques par heure
he_il: התקפות לשעה
hi_in: प्रति घंटे हमले
hr: napada na sat
hu_hu: támadások óránként
id_id: serangan per jam
it_it: attacchi all'ora
ja: 時間当たりの攻撃力
nl_nl: aanvallen per uur
no: angrep per time
pl_pl: ataków na godzinę
pt_br: ataques por hora
ro_ro: atacuri pe oră
ru_ru: атак в час
sk_sk: útokov za hodinu
sr_rs: напада на сат
sv_se: attacker per timme
th: การโจมตีต่อ ชั่วโมง
tr: saldırı başına saat
uk: нападів на годину
vi: tấn công mỗi giờ

source: attempts
ar: محاولات
bg_bg: опити
cs_cz: pokusy
da_dk: forsøg
de_de: Versuche
el: προσπάθειες
es_es: intentos
fa_ir: تلاش می کند
fi: yrityksiä
fr_fr: tentatives
he_il: ניסיונות
hi_in: प्रयास
hr: pokušaja
hu_hu: próbálkozások
id_id: upaya
it_it: tentativi
ja: 試み
nl_nl: pogingen
no: forsøk
pl_pl: próby
pt_br: tentativas
ro_ro: încercări
ru_ru: попытки
sk_sk: pokusov
sr_rs: покушаји
sv_se: försök
th: ความพยายาม
tr: denemeler
uk: спроби
vi: nỗ lực

source: blocked
ar: محظور
bg_bg: блокиран
cs_cz: zablokováno
da_dk: blokeret
de_de: blockiert
el: μπλοκαριστεί
es_es: bloqueado
fa_ir: مسدود شده است
fi: tukossa
fr_fr: bloqué
he_il: חסום
hi_in: अवरुद्ध
hr: blokiran
hu_hu: blokkolva
id_id: diblokir
it_it: bloccato
ja: ブロックされました
nl_nl: geblokkeerd
no: blokkert
pl_pl: zablokowane
pt_br: bloqueado
ro_ro: blocat
ru_ru: заблокирован
sk_sk: zablokované
sr_rs: блокиран
sv_se: blockerad
th: ถูกบล็อก
tr: engellendi
uk: заблоковано
vi: bị chặn

source: characters
ar: الشخصيات
bg_bg: герои
cs_cz: postavy
da_dk: tegn
de_de: Charaktere
el: χαρακτήρες
es_es: personajes
fa_ir: شخصیت ها
fi: hahmoja
fr_fr: personnages
he_il: תווים
hi_in: अक्षर
hr: likovi
hu_hu: karakterek
id_id: karakter
it_it: personaggi
ja: キャラクター
nl_nl: karakters
no: tegn
pl_pl: postacie
pt_br: personagens
ro_ro: personaje
ru_ru: персонажи
sk_sk: postavy
sr_rs: ликова
sv_se: tecken
th: อักขระ
tr: karakterler
uk: персонажів
vi: nhân vật

source: days
ar: أيام
bg_bg: дни
cs_cz: dní
da_dk: dage
de_de: Tage
el: ημέρες
es_es: dias
fa_ir: روز
fi: päivää
fr_fr: jours
he_il: ימים
hi_in: दिन
hr: dana
hu_hu: napokon
id_id: hari
it_it: giorni
ja: 日
nl_nl: dagen
no: dager
pl_pl: dni
pt_br: dias
ro_ro: zile
ru_ru: дни
sk_sk: dní
sr_rs: дана
sv_se: dagar
th: วัน
tr: günler
uk: днів
vi: ngày

source: events
ar: الأحداث
bg_bg: събития
cs_cz: události
da_dk: begivenheder
de_de: Ereignisse
el: εκδηλώσεις
es_es: eventos
fa_ir: رویدادها
fi: tapahtumia
fr_fr: événements
he_il: אירועים
hi_in: घटनाएँ
hr: događanja
hu_hu: eseményeket
id_id: acara
it_it: eventi
ja: イベント
nl_nl: evenementen
no: hendelser
pl_pl: wydarzenia
pt_br: eventos
ro_ro: evenimente
ru_ru: события
sk_sk: udalosti
sr_rs: догађаји
sv_se: händelser
th: เหตุการณ์
tr: olaylar
uk: події
vi: sự kiện

source: fails
ar: فشل
bg_bg: не успява
cs_cz: selže
da_dk: fejler
de_de: scheitert
el: αποτυγχάνει
es_es: falla
fa_ir: شکست می خورد
fi: epäonnistuu
fr_fr: échoue
he_il: נכשל
hi_in: विफल रहता है
hr: ne uspijeva
hu_hu: nem sikerül
id_id: gagal
it_it: fallisce
ja: 失敗する
nl_nl: mislukt
no: mislykkes
pl_pl: kończy się niepowodzeniem
pt_br: falhar
ro_ro: eșuează
ru_ru: терпит неудачу
sk_sk: zlyhá
sr_rs: не успева
sv_se: misslyckas
th: ล้มเหลว
tr: dosyalar
uk: не вдається
vi: thất bại

source: files
ar: ملفات
bg_bg: файлове
cs_cz: soubory
da_dk: filer
de_de: Dateien
el: αρχεία
es_es: archivos
fa_ir: فایل ها
fi: tiedostot
fr_fr: fichiers
he_il: קבצים
hi_in: फ़ाइलें
hr: datoteke
hu_hu: fájlokat
id_id: file
it_it: file
ja: ファイル
nl_nl: bestanden
no: filer
pl_pl: pliki
pt_br: arquivos
ro_ro: fișiere
ru_ru: файлы
sk_sk: súbory
sr_rs: датотеке
sv_se: filer
th: ไฟล์
tr: başarısız oldu
uk: файли
vi: tập tin

source: from now
ar: من الآن
bg_bg: от сега
cs_cz: od teď
da_dk: fra nu
de_de: von jetzt an
el: από τώρα
es_es: desde ahora
fa_ir: از هم اکنون
fi: tästä lähtien
fr_fr: à partir de maintenant
he_il: מעכשיו
hi_in: अभी से
hr: od sada
hu_hu: mostantól fogva
id_id: mulai sekarang
it_it: da adesso
ja: 今から
nl_nl: vanaf nu
no: fra nå
pl_pl: od teraz
pt_br: a partir de agora
ro_ro: de acum
ru_ru: с этого момента
sk_sk: odteraz
sr_rs: од сада
sv_se: från och med nu
th: จาก ตอนนี้
tr: şimdi
uk: відтепер
vi: từ bây giờ

source: including:
ar: بما في ذلك:
bg_bg: включително:
cs_cz: včetně:
da_dk: herunder:
de_de: einschließlich:
el: συμπεριλαμβανομένων:
es_es: incluyendo:
fa_ir: از جمله:
fi: mukaan lukien:
fr_fr: comprenant :
he_il: כולל:
hi_in: इसमें शामिल हैं:
hr: uključujući:
hu_hu: beleértve:
id_id: termasuk:
it_it: compreso:
ja: 以下を含む：
nl_nl: inclusief:
no: inkludert:
pl_pl: w tym:
pt_br: incluindo:
ro_ro: inclusiv:
ru_ru: в том числе:
sk_sk: vrátane:
sr_rs: укључујући:
sv_se: inklusive:
th: รวมถึง:
tr: dahil:
uk: в тому числі:
vi: bao gồm:

source: lowercase letter
ar: حرف صغير
bg_bg: малка буква
cs_cz: malé písmeno
da_dk: lille bogstav
de_de: Kleinbuchstabe
el: πεζό γράμμα
es_es: letra minúscula
fa_ir: حرف کوچک
fi: pieni kirjain
fr_fr: lettre minuscule
he_il: אות קטנה
hi_in: लोअरकेस अक्षर
hr: malo slovo
hu_hu: kisbetűvel
id_id: huruf kecil
it_it: lettera minuscola
ja: 小文字
nl_nl: kleine letter
no: liten bokstav
pl_pl: mała litera
pt_br: letra minúscula
ro_ro: literă mică
ru_ru: строчная буква
sk_sk: malé písmeno
sr_rs: мало слово
sv_se: gemen bokstav
th: อักษรตัวพิมพ์เล็ก
tr: küçük harf
uk: маленька літера
vi: chữ thường

source: minutes
ar: دقائق
bg_bg: минути
cs_cz: minut
da_dk: minutter
de_de: Minuten
el: λεπτά
es_es: minutos
fa_ir: دقیقه
fi: minuuttia
he_il: דקות
hi_in: मिनट
hr: minuta
hu_hu: percben
id_id: menit
it_it: minuti
ja: 分
nl_nl: minuten
no: minutter
pl_pl: minuty
pt_br: minutos
ro_ro: minute
ru_ru: минуты
sk_sk: minút
sr_rs: минута
sv_se: minuter
th: นาที
tr: dakika
uk: хвилин
vi: phút

source: modules
ar: وحدات
bg_bg: модули
cs_cz: moduly
da_dk: moduler
de_de: Module
el: ενότητες
es_es: Modulos
fa_ir: ماژول ها
fi: moduulit
he_il: מודולים
hi_in: मॉड्यूल
hr: moduli
hu_hu: modulok
id_id: modul
it_it: moduli
ja: モジュール
no: moduler
pl_pl: moduły
pt_br: módulos
ro_ro: module
ru_ru: модули
sk_sk: modulov
sr_rs: модула
sv_se: moduler
th: โมดูล
tr: modüller
uk: модулі
vi: mô-đun

source: number
ar: رقم
bg_bg: номер
cs_cz: číslo
da_dk: nummer
de_de: Nummer
el: αριθμός
es_es: numero
fa_ir: شماره
fi: numero
fr_fr: numéro
he_il: מספר
hi_in: संख्या
hr: broj
hu_hu: számot
id_id: nomor
it_it: numero
ja: 番号
nl_nl: nummer
no: nummer
pl_pl: numer
pt_br: número
ro_ro: număr
ru_ru: номер
sk_sk: číslo
sr_rs: број
sv_se: nummer
th: หมายเลข
tr: sayı
uk: номер
vi: con số

source: or
ar: أو
bg_bg: или
cs_cz: nebo
da_dk: eller
de_de: oder
el: ή
es_es: o
fa_ir: یا
fi: tai
fr_fr: ou
he_il: או
hi_in: या
hr: ili
hu_hu: vagy
id_id: atau
it_it: o
ja: または
nl_nl: of
no: eller
pl_pl: lub
pt_br: ou
ro_ro: sau
ru_ru: или
sk_sk: alebo
sr_rs: или
sv_se: eller
th: หรือ
tr: veya
uk: або
vi: hoặc

source: per minute
ar: في الدقيقة
bg_bg: на минута
cs_cz: za minutu
da_dk: minut
de_de: pro Minute
el: ανά λεπτό
es_es: por minuto
fa_ir: در هر دقیقه
fi: minuutissa
fr_fr: par minute
he_il: לדקה
hi_in: प्रति मिनट
hr: po minuti
hu_hu: percenként
id_id: per menit
it_it: al minuto
ja: 毎分
nl_nl: per minuut
no: per minutt
pl_pl: na minutę
pt_br: por minuto
ro_ro: pe minut
ru_ru: в минуту
sk_sk: za minútu
sr_rs: у минути
sv_se: per minut
th: ต่อนาที
tr: dakika başına
uk: за хвилину
vi: mỗi phút

source: seconds
ar: ثواني
bg_bg: секунди
cs_cz: sekund
da_dk: sekunder
de_de: Sekunden
el: δευτερόλεπτα
es_es: segundos
fa_ir: ثانیه
fi: sekuntia
fr_fr: secondes
he_il: שניות
hi_in: सेकंड
hr: sekundi
hu_hu: másodpercig
id_id: detik
it_it: secondi
ja: 秒
nl_nl: seconden
no: sekunder
pl_pl: sekundy
pt_br: segundos
ro_ro: secunde
ru_ru: секунды
sk_sk: sekúnd
sr_rs: секунди
sv_se: sekunder
th: วินาที
tr: saniye
uk: секунд
vi: giây

source: special character
ar: طابع خاص
bg_bg: специален характер
cs_cz: zvláštní charakter
da_dk: speciel karakter
de_de: besonderer Charakter
el: ιδιαίτερο χαρακτήρα
es_es: personaje especial
fa_ir: شخصیت خاص
fi: erikoishahmo
fr_fr: caractère spécial
he_il: אופי מיוחד
hi_in: विशेष पात्र
hr: poseban karakter
hu_hu: különleges karakter
id_id: karakter khusus
it_it: carattere speciale
ja: 特殊文字
nl_nl: speciaal karakter
no: spesiell karakter
pl_pl: charakter specjalny
pt_br: caractere especial
ro_ro: caracter special
ru_ru: особый персонаж
sk_sk: zvláštny charakter
sr_rs: посебан карактер
sv_se: speciell karaktär
th: อักขระพิเศษ
tr: özel karakter
uk: спеціальний символ
vi: ký tự đặc biệt

source: threats found
ar: تم العثور على التهديدات
bg_bg: открити заплахи
cs_cz: nalezené hrozby
da_dk: trusler fundet
de_de: Bedrohungen gefunden
el: βρέθηκαν απειλές
es_es: amenazas encontradas
fa_ir: تهدیدات پیدا شد
fi: uhkauksia löydetty
fr_fr: menaces trouvées
he_il: נמצאו איומים
hi_in: धमकियाँ मिलीं
hr: pronađene prijetnje
hu_hu: fenyegetéseket találtak
id_id: ancaman ditemukan
it_it: minacce riscontrate
ja: 脅威が見つかりました
nl_nl: bedreigingen gevonden
no: trusler funnet
pl_pl: znalezione zagrożenia
pt_br: ameaças encontradas
ro_ro: amenințări găsite
ru_ru: обнаружены угрозы
sk_sk: nájdené hrozby
sr_rs: пронађене претње
sv_se: hot hittas
th: ภัยคุกคามที่พบ
tr: bulunan tehditler
uk: виявлено загрози
vi: mối đe dọa được tìm thấy

source: total records
ar: إجمالي السجلات
bg_bg: общи записи
cs_cz: celkové záznamy
da_dk: samlede rekorder
de_de: Gesamtaufzeichnungen
el: συνολικά αρχεία
es_es: registros totales
fa_ir: کل رکوردها
fi: ennätyksiä yhteensä
fr_fr: enregistrements totaux
he_il: סך כל השיאים
hi_in: कुल रिकार्ड
hr: ukupni zapisi
hu_hu: összes rekordot
id_id: catatan total
it_it: record totali
ja: 総記録
nl_nl: totale records
no: totale rekorder
pl_pl: suma rekordów
pt_br: registros totais
ro_ro: total înregistrări
ru_ru: общее количество записей
sk_sk: celkové záznamy
sr_rs: укупни рекорди
sv_se: totala rekord
th: ทั้งหมด บันทึก
tr: toplam kayıtlar
uk: загальні записи
vi: tổng số hồ sơ

source: uppercase letter
ar: حرف كبير
bg_bg: главна буква
cs_cz: velké písmeno
da_dk: stort bogstav
de_de: Großbuchstabe
el: κεφαλαίο γράμμα
es_es: letra mayúscula
fa_ir: حرف بزرگ
fi: iso kirjain
fr_fr: lettre majuscule
he_il: אות גדולה
hi_in: बड़े अक्षर
hr: veliko slovo
hu_hu: nagybetűvel
id_id: huruf besar
it_it: lettera maiuscola
ja: 大文字
nl_nl: hoofdletter
no: stor bokstav
pl_pl: wielka litera
pt_br: letra maiúscula
ro_ro: literă mare
ru_ru: заглавная буква
sk_sk: veľké písmeno
sr_rs: велико слово
sv_se: stor bokstav
th: ตัวพิมพ์ใหญ่
tr: büyük harf
uk: велика літера
vi: chữ hoa

source: views
ar: وجهات النظر
bg_bg: изгледи
cs_cz: pohledy
da_dk: visninger
de_de: Ansichten
el: απόψεις
es_es: vistas
fa_ir: دیدگاه ها
fi: näkymät
fr_fr: vues
he_il: צפיות
hi_in: विचार
hr: pogleda
hu_hu: nézetek
id_id: dilihat
it_it: viste
ja: ビュー
nl_nl: bekeken
no: visninger
pl_pl: widoki
pt_br: visualizações
ro_ro: vederi
ru_ru: просмотры
sk_sk: názory
sr_rs: погледа
sv_se: vyer
th: มุมมอง
tr: görüntülemeler
uk: погляди
vi: lượt xem

source: violations
ar: الانتهاكات
bg_bg: нарушения
cs_cz: porušení
da_dk: krænkelser
de_de: Verstöße
el: παραβιάσεις
es_es: violaciones
fa_ir: تخلفات
fi: rikkomuksia
he_il: הפרות
hi_in: उल्लंघन
hr: kršenja
hu_hu: jogsértéseket
id_id: pelanggaran
it_it: violazioni
ja: 違反
nl_nl: overtredingen
no: brudd
pl_pl: naruszenia
pt_br: violações
ro_ro: încălcări
ru_ru: нарушения
sk_sk: priestupkov
sr_rs: кршења
sv_se: kränkningar
th: การละเมิด
tr: ihlaller
uk: порушення
vi: vi phạm

source: visits
ar: الزيارات
bg_bg: посещения
cs_cz: návštěv
da_dk: besøg
de_de: Besuche
el: επισκέψεις
es_es: visitas
fa_ir: بازدید می کند
fi: vierailuja
fr_fr: visites
he_il: ביקורים
hi_in: दौरा
hr: posjeta
hu_hu: látogatások
id_id: kunjungan
it_it: visite
ja: 訪問
nl_nl: bezoeken
no: besøk
pl_pl: wizyty
pt_br: visitas
ro_ro: vizite
ru_ru: посещения
sk_sk: návštev
sr_rs: посете
sv_se: besök
th: การเข้าชม
tr: ziyaretler
uk: відвідування
vi: thăm

source: Deception
ar: الخداع
bg_bg: Измама
cs_cz: Podvádění
da_dk: Bedrag
de_de: Täuschung
el: Απάτη
es_es: engaño
fa_ir: فریب
fi: Petos
fr_fr: Tromperie
he_il: הונאה
hi_in: धोखा
hr: obmana
hu_hu: Megtévesztés
id_id: Penipuan
it_it: Inganno
ja: 欺瞞
nl_nl: Bedrog
no: Bedrag
pl_pl: Oszustwo
pt_br: Decepção
ro_ro: Înșelăciune
ru_ru: Обман
sk_sk: Podvádzanie
sr_rs: Превара
sv_se: Bedrägeri
th: การหลอกลวง
tr: Aldatma
uk: Обман
vi: Lừa dối

source: P2P Intelligence
ar: الاستخبارات P2P
bg_bg: P2P разузнаване
da_dk: P2P intelligens
de_de: P2P-Intelligenz
el: Ευφυΐα P2P
es_es: Inteligencia P2P
fa_ir: هوش P2P
fi: P2P-äly
fr_fr: Intelligence P2P
he_il: מודיעין P2P
hi_in: पी2पी इंटेलिजेंस
hr: P2P inteligencija
hu_hu: P2P intelligencia
id_id: Intelijen P2P
it_it: Intelligenza P2P
ja: P2P インテリジェンス
nl_nl: P2P-intelligentie
no: P2P intelligens
pl_pl: Inteligencja P2P
pt_br: Inteligência P2P
ro_ro: Inteligență P2P
ru_ru: P2P-разведка
sk_sk: P2P inteligencia
sr_rs: П2П Интеллигенце
sv_se: P2P intelligens
th: P2P หน่วยสืบราชการลับ
tr: P2P İstihbaratı
uk: Розвідка P2P
vi: Thông minh P2P

source: Sandbox Console
ar: وحدة التحكم في وضع الحماية
bg_bg: Sandbox конзола
cs_cz: Sandbox konzole
da_dk: Sandkassekonsol
de_de: Sandbox-Konsole
el: Κονσόλα Sandbox
es_es: Consola de zona de pruebas
fa_ir: کنسول سندباکس
fi: Sandbox-konsoli
fr_fr: Console bac à sable
he_il: מסוף ארגז חול
hi_in: सैंडबॉक्स कंसोल
hr: Sandbox konzola
hu_hu: Sandbox konzol
id_id: Konsol Kotak Pasir
it_it: Console sandbox
ja: サンドボックスコンソール
no: Sandkassekonsoll
pl_pl: Konsola piaskownicy
pt_br: Console sandbox
ro_ro: Consola Sandbox
ru_ru: Консоль песочницы
sk_sk: Konzola Sandbox
sr_rs: Сандбок Цонсоле
sv_se: Sandlådekonsol
th: คอนโซล Sandbox
tr: Korumalı Alan Konsol
uk: Консоль пісочниці
vi: Bảng điều khiển hộp cát
