Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Generic HTTP Endpoint
ar: نقطة نهاية HTTP العامة
bg_bg: Обща HTTP крайна точка
cs_cz: Obecný koncový bod HTTP
da_dk: Generisk HTTP-endepunkt
de_de: Allgemeiner HTTP-Endpunkt
el: Γενικό τελικό σημείο HTTP
es_es: Punto final HTTP genérico
fa_ir: نقطه پایانی HTTP عمومی
fi: Yleinen HTTP-päätepiste
fr_fr: Point de terminaison HTTP générique
he_il: נקודת קצה HTTP כללית
hi_in: जेनेरिक HTTP समापन बिंदु
hr: Generička HTTP krajnja točka
hu_hu: Általános HTTP-végpont
id_id: Titik Akhir HTTP Generik
it_it: Endpoint HTTP generico
ja: 汎用 HTTP エンドポイント
nl_nl: Generiek HTTP-eindpunt
no: Generisk HTTP-endepunkt
pl_pl: Ogólny punkt końcowy HTTP
pt_br: Ponto final HTTP genérico
ro_ro: Punct final HTTP generic
ru_ru: Общая конечная точка HTTP
sk_sk: Všeobecný koncový bod HTTP
sr_rs: Генеричка ХТТП крајња тачка
sv_se: Generisk HTTP-slutpunkt
th: จุดสิ้นสุด HTTP ทั่วไป
tr: Genel HTTP Uç Noktası
uk: Загальна кінцева точка HTTP
vi: Điểm cuối HTTP chung

source: Generic Proxy
ar: الوكيل العام
bg_bg: Generic Прокси
cs_cz: Obecný proxy
da_dk: Generisk proxy
de_de: Allgemeiner Proxy
el: Γενικός διακομιστής μεσολάβησης
es_es: Proxy genérico
fa_ir: پروکسی عمومی
fi: Yleinen välityspalvelin
fr_fr: Proxy générique
he_il: פרוקסי גנרי
hi_in: जेनेरिक प्रॉक्सी
hr: Generički proxy
hu_hu: Általános proxy
id_id: Proksi Generik
it_it: Procura generica
ja: 汎用プロキシ
nl_nl: Generieke proxy
no: Generisk proxy
pl_pl: Ogólny serwer proxy
pt_br: Proxy genérico
ro_ro: Proxy generic
ru_ru: Общий прокси
sk_sk: Generický proxy
sr_rs: Генерички прокси
sv_se: Generisk proxy
tr: Genel Proxy
uk: Загальний проксі
vi: Proxy chung

source: Geo Block
ar: الكتلة الجغرافية
bg_bg: Гео блок
cs_cz: Geoblok
da_dk: Geoblok
es_es: Bloque geográfico
fa_ir: ژئو بلوک
fr_fr: Bloc géographique
he_il: בלוק גיאוגרפי
hi_in: जियो ब्लॉक
hr: Geo blok
hu_hu: Geo blokk
id_id: Blok Geo
it_it: Blocco geografico
ja: ジオブロック
nl_nl: Geo-blok
no: Geoblokk
pl_pl: Blok geograficzny
pt_br: Bloco geográfico
ru_ru: Геоблок
sk_sk: Geoblok
sr_rs: Гео Блоцк
tr: Coğrafi Blok
uk: Геоблок
vi: Khối địa lý

source: Geo Blocking
ar: الحظر الجغرافي
bg_bg: Гео блокиране
cs_cz: Geoblokování
da_dk: Geoblokering
es_es: Bloqueo geográfico
fa_ir: مسدود کردن جغرافیایی
fi: Geo esto
fr_fr: Blocage géographique
he_il: חסימה גיאוגרפית
hi_in: जियो ब्लॉकिंग
hr: Geografsko blokiranje
hu_hu: Földrajzi blokkolás
id_id: Pemblokiran Geo
it_it: Blocco geografico
ja: 地理的ブロッキング
nl_nl: Geo-blokkering
no: Geo blokkering
pl_pl: Blokowanie geograficzne
pt_br: Bloqueio geográfico
ro_ro: Blocare geografică
ru_ru: Геоблокировка
sk_sk: Geoblokovanie
sr_rs: Гео Блоцкинг
sv_se: Geoblockering
tr: Coğrafi Engelleme
uk: Геоблокування
vi: Chặn địa lý

source: Geographic Distribution
ar: التوزيع الجغرافي
bg_bg: Географско разпространение
cs_cz: Geografické rozšíření
da_dk: Geografisk fordeling
de_de: Geografische Verteilung
el: Γεωγραφική Κατανομή
es_es: Distribución geográfica
fa_ir: توزیع جغرافیایی
fi: Maantieteellinen jakelu
fr_fr: Répartition géographique
he_il: תפוצה גיאוגרפית
hi_in: भौगोलिक वितरण
hr: Geografska distribucija
hu_hu: Földrajzi eloszlás
id_id: Distribusi Geografis
it_it: Distribuzione geografica
ja: 地理的分布
nl_nl: Geografische verspreiding
no: Geografisk distribusjon
pl_pl: Dystrybucja geograficzna
pt_br: Distribuição Geográfica
ro_ro: Distribuția geografică
ru_ru: Географическое распространение
sk_sk: Geografické rozdelenie
sr_rs: Географска дистрибуција
sv_se: Geografisk distribution
th: ทางภูมิศาสตร์ การกระจาย
tr: Coğrafi Dağıtım
uk: Географічне поширення
vi: Phân bố địa lý

source: Get a free API token from wpscan.com for detailed vulnerability data.
ar: احصل على رمز API مجاني من wpscan.com للحصول على بيانات تفصيلية عن الثغرات الأمنية.
bg_bg: Вземете безплатен API токен от wpscan.com за подробни данни за уязвимости.
cs_cz: Získejte bezplatný token API z webu wpscan.com pro podrobná data o zranitelnosti.
da_dk: Få et gratis API-token fra wpscan.com for detaljerede sårbarhedsdata.
de_de: Holen Sie sich ein kostenloses API-Token von wpscan.com für detaillierte Schwachstellendaten.
el: Αποκτήστε ένα δωρεάν διακριτικό API από το wpscan.com για λεπτομερή δεδομένα ευπάθειας.
es_es: Obtenga un token API gratuito de wpscan.com para obtener datos detallados sobre vulnerabilidades.
fa_ir: برای اطلاعات دقیق آسیب‌پذیری، یک نشانه API رایگان از wpscan.com دریافت کنید.
fi: Hanki ilmainen API-tunnus osoitteesta wpscan.com saadaksesi yksityiskohtaisia haavoittuvuustietoja.
fr_fr: Obtenez un jeton API gratuit sur wpscan.com pour des données détaillées sur les vulnérabilités.
he_il: קבל אסימון API בחינם מ-wpscan.com לנתוני פגיעות מפורטים.
hi_in: विस्तृत भेद्यता डेटा के लिए wpscan.com से निःशुल्क एपीआई टोकन प्राप्त करें।
hr: Nabavite besplatni API token s wpscan.com za detaljne podatke o ranjivostima.
hu_hu: Szerezzen be egy ingyenes API tokent a wpscan.com webhelyről a részletes sebezhetőségi adatokért.
id_id: Dapatkan token API gratis dari wpscan.com untuk mengetahui detail data kerentanan.
it_it: Ottieni un token API gratuito da wpscan.com per dati dettagliati sulle vulnerabilità.
ja: 詳細な脆弱性データについては、wpscan.com から無料の API トークンを取得してください。
nl_nl: Ontvang een gratis API-token van wpscan.com voor gedetailleerde kwetsbaarheidsgegevens.
no: Få et gratis API-token fra wpscan.com for detaljerte sårbarhetsdata.
pl_pl: Uzyskaj bezpłatny token API ze strony wpscan.com, aby uzyskać szczegółowe dane o lukach w zabezpieczeniach.
pt_br: Obtenha um token de API gratuito em wpscan.com para obter dados detalhados de vulnerabilidade.
ro_ro: Obțineți un simbol API gratuit de la wpscan.com pentru date detaliate despre vulnerabilități.
ru_ru: Получите бесплатный токен API на сайте wpscan.com для получения подробных данных об уязвимостях.
sk_sk: Získajte bezplatný token API z wpscan.com pre podrobné údaje o zraniteľnosti.
sr_rs: Набавите бесплатан АПИ токен са впсцан.цом за детаљне податке о рањивости.
sv_se: Få en gratis API-token från wpscan.com för detaljerad sårbarhetsdata.
th: รับโทเค็น API ฟรีจาก wpscan.com เพื่อดูข้อมูลช่องโหว่โดยละเอียด
tr: Ayrıntılı güvenlik açığı verileri için wpscan.com'dan ücretsiz bir API belirteci alın.
uk: Отримайте безкоштовний маркер API від wpscan.com для детальних даних про вразливості.
vi: Nhận mã thông báo API miễn phí từ wpscan.com để biết dữ liệu chi tiết về lỗ hổng bảo mật.

source: Get instant notifications in your team communication channels when security events occur.
ar: احصل على إشعارات فورية في قنوات اتصال فريقك عند حدوث أحداث أمنية.
bg_bg: Получавайте незабавни известия в комуникационните канали на вашия екип, когато възникнат събития, свързани със сигурността.
cs_cz: Získejte okamžitá upozornění v komunikačních kanálech vašeho týmu, když nastanou bezpečnostní události.
da_dk: Få øjeblikkelige meddelelser i dit teams kommunikationskanaler, når sikkerhedshændelser opstår.
de_de: Erhalten Sie sofortige Benachrichtigungen über die Kommunikationskanäle Ihres Teams, wenn Sicherheitsereignisse auftreten.
el: Λάβετε άμεσες ειδοποιήσεις στα κανάλια επικοινωνίας της ομάδας σας όταν συμβαίνουν συμβάντα ασφαλείας.
es_es: Reciba notificaciones instantáneas en los canales de comunicación de su equipo cuando ocurran eventos de seguridad.
fa_ir: هنگامی که رویدادهای امنیتی رخ می دهد، اعلان های فوری را در کانال های ارتباطی تیم خود دریافت کنید.
fi: Saat välittömät ilmoitukset tiimisi viestintäkanaville, kun tietoturvatapahtumia tapahtuu.
fr_fr: Recevez des notifications instantanées sur les canaux de communication de votre équipe lorsque des événements de sécurité se produisent.
he_il: קבל התראות מיידיות בערוצי התקשורת של הצוות שלך כאשר מתרחשים אירועי אבטחה.
hi_in: सुरक्षा घटनाएँ घटित होने पर अपनी टीम के संचार चैनलों में तुरंत सूचनाएं प्राप्त करें।
hr: Primite trenutne obavijesti u komunikacijskim kanalima svog tima kada se dogode sigurnosni događaji.
hu_hu: Azonnali értesítéseket kaphat csapata kommunikációs csatornáin biztonsági események bekövetkeztekor.
id_id: Dapatkan pemberitahuan instan di saluran komunikasi tim Anda ketika peristiwa keamanan terjadi.
it_it: Ricevi notifiche istantanee nei canali di comunicazione del tuo team quando si verificano eventi di sicurezza.
ja: セキュリティ イベントが発生したときに、チームのコミュニケーション チャネルで即座に通知を受け取ります。
nl_nl: Ontvang direct meldingen in de communicatiekanalen van uw team wanneer er beveiligingsgebeurtenissen plaatsvinden.
no: Få umiddelbare varsler i teamets kommunikasjonskanaler når sikkerhetshendelser oppstår.
pl_pl: Otrzymuj natychmiastowe powiadomienia w kanałach komunikacji swojego zespołu, gdy wystąpią zdarzenia związane z bezpieczeństwem.
pt_br: Receba notificações instantâneas nos canais de comunicação da sua equipe quando ocorrerem eventos de segurança.
ro_ro: Primiți notificări instantanee pe canalele de comunicare ale echipei atunci când apar evenimente de securitate.
ru_ru: Получайте мгновенные уведомления по каналам связи вашей команды при возникновении событий безопасности.
sk_sk: Získajte okamžité upozornenia v komunikačných kanáloch vášho tímu, keď nastanú bezpečnostné udalosti.
sr_rs: Добијајте тренутна обавештења у каналима комуникације вашег тима када дође до безбедносних догађаја.
sv_se: Få omedelbara meddelanden i dina teamkommunikationskanaler när säkerhetshändelser inträffar.
th: รับการแจ้งเตือนทันทีในช่องการสื่อสารในทีมของคุณเมื่อมีเหตุการณ์ด้านความปลอดภัยเกิดขึ้น
tr: Güvenlik olayları meydana geldiğinde ekibinizin iletişim kanallarınızda anında bildirim alın.
uk: Отримуйте миттєві сповіщення в каналах зв’язку вашої команди про події безпеки.
vi: Nhận thông báo tức thì trên các kênh liên lạc nhóm của bạn khi xảy ra sự kiện bảo mật.

source: Get latest scan status
ar: احصل على أحدث حالة المسح
bg_bg: Получете най-новото състояние на сканиране
cs_cz: Získejte nejnovější stav skenování
da_dk: Få seneste scanningsstatus
de_de: Erhalten Sie den neuesten Scanstatus
el: Λάβετε την τελευταία κατάσταση σάρωσης
es_es: Obtener el último estado de escaneo
fa_ir: آخرین وضعیت اسکن را دریافت کنید
fi: Hanki viimeisin skannaustila
fr_fr: Obtenez le dernier statut d'analyse
he_il: קבל את סטטוס הסריקה העדכני ביותר
hi_in: नवीनतम स्कैन स्थिति प्राप्त करें
hr: Dobijte najnoviji status skeniranja
hu_hu: A legfrissebb szkennelési állapot lekérése
id_id: Dapatkan status pemindaian terbaru
it_it: Ottieni lo stato della scansione più recente
ja: 最新のスキャンステータスを取得する
nl_nl: Ontvang de nieuwste scanstatus
no: Få siste skannestatus
pl_pl: Uzyskaj najnowszy stan skanowania
pt_br: Obtenha o status de verificação mais recente
ro_ro: Obțineți cea mai recentă stare de scanare
ru_ru: Получить последний статус сканирования
sk_sk: Získajte najnovší stav skenovania
sr_rs: Добијте најновији статус скенирања
sv_se: Få senaste skanningsstatus
th: รับสถานะการสแกนล่าสุด
tr: En son tarama durumunu alın
uk: Отримати останній статус сканування
vi: Nhận trạng thái quét mới nhất

source: Get scan results (JSON)
ar: الحصول على نتائج المسح (JSON)
bg_bg: Получаване на резултати от сканиране (JSON)
cs_cz: Získat výsledky skenování (JSON)
da_dk: Få scanningsresultater (JSON)
de_de: Scan-Ergebnisse abrufen (JSON)
el: Λάβετε αποτελέσματα σάρωσης (JSON)
es_es: Obtener resultados del escaneo (JSON)
fa_ir: دریافت نتایج اسکن (JSON)
fi: Hanki skannaustulokset (JSON)
fr_fr: Obtenir les résultats de l'analyse (JSON)
he_il: קבל תוצאות סריקה (JSON)
hi_in: स्कैन परिणाम प्राप्त करें (JSON)
hr: Dohvati rezultate skeniranja (JSON)
hu_hu: Szkennelési eredmények lekérése (JSON)
id_id: Dapatkan hasil pemindaian (JSON)
it_it: Ottieni i risultati della scansione (JSON)
ja: スキャン結果の取得 (JSON)
nl_nl: Scanresultaten ophalen (JSON)
no: Få skanneresultater (JSON)
pl_pl: Uzyskaj wyniki skanowania (JSON)
pt_br: Obtenha resultados da verificação (JSON)
ro_ro: Obține rezultatele scanării (JSON)
ru_ru: Получить результаты сканирования (JSON)
sk_sk: Získať výsledky skenovania (JSON)
sr_rs: Добијте резултате скенирања (ЈСОН)
sv_se: Få skanningsresultat (JSON)
th: รับผลการสแกน (JSON)
tr: Tarama sonuçlarını alın (JSON)
uk: Отримати результати сканування (JSON)
vi: Nhận kết quả quét (JSON)

source: Get your keys from Google reCAPTCHA or Cloudflare Turnstile dashboard.
ar: احصل على مفاتيحك من لوحة تحكم Google reCAPTCHA أو Cloudflare Turnstile.
bg_bg: Вземете ключовете си от таблото за управление на Google reCAPTCHA или Cloudflare Turnstile.
cs_cz: Získejte klíče z řídicího panelu Google reCAPTCHA nebo Cloudflare Turnstile.
da_dk: Få dine nøgler fra Google reCAPTCHA eller Cloudflare Turnstile dashboard.
de_de: Holen Sie sich Ihre Schlüssel über das Google reCAPTCHA- oder Cloudflare Turnstile-Dashboard.
el: Λάβετε τα κλειδιά σας από τον πίνακα ελέγχου του Google reCAPTCHA ή του Cloudflare Turnstile.
es_es: Obtenga sus claves desde el panel de control de Google reCAPTCHA o Cloudflare Turnstile.
fa_ir: کلیدهای خود را از داشبورد Google reCAPTCHA یا Cloudflare Turnstile دریافت کنید.
fi: Hanki avaimesi Googlen reCAPTCHA- tai Cloudflare Turnstile -hallintapaneelista.
fr_fr: Obtenez vos clés depuis le tableau de bord Google reCAPTCHA ou Cloudflare Turnstile.
he_il: קבל את המפתחות שלך מלוח המחוונים של Google reCAPTCHA או Cloudflare Turnstile.
hi_in: अपनी कुंजियाँ Google reCAPTCHA या Cloudflare टर्नस्टाइल डैशबोर्ड से प्राप्त करें।
hr: Preuzmite svoje ključeve s nadzorne ploče Google reCAPTCHA ili Cloudflare Turnstile.
hu_hu: Szerezze be kulcsait a Google reCAPTCHA vagy a Cloudflare Turnstile irányítópultjáról.
id_id: Dapatkan kunci Anda dari dasbor Google reCAPTCHA atau Cloudflare Turnstile.
it_it: Ottieni le tue chiavi da Google reCAPTCHA o dalla dashboard di Cloudflare Turnstile.
ja: Google reCAPTCHA または Cloudflare Turnstile ダッシュボードからキーを取得します。
nl_nl: Haal uw sleutels op via het Google reCAPTCHA- of Cloudflare Turnstile-dashboard.
no: Få nøklene dine fra Google reCAPTCHA eller Cloudflare Turnstile-dashbord.
pl_pl: Zdobądź klucze z panelu Google reCAPTCHA lub Cloudflare Turnstile.
pt_br: Obtenha suas chaves no painel Google reCAPTCHA ou Cloudflare Turnstile.
ro_ro: Obțineți cheile din tabloul de bord Google reCAPTCHA sau Cloudflare Turnstile.
ru_ru: Получите ключи с помощью Google reCAPTCHA или панели инструментов Cloudflare Turnstile.
sk_sk: Získajte kľúče z panela Google reCAPTCHA alebo Cloudflare Turnstile.
sr_rs: Преузмите своје кључеве са Гоогле реЦАПТЦХА или Цлоудфларе Турнстиле контролне табле.
sv_se: Få dina nycklar från Google reCAPTCHA eller Cloudflare Turnstile-instrumentpanel.
th: รับกุญแจของคุณจาก Google reCAPTCHA หรือ Cloudflare Turnstile แดชบอร์ด
tr: Anahtarlarınızı Google reCAPTCHA veya Cloudflare Turnstile kontrol panelinden alın.
uk: Отримайте свої ключі з інформаційної панелі Google reCAPTCHA або Cloudflare Turnstile.
vi: Nhận khóa của bạn từ bảng điều khiển Google reCAPTCHA hoặc Cloudflare Turnstile.

source: Getting Started
ar: البدء
bg_bg: Първи стъпки
cs_cz: Začínáme
da_dk: Kom godt i gang
de_de: Erste Schritte
el: Ξεκινώντας
es_es: Empezando
fa_ir: شروع به کار
fi: Aloitus
fr_fr: Commencer
he_il: תחילת העבודה
hi_in: आरंभ करना
hr: Početak rada
hu_hu: Kezdő lépések
id_id: Memulai
it_it: Come iniziare
ja: はじめに
nl_nl: Aan de slag
no: Komme i gang
pl_pl: Pierwsze kroki
pt_br: Primeiros passos
ro_ro: Noțiuni introductive
ru_ru: Начало работы
sk_sk: Začíname
sr_rs: Геттинг Стартед
sv_se: Komma igång
th: เริ่มต้นใช้งาน
tr: Başlarken
uk: Початок роботи
vi: Bắt đầu

source: Google reCAPTCHA v2
ar: جوجل reCAPTCHA v2
fa_ir: Google reCAPTCHA نسخه 2
hi_in: गूगल रीकैप्चा v2
sr_rs: Гоогле реЦАПТЦХА в2

source: Google reCAPTCHA v3
ar: جوجل ريكابتشا v3
fa_ir: Google reCAPTCHA نسخه 3
hi_in: गूगल रीकैप्चा v3
sr_rs: Гоогле реЦАПТЦХА в3

source: Grace Period
ar: فترة السماح
bg_bg: Гратисен период
cs_cz: Období odkladu
da_dk: Afdragsfri periode
de_de: Gnadenfrist
el: Περίοδος χάριτος
es_es: Período de gracia
fa_ir: دوره مهلت
fi: Armonaika
fr_fr: Délai de grâce
he_il: תקופת החסד
hi_in: अनुग्रह अवधि
hu_hu: Türelmi időszak
id_id: Masa Tenggang
it_it: Periodo di grazia
ja: 猶予期間
nl_nl: Uitstelperiode
no: Utsettelsesperiode
pl_pl: Okres karencji
pt_br: Período de carência
ro_ro: Perioada de grație
ru_ru: Льготный период
sk_sk: Ochranná lehota
sr_rs: Грејс период
sv_se: Nådperiod
th: ระยะเวลาผ่อนผัน
tr: Grace Dönem
uk: Пільговий період
vi: Thời gian ân hạn

source: Grade
ar: الصف
bg_bg: Степен
cs_cz: stupeň
da_dk: Karakter
de_de: Note
el: Βαθμός
es_es: Grado
fa_ir: درجه
fi: Arvosana
fr_fr: Note
he_il: ציון
hi_in: ग्रेड
hr: Ocjena
hu_hu: évfolyam
id_id: Kelas
it_it: Grado
ja: グレード
nl_nl: Rang
no: Karakter
pl_pl: Ocena
pt_br: Nota
ro_ro: Nota
ru_ru: Оценка
sk_sk: stupeň
sr_rs: Оцена
sv_se: Betyg
th: เกรด
tr: Not
uk: Оцінка
vi: lớp

source: GraphQL Security
ar: أمن GraphQL
bg_bg: Сигурност на GraphQL
cs_cz: Zabezpečení GraphQL
da_dk: GraphQL sikkerhed
de_de: GraphQL-Sicherheit
es_es: Seguridad GraphQL
fa_ir: امنیت GraphQL
fi: GraphQL-suojaus
fr_fr: Sécurité GraphQL
he_il: אבטחת GraphQL
hi_in: ग्राफक्यूएल सुरक्षा
hr: GraphQL sigurnost
hu_hu: GraphQL biztonság
id_id: Keamanan GraphQL
it_it: Sicurezza GraphQL
ja: GraphQLのセキュリティ
nl_nl: GraphQL-beveiliging
no: GraphQL-sikkerhet
pl_pl: Bezpieczeństwo GraphQL
pt_br: Segurança GraphQL
ro_ro: Securitate GraphQL
ru_ru: Безопасность GraphQL
sk_sk: Bezpečnosť GraphQL
sr_rs: ГрапхКЛ Сецурити
sv_se: GraphQL säkerhet
th: ความปลอดภัย GraphQL
tr: GraphQL Güvenliği
uk: Безпека GraphQL
vi: Bảo mật GraphQL

source: GraphQL introspection is disabled.
ar: تم تعطيل استبطان GraphQL.
bg_bg: Интроспекцията на GraphQL е деактивирана.
cs_cz: Introspekce GraphQL je zakázána.
da_dk: GraphQL-introspektion er deaktiveret.
de_de: Die GraphQL-Selbstprüfung ist deaktiviert.
el: Η ενδοσκόπηση GraphQL είναι απενεργοποιημένη.
es_es: La introspección GraphQL está deshabilitada.
fa_ir: درون نگری GraphQL غیرفعال است.
fi: GraphQL:n itsetutkiskelu on poistettu käytöstä.
fr_fr: L'introspection GraphQL est désactivée.
he_il: התבוננות פנימית של GraphQL מושבתת.
hi_in: ग्राफक्यूएल आत्मनिरीक्षण अक्षम है।
hr: GraphQL introspekcija je onemogućena.
hu_hu: A GraphQL önvizsgálat le van tiltva.
id_id: Introspeksi GraphQL dinonaktifkan.
it_it: L'introspezione GraphQL è disabilitata.
ja: GraphQL イントロスペクションは無効になっています。
nl_nl: GraphQL-introspectie is uitgeschakeld.
no: GraphQL introspeksjon er deaktivert.
pl_pl: Introspekcja GraphQL jest wyłączona.
pt_br: A introspecção GraphQL está desativada.
ro_ro: Introspecția GraphQL este dezactivată.
ru_ru: Самоанализ GraphQL отключен.
sk_sk: Introspekcia GraphQL je zakázaná.
sr_rs: ГрапхКЛ интроспекција је онемогућена.
sv_se: GraphQL-introspektion är inaktiverad.
th: วิปัสสนา GraphQL คือ ปิดการใช้งาน
tr: GraphQL iç gözlemi devre dışı.
uk: Самоаналіз GraphQL вимкнено.
vi: Tính năng xem xét nội tại của GraphQL bị vô hiệu hóa.

source: GraphQL rate limit exceeded. Limit: %d queries per minute.
ar: تم تجاوز حد معدل GraphQL. الحد: %d استعلامات في الدقيقة.
bg_bg: Ограничението за скорост на GraphQL е надвишено. Лимит: %d заявки в минута.
cs_cz: Překročen limit rychlosti GraphQL. Limit: %d dotazů za minutu.
da_dk: GraphQL-hastighedsgrænsen er overskredet. Grænse: %d forespørgsler pr. minut.
de_de: Das GraphQL-Ratenlimit wurde überschritten. Limit: %d Abfragen pro Minute.
el: Υπέρβαση του ορίου ρυθμού GraphQL. Όριο: %d ερωτήματα ανά λεπτό.
es_es: Se superó el límite de tasa de GraphQL. Límite: %d consultas por minuto.
fa_ir: از محدودیت نرخ GraphQL فراتر رفت. محدودیت: %d پرس و جو در دقیقه.
fi: GraphQL-nopeusraja ylitetty. Rajoitus: %d kyselyä minuutissa.
fr_fr: Limite de débit GraphQL dépassée. Limite : %d requêtes par minute.
he_il: חרגת ממגבלת שיעור GraphQL. מגבלה: %d שאילתות לדקה.
hi_in: ग्राफक्यूएल दर सीमा पार हो गई। सीमा: %d प्रश्न प्रति मिनट।
hr: GraphQL ograničenje brzine premašeno. Ograničenje: %d upita u minuti.
hu_hu: A GraphQL sebességkorlátja túllépve. Korlátozás: %d lekérdezés percenként.
id_id: Batas kecepatan GraphQL terlampaui. Batas: %d kueri per menit.
it_it: Limite di frequenza GraphQL superato. Limite: %d query al minuto.
ja: GraphQL のレート制限を超えました。制限: 1 分あたり %d クエリ。
nl_nl: GraphQL-snelheidslimiet overschreden. Limiet: %d zoekopdrachten per minuut.
no: GraphQL-hastighetsgrensen er overskredet. Grens: %d søk per minutt.
pl_pl: Przekroczono limit szybkości GraphQL. Limit: %d zapytań na minutę.
pt_br: Limite de taxa GraphQL excedido. Limite: %d consultas por minuto.
ro_ro: Limita ratei GraphQL a fost depășită. Limită: %d interogări pe minut.
ru_ru: Превышен предел скорости GraphQL. Ограничение: %d запросов в минуту.
sk_sk: Prekročený limit rýchlosti GraphQL. Limit: %d dopytov za minútu.
sr_rs: ГрапхКЛ брзина је премашена. Ограничење: %д упита у минути.
sv_se: GraphQL-hastighetsgränsen har överskridits. Gräns: %d frågor per minut.
th: เกินขีดจำกัดอัตรา GraphQL ขีดจำกัด: %d คำสั่งต่อนาที
tr: GraphQL hız limiti aşıldı. Sınır: Dakikada %d sorgu.
uk: Перевищено обмеження швидкості GraphQL. Ліміт: %d запитів на хвилину.
vi: Đã vượt quá giới hạn tốc độ GraphQL. Giới hạn: %d truy vấn mỗi phút.

source: HTTP Security Headers
ar: رؤوس أمان HTTP
bg_bg: HTTP заглавки за сигурност
cs_cz: Záhlaví zabezpečení HTTP
da_dk: HTTP-sikkerhedsoverskrifter
de_de: HTTP-Sicherheitsheader
el: Κεφαλίδες ασφαλείας HTTP
es_es: Encabezados de seguridad HTTP
fa_ir: هدرهای امنیتی HTTP
fi: HTTP-suojausotsikot
fr_fr: En-têtes de sécurité HTTP
he_il: כותרות אבטחת HTTP
hi_in: HTTP सुरक्षा शीर्षलेख
hr: HTTP sigurnosna zaglavlja
hu_hu: HTTP biztonsági fejlécek
id_id: Header Keamanan HTTP
it_it: Intestazioni di sicurezza HTTP
ja: HTTPセキュリティヘッダー
nl_nl: HTTP-beveiligingsheaders
no: HTTP-sikkerhetshoder
pl_pl: Nagłówki zabezpieczeń HTTP
pt_br: Cabeçalhos de segurança HTTP
ro_ro: Antete de securitate HTTP
ru_ru: Заголовки безопасности HTTP
sk_sk: Hlavičky zabezpečenia HTTP
sr_rs: ХТТП безбедносна заглавља
sv_se: HTTP-säkerhetsrubriker
th: ส่วนหัวความปลอดภัย HTTP
tr: HTTP Güvenlik Başlıkları
uk: Заголовки безпеки HTTP
vi: Tiêu đề bảo mật HTTP

source: HTTP Strict Transport Security (HSTS)
ar: أمان النقل الصارم لـ HTTP (HSTS)
bg_bg: HTTP строга транспортна сигурност (HSTS)
es_es: Seguridad de transporte estricta HTTP (HSTS)
fa_ir: امنیت حمل و نقل سخت HTTP (HSTS)
fr_fr: Sécurité de transport stricte HTTP (HSTS)
hi_in: HTTP सख्त परिवहन सुरक्षा (HSTS)
hr: HTTP stroga sigurnost prijenosa (HSTS)
id_id: Keamanan Transportasi Ketat HTTP (HSTS)
it_it: Sicurezza di trasporto rigorosa HTTP (HSTS)
nl_nl: HTTP strikte transportbeveiliging (HSTS)
pl_pl: Ścisłe bezpieczeństwo transportu HTTP (HSTS)
pt_br: Segurança de transporte estrito HTTP (HSTS)
ru_ru: Строгая транспортная безопасность HTTP (HSTS)
sr_rs: ХТТП строга безбедност транспорта (ХСТС)
tr: HTTP Sıkı Aktarım Güvenliği (HSTS)
vi: Bảo mật truyền tải nghiêm ngặt HTTP (HSTS)

source: HTTP headers
ar: رؤوس HTTP
bg_bg: HTTP заглавки
cs_cz: HTTP hlavičky
da_dk: HTTP-headere
de_de: HTTP-Header
el: Κεφαλίδες HTTP
es_es: encabezados HTTP
fa_ir: هدرهای HTTP
fi: HTTP-otsikot
fr_fr: En-têtes HTTP
he_il: כותרות HTTP
hi_in: HTTP हेडर
hr: HTTP zaglavlja
hu_hu: HTTP fejlécek
id_id: Header HTTP
it_it: Intestazioni HTTP
ja: HTTPヘッダー
no: HTTP-hoder
pl_pl: Nagłówki HTTP
pt_br: Cabeçalhos HTTP
ro_ro: Antete HTTP
ru_ru: HTTP-заголовки
sk_sk: HTTP hlavičky
sr_rs: ХТТП заглавља
sv_se: HTTP-rubriker
th: ส่วนหัว HTTP
tr: HTTP başlıkları
uk: HTTP заголовки
vi: tiêu đề HTTP

source: Handle
ar: مقبض
bg_bg: Дръжка
cs_cz: Rukojeť
da_dk: Håndtag
de_de: Griff
el: Λαβή
es_es: Manejar
fa_ir: دسته
fi: Kahva
fr_fr: Poignée
he_il: ידית
hi_in: संभाल
hr: Ručka
hu_hu: Fogantyú
id_id: Tangani
it_it: Maniglia
ja: ハンドル
nl_nl: Handvat
no: Håndtak
pl_pl: Uchwyt
pt_br: Alça
ro_ro: Mâner
ru_ru: Ручка
sk_sk: Rukoväť
sr_rs: Дршка
sv_se: Handtag
th: จัดการ
tr: Tanıma
uk: Ручка
vi: xử lý
