Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Block suspicious User-Agents
ar: حظر وكلاء المستخدم المشبوهين
bg_bg: Блокирайте подозрителни потребителски агенти
cs_cz: Blokovat podezřelé uživatelské agenty
da_dk: Bloker mistænkelige brugeragenter
de_de: Blockieren Sie verdächtige Benutzeragenten
el: Αποκλεισμός ύποπτων πρακτόρων χρηστών
es_es: Bloquear agentes de usuario sospechosos
fa_ir: کاربران مشکوک را مسدود کنید
fi: Estä epäilyttävät käyttäjäagentit
fr_fr: Bloquer les agents utilisateurs suspects
he_il: חסום משתמש-סוכני חשודים
hi_in: संदिग्ध उपयोगकर्ता-एजेंटों को ब्लॉक करें
hr: Blokirajte sumnjive korisničke agente
hu_hu: Blokkolja a gyanús felhasználói ügynököket
id_id: Blokir Agen Pengguna yang mencurigakan
it_it: Blocca gli user-agent sospetti
ja: 疑わしいユーザーエージェントをブロックする
nl_nl: Blokkeer verdachte User-Agents
no: Blokker mistenkelige brukeragenter
pl_pl: Blokuj podejrzane programy użytkownika
pt_br: Bloqueie User-Agents suspeitos
ro_ro: Blocați agenții utilizator suspecti
ru_ru: Блокируйте подозрительные пользовательские агенты
sk_sk: Blokovať podozrivých User-Agentov
sr_rs: Блокирајте сумњиве корисничке агенте
sv_se: Blockera misstänkta användaragenter
th: บล็อก User-Agents ที่น่าสงสัย
tr: Şüpheli Kullanıcı Aracılarını engelleyin
uk: Блокуйте підозрілі агенти користувача
vi: Chặn tác nhân người dùng đáng ngờ

source: Block traffic from specific countries. Configure countries in settings before enabling.
ar: منع حركة المرور من بلدان محددة. قم بتكوين البلدان في الإعدادات قبل التمكين.
bg_bg: Блокирайте трафика от определени държави. Конфигурирайте държавите в настройките, преди да активирате.
cs_cz: Blokovat provoz z konkrétních zemí. Před povolením nakonfigurujte země v nastavení.
da_dk: Bloker trafik fra specifikke lande. Konfigurer lande i indstillingerne før aktivering.
de_de: Blockieren Sie den Datenverkehr aus bestimmten Ländern. Konfigurieren Sie die Länder vor der Aktivierung in den Einstellungen.
el: Αποκλεισμός κυκλοφορίας από συγκεκριμένες χώρες. Διαμορφώστε τις χώρες στις ρυθμίσεις πριν από την ενεργοποίηση.
es_es: Bloquear el tráfico de países específicos. Configure los países en la configuración antes de habilitarlos.
fa_ir: ترافیک کشورهای خاص را مسدود کنید. قبل از فعال کردن، کشورها را در تنظیمات پیکربندی کنید.
fi: Estä liikenne tietyistä maista. Määritä maat asetuksissa ennen käyttöönottoa.
fr_fr: Bloquez le trafic en provenance de pays spécifiques. Configurez les pays dans les paramètres avant de l'activer.
he_il: חסום תנועה ממדינות ספציפיות. הגדר מדינות בהגדרות לפני ההפעלה.
hi_in: विशिष्ट देशों से यातायात अवरुद्ध करें. सक्षम करने से पहले सेटिंग्स में देशों को कॉन्फ़िगर करें।
hr: Blokirajte promet iz određenih zemalja. Konfigurirajte zemlje u postavkama prije omogućavanja.
hu_hu: Adott országokból érkező forgalom blokkolása. Az engedélyezés előtt konfigurálja az országokat a beállításokban.
id_id: Blokir lalu lintas dari negara tertentu. Konfigurasikan negara dalam pengaturan sebelum mengaktifkan.
it_it: Blocca il traffico da paesi specifici. Configura i paesi nelle impostazioni prima di abilitarli.
ja: 特定の国からのトラフィックをブロックします。有効にする前に設定で国を構成してください。
nl_nl: Blokkeer verkeer uit specifieke landen. Configureer landen in de instellingen voordat u deze inschakelt.
no: Blokker trafikk fra bestemte land. Konfigurer land i innstillingene før du aktiverer.
pl_pl: Blokuj ruch z określonych krajów. Przed włączeniem skonfiguruj kraje w ustawieniach.
pt_br: Bloqueie o tráfego de países específicos. Configure os países nas configurações antes de ativar.
ro_ro: Blocați traficul din anumite țări. Configurați țările în setări înainte de activare.
ru_ru: Блокировать трафик из определенных стран. Перед включением укажите страны в настройках.
sk_sk: Blokovať premávku z konkrétnych krajín. Pred povolením nakonfigurujte krajiny v nastaveniach.
sr_rs: Блокирајте саобраћај из одређених земаља. Конфигуришите земље у подешавањима пре него што омогућите.
sv_se: Blockera trafik från specifika länder. Konfigurera länder i inställningarna innan du aktiverar.
th: บล็อกการรับส่งข้อมูลจากประเทศใดประเทศหนึ่ง กำหนดค่าประเทศในการตั้งค่าก่อนเปิดใช้งาน
tr: Belirli ülkelerden gelen trafiği engelleyin. Etkinleştirmeden önce ayarlarda ülkeleri yapılandırın.
uk: Блокуйте трафік із певних країн. Налаштуйте країни в налаштуваннях перед увімкненням.
vi: Chặn lưu lượng truy cập từ các quốc gia cụ thể. Định cấu hình quốc gia trong cài đặt trước khi bật.

source: Block uploads with executable extensions (.php, .exe, .sh, etc.).
ar: حظر التحميلات ذات الامتدادات القابلة للتنفيذ (.php، .exe، .sh، وما إلى ذلك).
bg_bg: Блокиране на качвания с изпълними разширения (.php, .exe, .sh и др.).
cs_cz: Blokujte nahrávání pomocí spustitelných přípon (.php, .exe, .sh atd.).
da_dk: Bloker uploads med eksekverbare udvidelser (.php, .exe, .sh osv.).
de_de: Blockieren Sie Uploads mit ausführbaren Erweiterungen (.php, .exe, .sh usw.).
el: Αποκλεισμός μεταφορτώσεων με εκτελέσιμες επεκτάσεις (.php, .exe, .sh, κ.λπ.).
es_es: Bloquee cargas con extensiones ejecutables (.php, .exe, .sh, etc.).
fa_ir: مسدود کردن آپلود با پسوندهای اجرایی (php.، .exe، .sh، و غیره).
fi: Estä lataukset suoritettavilla laajennuksilla (.php, .exe, .sh jne.).
fr_fr: Bloquez les téléchargements avec des extensions exécutables (.php, .exe, .sh, etc.).
he_il: חסום העלאות עם הרחבות ניתנות להפעלה (.php, .exe, .sh וכו').
hi_in: निष्पादन योग्य एक्सटेंशन (.php, .exe, .sh, आदि) के साथ अपलोड को ब्लॉक करें।
hr: Blokirajte prijenose s izvršnim ekstenzijama (.php, .exe, .sh, itd.).
hu_hu: Feltöltés blokkolása végrehajtható kiterjesztéssel (.php, .exe, .sh stb.).
id_id: Blokir unggahan dengan ekstensi yang dapat dieksekusi (.php, .exe, .sh, dll.).
it_it: Blocca i caricamenti con estensioni eseguibili (.php, .exe, .sh, ecc.).
ja: 実行可能拡張子 (.php、.exe、.sh など) を持つアップロードをブロックします。
nl_nl: Blokkeer uploads met uitvoerbare extensies (.php, .exe, .sh, etc.).
no: Blokker opplastinger med kjørbare utvidelser (.php, .exe, .sh, etc.).
pl_pl: Blokuj przesyłanie plików wykonywalnych z rozszerzeniami (.php, .exe, .sh itp.).
pt_br: Bloqueie uploads com extensões executáveis ​​(.php, .exe, .sh, etc.).
ro_ro: Blocați încărcările cu extensii executabile (.php, .exe, .sh etc.).
ru_ru: Блокируйте загрузку с расширениями исполняемых файлов (.php, .exe, .sh и т. д.).
sk_sk: Blokujte nahrávania pomocou spustiteľných rozšírení (.php, .exe, .sh atď.).
sr_rs: Блокирајте отпремање помоћу извршних екстензија (.пхп, .еке, .сх, итд.).
sv_se: Blockera uppladdningar med körbara tillägg (.php, .exe, .sh, etc.).
th: บล็อกการอัปโหลดที่มีนามสกุลไฟล์ปฏิบัติการ (.php, .exe, .sh ฯลฯ)
tr: Yürütülebilir uzantılara sahip yüklemeleri engelleyin (.php, .exe, .sh, vb.).
uk: Блокувати завантаження з виконуваними розширеннями (.php, .exe, .sh тощо).
vi: Chặn tải lên bằng các tiện ích mở rộng có thể thực thi được (.php, .exe, .sh, v.v.).

source: Blocked Attacks
ar: الهجمات المحظورة
bg_bg: Блокирани атаки
cs_cz: Blokované útoky
da_dk: Blokerede angreb
de_de: Blockierte Angriffe
el: Αποκλεισμένες επιθέσεις
es_es: Ataques bloqueados
fa_ir: حملات مسدود شده
fi: Estetyt hyökkäykset
fr_fr: Attaques bloquées
he_il: התקפות חסומות
hi_in: अवरुद्ध हमले
hr: Blokirani napadi
hu_hu: Blokkolt támadások
id_id: Serangan yang Diblokir
it_it: Attacchi bloccati
ja: ブロックされた攻撃
nl_nl: Geblokkeerde aanvallen
no: Blokkerte angrep
pl_pl: Zablokowane ataki
pt_br: Ataques bloqueados
ro_ro: Atacurile blocate
ru_ru: Заблокированные атаки
sk_sk: Blokované útoky
sr_rs: Блокирани напади
sv_se: Blockerade attacker
th: การโจมตีที่ถูกบล็อก
tr: Engellenen Saldırılar
uk: Заблоковані атаки
vi: Các cuộc tấn công bị chặn

source: Blocked File Extensions
ar: ملحقات الملفات المحظورة
bg_bg: Блокирани файлови разширения
cs_cz: Blokované přípony souborů
da_dk: Blokerede filudvidelser
de_de: Blockierte Dateierweiterungen
el: Αποκλεισμένες επεκτάσεις αρχείων
es_es: Extensiones de archivos bloqueadas
fa_ir: پسوندهای فایل مسدود شده
fi: Estetyt tiedostolaajennukset
fr_fr: Extensions de fichiers bloquées
he_il: הרחבות קבצים חסומות
hi_in: अवरुद्ध फ़ाइल एक्सटेंशन
hr: Blokirane ekstenzije datoteka
hu_hu: Blokkolt fájlkiterjesztések
id_id: Ekstensi File yang Diblokir
it_it: Estensioni di file bloccate
ja: ブロックされたファイル拡張子
nl_nl: Geblokkeerde bestandsextensies
no: Blokkerte filutvidelser
pl_pl: Zablokowane rozszerzenia plików
pt_br: Extensões de arquivo bloqueadas
ro_ro: Extensii de fișiere blocate
ru_ru: Заблокированные расширения файлов
sk_sk: Blokované prípony súborov
sr_rs: Блокиране екстензије датотека
sv_se: Blockerade filtillägg
th: ส่วนขยายไฟล์ที่ถูกบล็อก
tr: Engellenen Dosya Uzantıları
uk: Заблоковані розширення файлів
vi: Phần mở rộng tệp bị chặn

source: Blocked Requests
ar: الطلبات المحظورة
bg_bg: Блокирани заявки
cs_cz: Blokované požadavky
da_dk: Blokerede anmodninger
de_de: Blockierte Anfragen
el: Μπλοκαρισμένα αιτήματα
es_es: Solicitudes bloqueadas
fa_ir: درخواست های مسدود شده
fi: Estetyt pyynnöt
fr_fr: Demandes bloquées
he_il: בקשות חסומות
hi_in: अवरुद्ध अनुरोध
hr: Blokirani zahtjevi
hu_hu: Blokkolt kérések
id_id: Permintaan yang Diblokir
it_it: Richieste bloccate
ja: ブロックされたリクエスト
nl_nl: Geblokkeerde verzoeken
no: Blokkerte forespørsler
pl_pl: Zablokowane żądania
pt_br: Solicitações bloqueadas
ro_ro: Cereri blocate
ru_ru: Заблокированные запросы
sk_sk: Blokované požiadavky
sr_rs: Блокирани захтеви
sv_se: Blockerade förfrågningar
th: คำขอที่ถูกบล็อก
tr: Engellenen İstekler
uk: Заблоковані запити
vi: Yêu cầu bị chặn

source: Blocked User Agents
ar: وكلاء المستخدم المحظورون
bg_bg: Блокирани потребителски агенти
cs_cz: Blokovaní User Agenti
da_dk: Blokerede brugeragenter
de_de: Blockierte Benutzeragenten
el: Αποκλεισμένοι πράκτορες χρηστών
es_es: Agentes de usuario bloqueados
fa_ir: عوامل کاربری مسدود شده
fi: Estetyt käyttäjäagentit
fr_fr: Agents utilisateurs bloqués
he_il: סוכני משתמש חסומים
hi_in: अवरुद्ध उपयोगकर्ता एजेंट
hr: Blokirani korisnički agenti
hu_hu: Blokkolt felhasználói ügynökök
id_id: Agen Pengguna yang Diblokir
it_it: Agenti utente bloccati
ja: ブロックされたユーザーエージェント
nl_nl: Geblokkeerde gebruikersagenten
no: Blokkerte brukeragenter
pl_pl: Zablokowani agenci użytkownika
pt_br: Agentes de usuário bloqueados
ro_ro: Agenți utilizatori blocați
ru_ru: Заблокированные пользовательские агенты
sk_sk: Blokovaní agenti používateľa
sr_rs: Блокирани кориснички агенти
sv_se: Blockerade användaragenter
th: ผู้ใช้ที่ถูกบล็อก ตัวแทน
tr: Engellenen Kullanıcı Aracılar
uk: Заблоковані агенти користувача
vi: Tác nhân người dùng bị chặn

source: Blocks IP addresses that show malicious behavior. Safe - you can whitelist your IP.
ar: يحظر عناوين IP التي تظهر سلوكًا ضارًا. آمن - يمكنك إضافة عنوان IP الخاص بك إلى القائمة البيضاء.
bg_bg: Блокира IP адреси, които показват злонамерено поведение. Безопасно - можете да поставите своя IP в белия списък.
cs_cz: Blokuje adresy IP, které vykazují škodlivé chování. Bezpečné – svou IP můžete přidat na seznam povolených.
da_dk: Blokerer IP-adresser, der viser ondsindet adfærd. Sikker - du kan hvidliste din IP.
de_de: Blockiert IP-Adressen, die bösartiges Verhalten zeigen. Sicher – Sie können Ihre IP auf die Whitelist setzen.
el: Αποκλείει τις διευθύνσεις IP που εμφανίζουν κακόβουλη συμπεριφορά. Ασφαλές - μπορείτε να προσθέσετε τη IP σας στη λίστα επιτρεπόμενων.
es_es: Bloquea direcciones IP que muestran comportamiento malicioso. Seguro: puede incluir su IP en la lista blanca.
fa_ir: آدرس های IP را که رفتار مخرب نشان می دهند مسدود می کند. ایمن - می توانید IP خود را در لیست سفید قرار دهید.
fi: Estää IP-osoitteet, jotka osoittavat haitallista toimintaa. Turvallinen - voit lisätä IP-osoitteesi sallittujen luetteloon.
fr_fr: Bloque les adresses IP qui présentent un comportement malveillant. Sûr : vous pouvez ajouter votre adresse IP à la liste blanche.
he_il: חוסם כתובות IP המציגות התנהגות זדונית. בטוח - אתה יכול לרשום את ה-IP שלך.
hi_in: दुर्भावनापूर्ण व्यवहार दिखाने वाले आईपी पते को ब्लॉक करता है। सुरक्षित - आप अपने आईपी को श्वेतसूची में डाल सकते हैं।
hr: Blokira IP adrese koje pokazuju zlonamjerno ponašanje. Sigurno - svoju IP adresu možete staviti na bijelu listu.
hu_hu: Blokkolja azokat az IP-címeket, amelyek rosszindulatú viselkedést mutatnak. Biztonságos – IP-címét engedélyezőlistára helyezheti.
id_id: Memblokir alamat IP yang menunjukkan perilaku jahat. Aman - Anda dapat memasukkan IP Anda ke dalam daftar putih.
it_it: Blocca gli indirizzi IP che mostrano comportamenti dannosi. Sicuro: puoi inserire nella whitelist il tuo IP.
ja: 悪意のある動作を示す IP アドレスをブロックします。安全 - IP をホワイトリストに登録できます。
nl_nl: Blokkeert IP-adressen die kwaadaardig gedrag vertonen. Veilig - u kunt uw IP op de witte lijst zetten.
no: Blokkerer IP-adresser som viser ondsinnet oppførsel. Trygt - du kan godkjenne IP-en din.
pl_pl: Blokuje adresy IP, które wykazują złośliwe zachowanie. Bezpieczny - możesz umieścić swój adres IP na białej liście.
pt_br: Bloqueia endereços IP que mostram comportamento malicioso. Seguro - você pode colocar seu IP na lista de permissões.
ro_ro: Blochează adresele IP care arată un comportament rău intenționat. Sigur - vă puteți lista IP-ul pe lista albă.
ru_ru: Блокирует IP-адреса, которые демонстрируют вредоносное поведение. Безопасно — вы можете внести свой IP-адрес в белый список.
sk_sk: Blokuje adresy IP, ktoré vykazujú škodlivé správanie. Bezpečné – svoju IP môžete pridať na bielu listinu.
sr_rs: Блокира ИП адресе које показују злонамерно понашање. Безбедно - можете да ставите своју ИП адресу на белу листу.
sv_se: Blockerar IP-adresser som visar skadligt beteende. Säkert - du kan vitlista din IP.
th: บล็อกที่อยู่ IP ที่แสดงพฤติกรรมที่เป็นอันตราย ปลอดภัย - คุณสามารถไวท์ลิสต์ IP ของคุณได้
tr: Kötü amaçlı davranış gösteren IP adreslerini engeller. Güvenli - IP'nizi beyaz listeye ekleyebilirsiniz.
uk: Блокує IP-адреси, які демонструють зловмисну поведінку. Безпечно – ви можете додати свій IP до білого списку.
vi: Chặn các địa chỉ IP thể hiện hành vi nguy hiểm. An toàn - bạn có thể đưa IP của mình vào danh sách trắng.

source: Bookmark this URL so you can always access your login page.
ar: قم بوضع إشارة مرجعية على عنوان URL هذا حتى تتمكن دائمًا من الوصول إلى صفحة تسجيل الدخول الخاصة بك.
bg_bg: Маркирайте този URL, за да имате винаги достъп до страницата си за вход.
cs_cz: Uložte si tuto adresu URL do záložek, abyste měli vždy přístup k přihlašovací stránce.
da_dk: Bogmærk denne URL, så du altid kan få adgang til din login-side.
de_de: Setzen Sie ein Lesezeichen für diese URL, damit Sie jederzeit auf Ihre Anmeldeseite zugreifen können.
el: Προσθέστε σελιδοδείκτη σε αυτήν τη διεύθυνση URL για να έχετε πάντα πρόσβαση στη σελίδα σύνδεσής σας.
es_es: Añade esta URL a favoritos para que siempre puedas acceder a tu página de inicio de sesión.
fa_ir: این URL را نشانه گذاری کنید تا همیشه بتوانید به صفحه ورود خود دسترسی داشته باشید.
fi: Lisää tämä URL-osoite kirjanmerkkeihin, jotta pääset aina kirjautumissivullesi.
fr_fr: Ajoutez cette URL à vos favoris afin de pouvoir toujours accéder à votre page de connexion.
he_il: סמן את כתובת האתר הזו לסימניות כדי שתוכל לגשת תמיד לדף ההתחברות שלך.
hi_in: इस यूआरएल को बुकमार्क करें ताकि आप हमेशा अपने लॉगिन पेज तक पहुंच सकें।
hr: Označite ovaj URL kako biste uvijek mogli pristupiti svojoj stranici za prijavu.
hu_hu: Vegye fel a könyvjelzők közé ezt az URL-t, hogy mindig hozzáférhessen bejelentkezési oldalához.
id_id: Tandai URL ini sehingga Anda selalu dapat mengakses halaman login Anda.
it_it: Aggiungi questo URL ai segnalibri in modo da poter sempre accedere alla tua pagina di accesso.
ja: この URL をブックマークしておくと、いつでもログイン ページにアクセスできます。
nl_nl: Maak een bladwijzer van deze URL, zodat u altijd toegang heeft tot uw inlogpagina.
no: Bokmerk denne URL-en slik at du alltid har tilgang til påloggingssiden din.
pl_pl: Dodaj ten adres URL do zakładek, aby zawsze mieć dostęp do strony logowania.
pt_br: Marque este URL para que você possa sempre acessar sua página de login.
ro_ro: Marcați această adresă URL pentru a vă putea accesa oricând pagina de conectare.
ru_ru: Добавьте этот URL-адрес в закладки, чтобы всегда иметь доступ к своей странице входа.
sk_sk: Uložte si túto adresu URL ako záložku, aby ste mali vždy prístup k svojej prihlasovacej stránke.
sr_rs: Означите ову УРЛ адресу тако да увек можете да приступите својој страници за пријаву.
sv_se: Bokmärk denna URL så att du alltid kan komma åt din inloggningssida.
th: บุ๊กมาร์ก URL นี้เพื่อให้คุณสามารถเข้าถึงหน้าเข้าสู่ระบบได้ตลอดเวลา
tr: Giriş sayfanıza her zaman erişebilmek için bu URL'yi yer imlerine ekleyin.
uk: Додайте цю URL-адресу в закладки, щоб завжди мати доступ до своєї сторінки входу.
vi: Đánh dấu URL này để bạn luôn có thể truy cập trang đăng nhập của mình.

source: Bot & Crawler Protection
ar: حماية الروبوتات والزاحف
bg_bg: Защита от ботове и роботи
cs_cz: Ochrana robotů a prohledávače
da_dk: Bot & Crawler beskyttelse
de_de: Bot- und Crawler-Schutz
el: Προστασία Bot & Crawler
es_es: Protección contra robots y rastreadores
fa_ir: حفاظت از ربات و خزنده
fr_fr: Protection contre les robots et les robots d'exploration
hi_in: बॉट और क्रॉलर सुरक्षा
hr: Zaštita od robota i indeksiranja
id_id: Perlindungan Bot & Perayap
it_it: Protezione da bot e crawler
ja: ボットとクローラーの保護
nl_nl: Bot- en crawlerbescherming
no: Bot- og robotsøkebeskyttelse
pl_pl: Ochrona przed botami i robotami indeksującymi
pt_br: Proteção contra bots e rastreadores
ro_ro: Protecție împotriva botului și a crawlerelor
ru_ru: Защита ботов и сканеров
sk_sk: Ochrana robotov a prehľadávačov
sr_rs: Заштита робота и пописивача
sv_se: Bot- och sökrobotskydd
th: การป้องกันบอทและโปรแกรมรวบรวมข้อมูล
tr: Bot ve Tarayıcı Koruması
uk: Захист від ботів і сканерів
vi: Bảo vệ Bot & Trình thu thập thông tin

source: Bot & User Agent Protection
ar: حماية الروبوت ووكيل المستخدم
bg_bg: Защита от ботове и потребителски агенти
cs_cz: Ochrana robotů a uživatelských agentů
da_dk: Bot- og brugeragentbeskyttelse
de_de: Bot- und User-Agent-Schutz
el: Προστασία Bot & User Agent
es_es: Protección contra bots y agentes de usuario
fa_ir: حفاظت از ربات و عامل کاربر
fr_fr: Protection contre les robots et les agents utilisateurs
hi_in: बॉट और उपयोगकर्ता एजेंट सुरक्षा
hr: Zaštita od robota i korisničkog agenta
hu_hu: Bot és felhasználói ügynök védelem
id_id: Perlindungan Bot & Agen Pengguna
it_it: Protezione da bot e agenti utente
ja: ボットとユーザーエージェントの保護
nl_nl: Bot- en user-agentbescherming
no: Bot- og brukeragentbeskyttelse
pl_pl: Ochrona przed botami i agentami użytkownika
pt_br: Proteção de bot e agente de usuário
ro_ro: Protecție bot și agent utilizator
ru_ru: Защита ботов и пользовательских агентов
sk_sk: Ochrana robotov a používateľských agentov
sr_rs: Заштита ботова и корисничких агената
sv_se: Bot- och användaragentskydd
th: การป้องกันบอทและตัวแทนผู้ใช้
tr: Bot ve Kullanıcı Aracısı Koruması
uk: Захист від ботів і агентів користувачів
vi: Bảo vệ bot và tác nhân người dùng

source: Bot prevention
ar: منع البوت
bg_bg: Предотвратяване на ботове
cs_cz: Prevence bot
da_dk: Bot forebyggelse
de_de: Bot-Prävention
el: Πρόληψη bot
es_es: Prevención de robots
fa_ir: پیشگیری از ربات
fi: Botin ehkäisy
fr_fr: Prévention des robots
he_il: מניעת בוטים
hi_in: बॉट रोकथाम
hr: Prevencija botova
hu_hu: Botok megelőzése
id_id: Pencegahan bot
it_it: Prevenzione dei bot
ja: ボットの防止
nl_nl: Bot-preventie
no: Bot forebygging
pl_pl: Zapobieganie botom
pt_br: Prevenção de bots
ro_ro: Prevenirea botului
ru_ru: Предотвращение ботов
sk_sk: Prevencia bot
sr_rs: Превенција ботова
sv_se: Bot förebyggande
th: การป้องกันบอท
tr: Bot önleme
uk: Профілактика ботів
vi: Phòng chống bot

source: Bot protection
ar: حماية البوت
bg_bg: Защита от ботове
cs_cz: Ochrana bot
da_dk: Bot beskyttelse
de_de: Bot-Schutz
el: Προστασία bot
es_es: Protección contra robots
fa_ir: حفاظت از ربات
fi: Botin suojaus
fr_fr: Protection contre les robots
he_il: הגנה על בוט
hi_in: बॉट सुरक्षा
hr: Zaštita od botova
hu_hu: Bot védelem
id_id: Perlindungan bot
it_it: Protezione dai robot
ja: ボット保護
nl_nl: Bot-bescherming
no: Bot beskyttelse
pl_pl: Ochrona przed botami
pt_br: Proteção contra bots
ro_ro: Protecție împotriva botului
ru_ru: Защита ботов
sk_sk: Ochrana topánok
sr_rs: Заштита од бота
sv_se: Bot skydd
th: บอท การป้องกัน
tr: Bot koruma
uk: Захист від ботів
vi: Bảo vệ bot

source: Browsers
ar: المتصفحات
bg_bg: Браузъри
cs_cz: Prohlížeče
da_dk: Browsere
de_de: Browser
el: Προγράμματα περιήγησης
es_es: Navegadores
fa_ir: مرورگرها
fi: Selaimet
fr_fr: Navigateurs
he_il: דפדפנים
hi_in: ब्राउज़र्स
hr: Preglednici
hu_hu: Böngészők
id_id: Peramban
it_it: Browser
ja: ブラウザ
no: Nettlesere
pl_pl: Przeglądarki
pt_br: Navegadores
ro_ro: Browsere
ru_ru: Браузеры
sk_sk: Prehliadače
sr_rs: Прегледачи
sv_se: Webbläsare
th: เบราว์เซอร์
tr: Tarayıcılar
uk: Браузери
vi: Trình duyệt

source: Brute Force
ar: القوة الغاشمة
bg_bg: Груба сила
cs_cz: Hrubá síla
de_de: Brutale Gewalt
es_es: Fuerza bruta
fa_ir: نیروی بی رحم
fi: Raaka voima
fr_fr: Force brute
he_il: כוח גס
hi_in: क्रूर बल
hr: Gruba sila
id_id: Kekuatan Kasar
it_it: Forza bruta
ja: ブルートフォース
nl_nl: Brute kracht
pl_pl: Brutalna siła
pt_br: Força Bruta
ro_ro: Forța brută
ru_ru: Грубая сила
sk_sk: Hrubá sila
sr_rs: Бруте Форце
th: โหด บังคับ
tr: Kaba Kuvvet
uk: Груба сила
vi: Lực lượng vũ phu

source: Brute Force Protection
ar: حماية القوة الغاشمة
bg_bg: Защита от груба сила
cs_cz: Ochrana hrubou silou
de_de: Brute-Force-Schutz
es_es: Protección de fuerza bruta
fa_ir: حفاظت از نیروی Brute Force
fr_fr: Protection contre la force brute
he_il: הגנה על כוח גס
hi_in: क्रूर बल संरक्षण
hr: Zaštita grubom silom
id_id: Perlindungan Kekuatan Brute
it_it: Protezione dalla forza bruta
ja: ブルートフォースプロテクション
nl_nl: Bescherming tegen brute kracht
pl_pl: Ochrona przed brutalną siłą
pt_br: Proteção de Força Bruta
ro_ro: Protecția forței brute
ru_ru: Защита от грубой силы
sk_sk: Ochrana hrubou silou
sr_rs: Бруте Форце Протецтион
th: การป้องกันแบบ Brute Force
tr: Kaba Kuvvet Koruması
uk: Захист від грубої сили
vi: Bảo vệ vũ phu

source: Brute force protection and login attempt limits.
ar: حماية القوة الغاشمة وحدود محاولات تسجيل الدخول.
bg_bg: Защита от груба сила и ограничения за опити за влизане.
cs_cz: Ochrana hrubou silou a limity pokusů o přihlášení.
da_dk: Grænser for brute force-beskyttelse og loginforsøg.
de_de: Brute-Force-Schutz und Limits für Anmeldeversuche.
el: Προστασία ωμής βίας και όρια προσπάθειας σύνδεσης.
es_es: Protección de fuerza bruta y límites de intentos de inicio de sesión.
fa_ir: محدودیت های حفاظت از نیروی بی رحم و تلاش برای ورود به سیستم.
fi: Raaka voimasuojaus ja kirjautumisyritysrajoitukset.
fr_fr: Protection contre la force brute et limites de tentatives de connexion.
he_il: מגבלות הגנה על כוח גס וניסיון כניסה.
hi_in: क्रूर बल सुरक्षा और लॉगिन प्रयास सीमाएँ।
hr: Brute force zaštita i ograničenja pokušaja prijave.
hu_hu: Brute force védelem és bejelentkezési kísérleti korlátok.
id_id: Perlindungan brute force dan batas upaya masuk.
it_it: Protezione dalla forza bruta e limiti ai tentativi di accesso.
ja: ブルート フォース保護とログイン試行制限。
nl_nl: Brute force-bescherming en limieten voor inlogpogingen.
no: Grenser for brute force-beskyttelse og påloggingsforsøk.
pl_pl: Ochrona przed brutalną siłą i limity prób logowania.
pt_br: Proteção de força bruta e limites de tentativa de login.
ro_ro: Protecția forței brute și limitele încercărilor de conectare.
ru_ru: Защита от перебора и ограничения на попытки входа.
sk_sk: Ochrana hrubou silou a limity pokusov o prihlásenie.
sr_rs: Заштита грубом силом и ограничења покушаја пријаве.
sv_se: Gränser för brute force-skydd och inloggningsförsök.
th: การป้องกันแบบ Brute Force และการจำกัดความพยายามในการเข้าสู่ระบบ
tr: Kaba kuvvet koruması ve oturum açma girişimi sınırları.
uk: Захист від грубої сили та обмеження на спроби входу.
vi: Bảo vệ lực lượng vũ phu và giới hạn số lần đăng nhập.
