Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: Enable Slack
ar: تمكين سلاك
bg_bg: Активирайте Slack
cs_cz: Povolit Slack
da_dk: Aktiver Slack
de_de: Aktivieren Sie Slack
el: Ενεργοποιήστε το Slack
es_es: Habilitar holgura
fa_ir: Slack را فعال کنید
fi: Ota Slack käyttöön
fr_fr: Activer Slack
he_il: אפשר Slack
hi_in: स्लैक सक्षम करें
hr: Omogući Slack
hu_hu: Slack engedélyezése
id_id: Aktifkan Slack
it_it: Abilita Slack
ja: スラックを有効にする
nl_nl: Schakel Slack in
no: Aktiver Slack
pl_pl: Włącz Slacka
pt_br: Habilitar folga
ro_ro: Activați Slack
ru_ru: Включить Slack
sk_sk: Povoliť Slack
sr_rs: Омогућите Слацк
sv_se: Aktivera Slack
th: เปิดใช้งาน Slack
tr: Slack'i Etkinleştir
uk: Увімкніть Slack
vi: Kích hoạt Slack

source: Enable Teams
ar: تمكين الفرق
bg_bg: Активиране на екипи
cs_cz: Povolit týmy
da_dk: Aktiver Teams
de_de: Aktivieren Sie Teams
el: Ενεργοποίηση ομάδων
es_es: Habilitar equipos
fa_ir: تیم ها را فعال کنید
fi: Ota Teams käyttöön
fr_fr: Activer les équipes
he_il: הפעל צוותים
hi_in: टीमों को सक्षम करें
hr: Omogući timove
hu_hu: Teams engedélyezése
id_id: Aktifkan Tim
it_it: Abilita squadre
ja: チームを有効にする
nl_nl: Schakel Teams in
no: Aktiver Teams
pl_pl: Włącz zespoły
pt_br: Habilitar equipes
ro_ro: Activați echipe
ru_ru: Включить команды
sk_sk: Povoliť tímy
sr_rs: Омогућите тимове
sv_se: Aktivera Teams
th: เปิดใช้งานทีม
tr: Ekipleri Etkinleştir
uk: Увімкнути команди
vi: Bật nhóm

source: Enable Two-Factor Authentication
ar: تمكين المصادقة الثنائية
bg_bg: Активиране на двуфакторно удостоверяване
cs_cz: Povolit dvoufaktorové ověření
da_dk: Aktiver to-faktor-godkendelse
de_de: Aktivieren Sie die Zwei-Faktor-Authentifizierung
el: Ενεργοποιήστε τον έλεγχο ταυτότητας δύο παραγόντων
es_es: Habilite la autenticación de dos factores
fa_ir: احراز هویت دو مرحله ای را فعال کنید
fi: Ota kaksivaiheinen todennus käyttöön
fr_fr: Activer l'authentification à deux facteurs
he_il: אפשר אימות דו-גורמי
hi_in: दो-कारक प्रमाणीकरण सक्षम करें
hr: Omogućite dvofaktorsku provjeru autentičnosti
hu_hu: Kéttényezős hitelesítés engedélyezése
id_id: Aktifkan Otentikasi Dua Faktor
it_it: Abilita l'autenticazione a due fattori
ja: 二要素認証を有効にする
nl_nl: Schakel tweefactorauthenticatie in
no: Aktiver tofaktorautentisering
pl_pl: Włącz uwierzytelnianie dwuskładnikowe
pt_br: Habilite a autenticação de dois fatores
ro_ro: Activați autentificarea cu doi factori
ru_ru: Включить двухфакторную аутентификацию
sk_sk: Povoliť dvojfaktorové overenie
sr_rs: Омогућите двофакторску аутентификацију
sv_se: Aktivera tvåfaktorsautentisering
th: เปิดใช้งานการตรวจสอบสิทธิ์แบบสองปัจจัย
tr: İki Faktörlü Etkinleştir Kimlik Doğrulama
uk: Увімкніть двофакторну автентифікацію
vi: Kích hoạt xác thực hai yếu tố

source: Enable WAF
ar: تمكين واف
bg_bg: Активирайте WAF
cs_cz: Povolit WAF
da_dk: Aktiver WAF
de_de: Aktivieren Sie WAF
el: Ενεργοποίηση WAF
es_es: Habilitar WAF
fa_ir: WAF را فعال کنید
fi: Ota WAF käyttöön
fr_fr: Activer WAF
he_il: אפשר WAF
hi_in: WAF सक्षम करें
hr: Omogući WAF
hu_hu: WAF engedélyezése
id_id: Aktifkan WAF
it_it: Abilita WAF
ja: WAFを有効にする
nl_nl: WAF inschakelen
no: Aktiver WAF
pl_pl: Włącz WAF-a
pt_br: Habilitar WAF
ro_ro: Activați WAF
ru_ru: Включить WAF
sk_sk: Povoliť WAF
sr_rs: Омогући ВАФ
sv_se: Aktivera WAF
th: เปิดใช้งาน WAF
tr: WAF'yi Etkinleştir
uk: Увімкнути WAF
vi: Bật WAF

source: Enable WAF Module
ar: تمكين وحدة WAF
bg_bg: Активиране на WAF модул
cs_cz: Povolit modul WAF
da_dk: Aktiver WAF-modul
de_de: Aktivieren Sie das WAF-Modul
el: Ενεργοποιήστε τη μονάδα WAF
es_es: Habilitar módulo WAF
fa_ir: ماژول WAF را فعال کنید
fi: Ota WAF-moduuli käyttöön
fr_fr: Activer le module WAF
he_il: הפעל את מודול WAF
hi_in: WAF मॉड्यूल सक्षम करें
hr: Omogući WAF modul
hu_hu: A WAF modul engedélyezése
id_id: Aktifkan Modul WAF
it_it: Abilita il modulo WAF
ja: WAFモジュールを有効にする
nl_nl: WAF-module inschakelen
no: Aktiver WAF-modul
pl_pl: Włącz moduł WAF
pt_br: Habilitar Módulo WAF
ro_ro: Activați modulul WAF
ru_ru: Включить модуль WAF
sk_sk: Povoliť modul WAF
sr_rs: Омогућите ВАФ модул
sv_se: Aktivera WAF-modul
th: เปิดใช้งานโมดูล WAF
tr: WAF Modülünü Etkinleştir
uk: Увімкнути модуль WAF
vi: Kích hoạt mô-đun WAF

source: Enable WAF protection
ar: تمكين حماية WAF
bg_bg: Активиране на WAF защита
cs_cz: Povolit ochranu WAF
da_dk: Aktiver WAF-beskyttelse
de_de: Aktivieren Sie den WAF-Schutz
el: Ενεργοποιήστε την προστασία WAF
es_es: Habilitar la protección WAF
fa_ir: محافظت WAF را فعال کنید
fi: Ota WAF-suojaus käyttöön
fr_fr: Activer la protection WAF
he_il: אפשר הגנת WAF
hi_in: WAF सुरक्षा सक्षम करें
hr: Omogući WAF zaštitu
hu_hu: WAF védelem engedélyezése
id_id: Aktifkan perlindungan WAF
it_it: Abilita la protezione WAF
ja: WAF 保護を有効にする
nl_nl: Schakel WAF-beveiliging in
no: Aktiver WAF-beskyttelse
pl_pl: Włącz ochronę WAF
pt_br: Habilitar proteção WAF
ro_ro: Activați protecția WAF
ru_ru: Включить защиту WAF
sk_sk: Povoliť ochranu WAF
sr_rs: Омогућите ВАФ заштиту
sv_se: Aktivera WAF-skydd
th: เปิดใช้งานการป้องกัน WAF
tr: WAF korumasını etkinleştir
uk: Увімкнути захист WAF
vi: Kích hoạt tính năng bảo vệ WAF

source: Enable Web Application Firewall
ar: تمكين جدار حماية تطبيقات الويب
bg_bg: Активирайте защитната стена на уеб приложението
cs_cz: Povolit bránu firewall webových aplikací
da_dk: Aktiver Web Application Firewall
de_de: Aktivieren Sie die Webanwendungs-Firewall
el: Ενεργοποιήστε το Τείχος προστασίας εφαρμογών Web
es_es: Habilitar el firewall de aplicaciones web
fa_ir: فایروال برنامه وب را فعال کنید
fi: Ota verkkosovellusten palomuuri käyttöön
fr_fr: Activer le pare-feu d'application Web
he_il: הפעל את חומת האש של יישומי אינטרנט
hi_in: वेब एप्लिकेशन फ़ायरवॉल सक्षम करें
hr: Omogući vatrozid web aplikacije
hu_hu: Engedélyezze a webalkalmazások tűzfalát
id_id: Aktifkan Firewall Aplikasi Web
it_it: Abilita il firewall dell'applicazione Web
ja: Web アプリケーション ファイアウォールを有効にする
nl_nl: Schakel Firewall voor webapplicaties in
no: Aktiver brannmur for nettapplikasjoner
pl_pl: Włącz zaporę aplikacji internetowej
pt_br: Habilitar Firewall de Aplicativo Web
ro_ro: Activați aplicația Web Firewall
ru_ru: Включить брандмауэр веб-приложения
sk_sk: Povoliť bránu firewall webových aplikácií
sr_rs: Омогућите заштитни зид веб апликација
sv_se: Aktivera brandvägg för webbapplikationer
th: เปิดใช้งานแอปพลิเคชันเว็บ ไฟร์วอลล์
tr: Web Uygulaması Güvenlik Duvarını Etkinleştir
uk: Увімкнути брандмауер веб-додатків
vi: Kích hoạt tường lửa ứng dụng web

source: Enable Web Application Firewall protection.
ar: تمكين حماية جدار حماية تطبيقات الويب.
bg_bg: Активирайте защитата на защитната стена на уеб приложението.
cs_cz: Povolit ochranu brány firewall webových aplikací.
da_dk: Aktiver Web Application Firewall-beskyttelse.
de_de: Aktivieren Sie den Web Application Firewall-Schutz.
el: Ενεργοποίηση προστασίας τείχους προστασίας εφαρμογών Web.
es_es: Habilite la protección del firewall de aplicaciones web.
fa_ir: محافظت از فایروال برنامه وب را فعال کنید.
fi: Ota verkkosovellusten palomuurisuojaus käyttöön.
fr_fr: Activez la protection par pare-feu d'application Web.
he_il: אפשר הגנת חומת אש של יישומי אינטרנט.
hi_in: वेब एप्लिकेशन फ़ायरवॉल सुरक्षा सक्षम करें।
hr: Omogući zaštitu vatrozida web aplikacije.
hu_hu: Engedélyezze a webalkalmazások tűzfalvédelmét.
id_id: Aktifkan perlindungan Firewall Aplikasi Web.
it_it: Abilita la protezione Web Application Firewall.
ja: Web アプリケーション ファイアウォール保護を有効にします。
nl_nl: Schakel Firewall-beveiliging voor webtoepassingen in.
no: Aktiver brannmurbeskyttelse for nettapplikasjoner.
pl_pl: Włącz ochronę zapory aplikacji internetowej.
pt_br: Habilite a proteção do Firewall de Aplicativo Web.
ro_ro: Activați protecția Web Application Firewall.
ru_ru: Включите защиту брандмауэра веб-приложений.
sk_sk: Povoliť ochranu brány firewall webových aplikácií.
sr_rs: Омогућите заштиту заштитног зида веб апликација.
sv_se: Aktivera brandvägg för webbapplikationer.
th: เปิดใช้งานการป้องกันไฟร์วอลล์แอปพลิเคชันเว็บ
tr: Web Uygulaması Güvenlik Duvarı korumasını etkinleştirin.
uk: Увімкніть захист веб-програми брандмауером.
vi: Kích hoạt tính năng bảo vệ Tường lửa ứng dụng web.

source: Enable and configure security modules for your site.
ar: تمكين وتكوين وحدات الأمان لموقعك.
bg_bg: Активирайте и конфигурирайте модули за сигурност за вашия сайт.
cs_cz: Povolte a nakonfigurujte bezpečnostní moduly pro váš web.
da_dk: Aktiver og konfigurer sikkerhedsmoduler til dit websted.
de_de: Aktivieren und konfigurieren Sie Sicherheitsmodule für Ihre Site.
el: Ενεργοποιήστε και διαμορφώστε τις μονάδες ασφαλείας για τον ιστότοπό σας.
es_es: Habilite y configure módulos de seguridad para su sitio.
fa_ir: ماژول های امنیتی را برای سایت خود فعال و پیکربندی کنید.
fi: Ota käyttöön ja määritä sivustosi suojausmoduulit.
fr_fr: Activez et configurez les modules de sécurité pour votre site.
he_il: הפעל והגדר מודולי אבטחה עבור האתר שלך.
hi_in: अपनी साइट के लिए सुरक्षा मॉड्यूल सक्षम और कॉन्फ़िगर करें।
hr: Omogućite i konfigurirajte sigurnosne module za svoju stranicu.
hu_hu: Engedélyezze és konfigurálja a webhely biztonsági moduljait.
id_id: Aktifkan dan konfigurasikan modul keamanan untuk situs Anda.
it_it: Abilita e configura i moduli di sicurezza per il tuo sito.
ja: サイトのセキュリティ モジュールを有効にして構成します。
nl_nl: Schakel beveiligingsmodules voor uw site in en configureer deze.
no: Aktiver og konfigurer sikkerhetsmoduler for nettstedet ditt.
pl_pl: Włącz i skonfiguruj moduły bezpieczeństwa dla swojej witryny.
pt_br: Habilite e configure módulos de segurança para seu site.
ro_ro: Activați și configurați modulele de securitate pentru site-ul dvs.
ru_ru: Включите и настройте модули безопасности для вашего сайта.
sk_sk: Povoľte a nakonfigurujte bezpečnostné moduly pre vašu lokalitu.
sr_rs: Омогућите и конфигуришите безбедносне модуле за своју веб локацију.
sv_se: Aktivera och konfigurera säkerhetsmoduler för din webbplats.
th: เปิดใช้งานและกำหนดค่าโมดูลความปลอดภัยสำหรับไซต์ของคุณ
tr: Web Uygulamanız için güvenlik modüllerini etkinleştirin ve yapılandırın sitesi.
uk: Увімкніть і налаштуйте модулі безпеки для свого сайту.
vi: Kích hoạt và cấu hình các mô-đun bảo mật cho trang web của bạn.

source: Enable and configure security modules.
ar: تمكين وتكوين وحدات الأمان.
bg_bg: Активирайте и конфигурирайте модули за сигурност.
cs_cz: Povolte a nakonfigurujte bezpečnostní moduly.
da_dk: Aktiver og konfigurer sikkerhedsmoduler.
de_de: Sicherheitsmodule aktivieren und konfigurieren.
el: Ενεργοποίηση και διαμόρφωση μονάδων ασφαλείας.
es_es: Habilitar y configurar módulos de seguridad.
fa_ir: ماژول های امنیتی را فعال و پیکربندی کنید.
fi: Ota käyttöön ja määritä suojausmoduulit.
fr_fr: Activer et configurer les modules de sécurité.
he_il: הפעל והגדר מודולי אבטחה.
hi_in: सुरक्षा मॉड्यूल सक्षम और कॉन्फ़िगर करें.
hr: Omogućite i konfigurirajte sigurnosne module.
hu_hu: Engedélyezze és konfigurálja a biztonsági modulokat.
id_id: Mengaktifkan dan mengkonfigurasi modul keamanan.
it_it: Abilitare e configurare i moduli di sicurezza.
ja: セキュリティモジュールを有効にして構成します。
nl_nl: Beveiligingsmodules inschakelen en configureren.
no: Aktiver og konfigurer sikkerhetsmoduler.
pl_pl: Włącz i skonfiguruj moduły bezpieczeństwa.
pt_br: Habilite e configure módulos de segurança.
ro_ro: Activați și configurați modulele de securitate.
ru_ru: Включите и настройте модули безопасности.
sk_sk: Povoľte a nakonfigurujte bezpečnostné moduly.
sr_rs: Омогућите и конфигуришите безбедносне модуле.
sv_se: Aktivera och konfigurera säkerhetsmoduler.
th: เปิดใช้งานและกำหนดค่าโมดูลความปลอดภัย
tr: Güvenlik modüllerini etkinleştirin ve yapılandırın.
uk: Увімкніть і налаштуйте модулі безпеки.
vi: Kích hoạt và cấu hình các mô-đun bảo mật.

source: Enable captcha protection
ar: تمكين حماية كلمة التحقق
bg_bg: Активиране на captcha защита
cs_cz: Povolit ochranu captcha
da_dk: Aktiver captcha-beskyttelse
de_de: Captcha-Schutz aktivieren
el: Ενεργοποίηση προστασίας captcha
es_es: Habilitar protección captcha
fa_ir: محافظت از کپچا را فعال کنید
fi: Ota captcha-suojaus käyttöön
fr_fr: Activer la protection captcha
he_il: אפשר הגנת Captcha
hi_in: कैप्चा सुरक्षा सक्षम करें
hr: Uključi captcha zaštitu
hu_hu: Captcha védelem engedélyezése
id_id: Aktifkan perlindungan captcha
it_it: Abilita la protezione captcha
ja: キャプチャ保護を有効にする
nl_nl: Captcha-beveiliging inschakelen
no: Aktiver captcha-beskyttelse
pl_pl: Włącz ochronę captcha
pt_br: Ativar proteção captcha
ro_ro: Activați protecția captcha
ru_ru: Включить защиту с помощью капчи
sk_sk: Povoliť ochranu captcha
sr_rs: Омогућите цаптцха заштиту
sv_se: Aktivera captcha-skydd
th: เปิดใช้งานการป้องกัน captcha
tr: Captcha korumasını etkinleştirin
uk: Увімкніть захист від captcha
vi: Kích hoạt tính năng bảo vệ captcha

source: Enable country-based blocking
ar: تمكين الحظر على أساس البلد
bg_bg: Активирайте блокирането въз основа на държава
cs_cz: Povolit blokování podle země
da_dk: Aktiver landebaseret blokering
de_de: Aktivieren Sie die länderbasierte Blockierung
el: Ενεργοποίηση αποκλεισμού βάσει χώρας
es_es: Habilitar el bloqueo basado en países
fa_ir: مسدود کردن مبتنی بر کشور را فعال کنید
fi: Ota käyttöön maakohtainen esto
fr_fr: Activer le blocage par pays
he_il: אפשר חסימה מבוססת מדינה
hi_in: देश-आधारित अवरोधन सक्षम करें
hr: Omogući blokiranje prema zemlji
hu_hu: Engedélyezze az országalapú blokkolást
id_id: Aktifkan pemblokiran berbasis negara
it_it: Abilita il blocco basato sul paese
ja: 国ベースのブロックを有効にする
nl_nl: Schakel landgebaseerde blokkering in
no: Aktiver landsbasert blokkering
pl_pl: Włącz blokowanie według kraju
pt_br: Habilitar bloqueio baseado em país
ro_ro: Activați blocarea în funcție de țară
ru_ru: Включить блокировку по стране
sk_sk: Povoliť blokovanie podľa krajiny
sr_rs: Омогућите блокирање на основу земље
sv_se: Aktivera landsbaserad blockering
th: เปิดใช้งานการบล็อกตามประเทศ
tr: Ülke bazlı engellemeyi etkinleştirin
uk: Увімкнути блокування на основі країни
vi: Bật tính năng chặn theo quốc gia

source: Enable debug logging (for troubleshooting only)
ar: تمكين تسجيل التصحيح (لاستكشاف الأخطاء وإصلاحها فقط)
bg_bg: Активиране на регистрирането на грешки (само за отстраняване на неизправности)
cs_cz: Povolit protokolování ladění (pouze pro odstraňování problémů)
da_dk: Aktiver fejlretningslogning (kun til fejlfinding)
de_de: Debug-Protokollierung aktivieren (nur zur Fehlerbehebung)
el: Ενεργοποίηση καταγραφής εντοπισμού σφαλμάτων (μόνο για αντιμετώπιση προβλημάτων)
es_es: Habilitar el registro de depuración (solo para solucionar problemas)
fa_ir: فعال کردن گزارش اشکال زدایی (فقط برای عیب یابی)
fi: Ota virheenkorjausloki käyttöön (vain vianetsintää varten)
fr_fr: Activer la journalisation du débogage (pour le dépannage uniquement)
he_il: אפשר רישום באגים (לפתרון בעיות בלבד)
hi_in: डिबग लॉगिंग सक्षम करें (केवल समस्या निवारण के लिए)
hr: Omogući bilježenje otklanjanja pogrešaka (samo za rješavanje problema)
hu_hu: Hibakeresési naplózás engedélyezése (csak hibaelhárítás céljából)
id_id: Aktifkan pencatatan debug (hanya untuk pemecahan masalah)
it_it: Abilita la registrazione del debug (solo per la risoluzione dei problemi)
ja: デバッグログを有効にする (トラブルシューティングのみ)
nl_nl: Foutopsporingsregistratie inschakelen (alleen voor probleemoplossing)
no: Aktiver feilsøkingslogging (kun for feilsøking)
pl_pl: Włącz rejestrowanie debugowania (tylko w celu rozwiązywania problemów)
pt_br: Habilitar registro de depuração (somente para solução de problemas)
ro_ro: Activați înregistrarea de depanare (doar pentru depanare)
ru_ru: Включить ведение журнала отладки (только для устранения неполадок)
sk_sk: Povoliť protokolovanie ladenia (iba na riešenie problémov)
sr_rs: Омогући евидентирање отклањања грешака (само за решавање проблема)
sv_se: Aktivera felsökningsloggning (endast för felsökning)
th: เปิดใช้งานการบันทึกการแก้ไขข้อบกพร่อง (สำหรับการแก้ไขปัญหา เท่านั้น)
tr: Hata ayıklama günlüğünü etkinleştirin (yalnızca sorun giderme için)
uk: Увімкнути журнал налагодження (лише для усунення несправностей)
vi: Bật ghi nhật ký gỡ lỗi (chỉ để khắc phục sự cố)

source: Enable firewall protection to block attacks
ar: تمكين جدار الحماية لمنع الهجمات
bg_bg: Активирайте защитата на защитната стена, за да блокирате атаки
cs_cz: Povolte ochranu firewallem pro blokování útoků
da_dk: Aktiver firewallbeskyttelse for at blokere angreb
de_de: Aktivieren Sie den Firewall-Schutz, um Angriffe zu blockieren
el: Ενεργοποιήστε την προστασία τείχους προστασίας για να αποκλείσετε επιθέσεις
es_es: Habilite la protección de firewall para bloquear ataques
fa_ir: برای جلوگیری از حملات، حفاظت فایروال را فعال کنید
fi: Ota palomuurisuoja käyttöön estääksesi hyökkäykset
fr_fr: Activer la protection par pare-feu pour bloquer les attaques
he_il: אפשר הגנת חומת אש כדי לחסום התקפות
hi_in: हमलों को रोकने के लिए फ़ायरवॉल सुरक्षा सक्षम करें
hr: Omogućite zaštitu vatrozidom za blokiranje napada
hu_hu: Engedélyezze a tűzfalvédelmet a támadások blokkolásához
id_id: Aktifkan perlindungan firewall untuk memblokir serangan
it_it: Abilita la protezione firewall per bloccare gli attacchi
ja: ファイアウォール保護を有効にして攻撃をブロックする
nl_nl: Schakel firewallbescherming in om aanvallen te blokkeren
no: Aktiver brannmurbeskyttelse for å blokkere angrep
pl_pl: Włącz ochronę firewall, aby blokować ataki
pt_br: Ative a proteção de firewall para bloquear ataques
ro_ro: Activați protecția firewall pentru a bloca atacurile
ru_ru: Включите защиту брандмауэра, чтобы блокировать атаки.
sk_sk: Povoľte ochranu brány firewall na blokovanie útokov
sr_rs: Омогућите заштиту заштитног зида да блокирате нападе
sv_se: Aktivera brandväggsskydd för att blockera attacker
th: เปิดใช้งานการป้องกันไฟร์วอลล์เพื่อป้องกันการโจมตี
tr: Saldırıları engellemek için güvenlik duvarı korumasını etkinleştirin
uk: Увімкніть захист брандмауера, щоб блокувати атаки
vi: Kích hoạt tính năng bảo vệ tường lửa để chặn các cuộc tấn công

source: Enable login rate limiting
ar: تمكين تحديد معدل تسجيل الدخول
bg_bg: Активирайте ограничаване на честотата на влизане
cs_cz: Povolit omezení rychlosti přihlášení
da_dk: Aktiver begrænsning af loginhastighed
de_de: Aktivieren Sie die Begrenzung der Anmelderate
el: Ενεργοποίηση περιορισμού ποσοστού σύνδεσης
es_es: Habilitar limitación de la tasa de inicio de sesión
fa_ir: محدود کردن نرخ ورود را فعال کنید
fi: Ota sisäänkirjautumisnopeuden rajoitus käyttöön
fr_fr: Activer la limitation du taux de connexion
he_il: אפשר הגבלת שיעור כניסה
hi_in: लॉगिन दर सीमित करना सक्षम करें
hr: Omogući ograničenje stope prijave
hu_hu: A bejelentkezési gyakoriság korlátozásának engedélyezése
id_id: Aktifkan pembatasan tingkat login
it_it: Abilita la limitazione della velocità di accesso
ja: ログイン速度制限を有効にする
nl_nl: Schakel inlogsnelheidslimiet in
no: Aktiver begrensning av påloggingshastighet
pl_pl: Włącz ograniczenie szybkości logowania
pt_br: Ativar limitação de taxa de login
ro_ro: Activați limitarea ratei de conectare
ru_ru: Включить ограничение скорости входа в систему
sk_sk: Povoliť obmedzenie rýchlosti prihlásenia
sr_rs: Омогућите ограничење брзине пријављивања
sv_se: Aktivera begränsning av inloggningshastighet
th: เปิดใช้งานการจำกัดอัตราการเข้าสู่ระบบ
tr: Oturum açma oranını etkinleştirin sınırlama
uk: Увімкнути обмеження кількості входів
vi: Bật giới hạn tốc độ đăng nhập

source: Enable malware scanner
ar: تمكين الماسح الضوئي للبرامج الضارة
bg_bg: Активирайте скенера за зловреден софтуер
cs_cz: Povolit malwarový skener
da_dk: Aktiver malware-scanner
de_de: Aktivieren Sie den Malware-Scanner
el: Ενεργοποίηση σαρωτή κακόβουλου λογισμικού
es_es: Habilitar el escáner de malware
fa_ir: فعال کردن اسکنر بدافزار
fi: Ota haittaohjelmatarkistus käyttöön
fr_fr: Activer le scanner de logiciels malveillants
he_il: הפעל סורק תוכנות זדוניות
hi_in: मैलवेयर स्कैनर सक्षम करें
hr: Omogući skener zlonamjernog softvera
hu_hu: Engedélyezze a rosszindulatú programkeresőt
id_id: Aktifkan pemindai malware
it_it: Abilita lo scanner di malware
ja: マルウェア スキャナーを有効にする
nl_nl: Schakel malwarescanner in
no: Aktiver skanner for skadelig programvare
pl_pl: Włącz skaner złośliwego oprogramowania
pt_br: Ativar verificador de malware
ro_ro: Activați scanerul de programe malware
ru_ru: Включить сканер вредоносных программ
sk_sk: Povoliť malvérový skener
sr_rs: Омогућите скенер малвера
sv_se: Aktivera skanning av skadlig programvara
th: เปิดใช้งานเครื่องสแกนมัลแวร์
tr: Kötü amaçlı yazılım tarayıcısını etkinleştirin
uk: Увімкнути сканер шкідливих програм
vi: Kích hoạt trình quét phần mềm độc hại

source: Enable or disable security modules.
ar: تمكين أو تعطيل وحدات الأمان.
bg_bg: Активирайте или деактивирайте модулите за сигурност.
cs_cz: Povolit nebo zakázat moduly zabezpečení.
da_dk: Aktiver eller deaktiver sikkerhedsmoduler.
de_de: Sicherheitsmodule aktivieren oder deaktivieren.
el: Ενεργοποίηση ή απενεργοποίηση λειτουργικών μονάδων ασφαλείας.
es_es: Activa o desactiva los módulos de seguridad.
fa_ir: ماژول های امنیتی را فعال یا غیرفعال کنید.
fi: Ota suojausmoduulit käyttöön tai poista ne käytöstä.
fr_fr: Activez ou désactivez les modules de sécurité.
he_il: הפעל או השבת מודולי אבטחה.
hi_in: सुरक्षा मॉड्यूल सक्षम या अक्षम करें.
hr: Omogućite ili onemogućite sigurnosne module.
hu_hu: Biztonsági modulok engedélyezése vagy letiltása.
id_id: Mengaktifkan atau menonaktifkan modul keamanan.
it_it: Abilita o disabilita i moduli di sicurezza.
ja: セキュリティモジュールを有効または無効にします。
nl_nl: Beveiligingsmodules in- of uitschakelen.
no: Aktiver eller deaktiver sikkerhetsmoduler.
pl_pl: Włącz lub wyłącz moduły bezpieczeństwa.
pt_br: Habilite ou desabilite módulos de segurança.
ro_ro: Activați sau dezactivați modulele de securitate.
ru_ru: Включите или отключите модули безопасности.
sk_sk: Povoliť alebo zakázať bezpečnostné moduly.
sr_rs: Омогућите или онемогућите сигурносне модуле.
sv_se: Aktivera eller inaktivera säkerhetsmoduler.
th: เปิดใช้งานหรือปิดใช้งานโมดูลความปลอดภัย
tr: Güvenlik modüllerini etkinleştirin veya devre dışı bırakın.
uk: Увімкнути або вимкнути модулі безпеки.
vi: Kích hoạt hoặc vô hiệu hóa các mô-đun bảo mật.

source: Enable or disable the entire WAF module.
ar: تمكين أو تعطيل وحدة WAF بأكملها.
bg_bg: Активирайте или деактивирайте целия WAF модул.
cs_cz: Povolte nebo zakažte celý modul WAF.
da_dk: Aktiver eller deaktiver hele WAF-modulet.
de_de: Aktivieren oder deaktivieren Sie das gesamte WAF-Modul.
el: Ενεργοποιήστε ή απενεργοποιήστε ολόκληρη τη μονάδα WAF.
es_es: Habilite o deshabilite todo el módulo WAF.
fa_ir: کل ماژول WAF را فعال یا غیرفعال کنید.
fi: Ota koko WAF-moduuli käyttöön tai poista se käytöstä.
fr_fr: Activez ou désactivez l'intégralité du module WAF.
he_il: הפעל או השבת את כל מודול ה-WAF.
hi_in: संपूर्ण WAF मॉड्यूल को सक्षम या अक्षम करें।
hr: Omogućite ili onemogućite cijeli WAF modul.
hu_hu: A teljes WAF modul engedélyezése vagy letiltása.
id_id: Mengaktifkan atau menonaktifkan seluruh modul WAF.
it_it: Abilita o disabilita l'intero modulo WAF.
ja: WAF モジュール全体を有効または無効にします。
nl_nl: Schakel de gehele WAF-module in of uit.
no: Aktiver eller deaktiver hele WAF-modulen.
pl_pl: Włącz lub wyłącz cały moduł WAF.
pt_br: Habilite ou desabilite todo o módulo WAF.
ro_ro: Activați sau dezactivați întregul modul WAF.
ru_ru: Включите или отключите весь модуль WAF.
sk_sk: Povoliť alebo zakázať celý modul WAF.
sr_rs: Омогућите или онемогућите цео ВАФ модул.
sv_se: Aktivera eller inaktivera hela WAF-modulen.
th: เปิดใช้งานหรือปิดใช้งานโมดูล WAF ทั้งหมด
tr: WAF modülünün tamamını etkinleştirin veya devre dışı bırakın.
uk: Увімкнути або вимкнути весь модуль WAF.
vi: Bật hoặc tắt toàn bộ mô-đun WAF.
