Repository: jhamt/NexifyMy-Security
Catalog: languages/nexifymy-security-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr, hu_hu, id_id, it_it, ja, nl_nl, no, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr, uk, vi

source: No system events recorded yet.
ar: لم يتم تسجيل أي أحداث النظام حتى الآن.
bg_bg: Все още няма записани системни събития.
cs_cz: Dosud nebyly zaznamenány žádné systémové události.
da_dk: Ingen systemhændelser registreret endnu.
de_de: Es wurden noch keine Systemereignisse aufgezeichnet.
el: Δεν έχουν καταγραφεί ακόμη συμβάντα συστήματος.
es_es: Aún no se han registrado eventos del sistema.
fa_ir: هیچ رویداد سیستمی هنوز ثبت نشده است.
fi: Järjestelmätapahtumia ei ole vielä tallennettu.
fr_fr: Aucun événement système enregistré pour le moment.
he_il: עדיין לא נרשמו אירועי מערכת.
hi_in: अभी तक कोई सिस्टम इवेंट रिकॉर्ड नहीं किया गया.
hr: Još nema zabilježenih događaja sustava.
hu_hu: Még nincsenek rendszeresemények rögzítve.
id_id: Belum ada kejadian sistem yang tercatat.
it_it: Nessun evento di sistema ancora registrato.
ja: システム イベントはまだ記録されていません。
nl_nl: Er zijn nog geen systeemgebeurtenissen geregistreerd.
no: Ingen systemhendelser registrert ennå.
pl_pl: Nie zarejestrowano jeszcze żadnych zdarzeń systemowych.
pt_br: Nenhum evento do sistema registrado ainda.
ro_ro: Nu au fost încă înregistrate evenimente de sistem.
ru_ru: Системные события пока не зарегистрированы.
sk_sk: Zatiaľ neboli zaznamenané žiadne systémové udalosti.
sr_rs: Још увек нема забележених системских догађаја.
sv_se: Inga systemhändelser har registrerats ännu.
th: ยังไม่มีการบันทึกกิจกรรมของระบบ
tr: Henüz kaydedilen sistem olayı yok.
uk: Системних подій ще не зареєстровано.
vi: Chưa có sự kiện hệ thống nào được ghi lại.

source: No threats detected yet.
ar: لم يتم اكتشاف أي تهديدات حتى الآن.
bg_bg: Все още няма открити заплахи.
cs_cz: Dosud nebyly zjištěny žádné hrozby.
da_dk: Ingen trusler opdaget endnu.
de_de: Es wurden noch keine Bedrohungen erkannt.
el: Δεν έχουν εντοπιστεί ακόμη απειλές.
es_es: Aún no se han detectado amenazas.
fa_ir: هنوز هیچ تهدیدی شناسایی نشده است.
fi: Uhkia ei ole vielä havaittu.
fr_fr: Aucune menace détectée pour l'instant.
he_il: עדיין לא זוהו איומים.
hi_in: अभी तक किसी खतरे का पता नहीं चला है.
hr: Još nisu otkrivene prijetnje.
hu_hu: Még nem észleltek fenyegetést.
id_id: Belum ada ancaman yang terdeteksi.
it_it: Nessuna minaccia ancora rilevata.
ja: まだ脅威は検出されていません。
nl_nl: Nog geen bedreigingen gedetecteerd.
no: Ingen trusler oppdaget ennå.
pl_pl: Nie wykryto jeszcze żadnych zagrożeń.
pt_br: Nenhuma ameaça detectada ainda.
ro_ro: Nu au fost detectate încă amenințări.
ru_ru: Угрозы пока не обнаружены.
sk_sk: Zatiaľ neboli zistené žiadne hrozby.
sr_rs: Још нису откривене претње.
sv_se: Inga hot har upptäckts ännu.
th: ยังไม่พบภัยคุกคาม
tr: Henüz herhangi bir tehdit algılanmadı.
uk: Загроз ще не виявлено.
vi: Chưa phát hiện mối đe dọa nào.

source: No user activity recorded yet.
ar: لم يتم تسجيل أي نشاط للمستخدم حتى الآن.
bg_bg: Все още няма записана потребителска активност.
cs_cz: Dosud nebyla zaznamenána žádná aktivita uživatele.
da_dk: Ingen brugeraktivitet registreret endnu.
de_de: Es wurden noch keine Benutzeraktivitäten aufgezeichnet.
el: Δεν έχει καταγραφεί ακόμη δραστηριότητα χρήστη.
es_es: Aún no se ha registrado actividad de usuario.
fa_ir: هنوز هیچ فعالیت کاربری ثبت نشده است.
fi: Käyttäjien toimintaa ei ole vielä tallennettu.
fr_fr: Aucune activité utilisateur enregistrée pour le moment.
he_il: עדיין לא נרשמה פעילות משתמש.
hi_in: अभी तक कोई उपयोगकर्ता गतिविधि रिकॉर्ड नहीं की गई.
hr: Još nije zabilježena aktivnost korisnika.
hu_hu: Még nincs rögzítve felhasználói tevékenység.
id_id: Belum ada aktivitas pengguna yang tercatat.
it_it: Nessuna attività dell'utente ancora registrata.
ja: ユーザーアクティビティはまだ記録されていません。
nl_nl: Nog geen gebruikersactiviteit geregistreerd.
no: Ingen brukeraktivitet registrert ennå.
pl_pl: Nie zarejestrowano jeszcze żadnej aktywności użytkownika.
pt_br: Nenhuma atividade do usuário registrada ainda.
ro_ro: Nu s-a înregistrat încă nicio activitate de utilizator.
ru_ru: Активность пользователя пока не зафиксирована.
sk_sk: Zatiaľ nebola zaznamenaná žiadna aktivita používateľa.
sr_rs: Још увек није забележена активност корисника.
sv_se: Ingen användaraktivitet registrerad ännu.
th: ยังไม่มีการบันทึกกิจกรรมของผู้ใช้
tr: Henüz kayıtlı kullanıcı etkinliği yok.
uk: Активність користувачів ще не зареєстрована.
vi: Chưa có hoạt động nào của người dùng được ghi lại.

source: No user activity yet.
ar: لا يوجد نشاط للمستخدم حتى الآن.
bg_bg: Все още няма потребителска активност.
cs_cz: Zatím žádná aktivita uživatele.
da_dk: Ingen brugeraktivitet endnu.
de_de: Noch keine Benutzeraktivität.
el: Δεν υπάρχει ακόμη δραστηριότητα χρήστη.
es_es: Aún no hay actividad de usuario.
fa_ir: هنوز هیچ فعالیت کاربری وجود ندارد.
fi: Ei vielä käyttäjätoimintaa.
fr_fr: Aucune activité utilisateur pour le moment.
he_il: עדיין אין פעילות משתמשים.
hi_in: अभी तक कोई उपयोगकर्ता गतिविधि नहीं.
hr: Još nema aktivnosti korisnika.
hu_hu: Még nincs felhasználói tevékenység.
id_id: Belum ada aktivitas pengguna.
it_it: Nessuna attività dell'utente ancora.
ja: ユーザーのアクティビティはまだありません。
nl_nl: Nog geen gebruikersactiviteit.
no: Ingen brukeraktivitet ennå.
pl_pl: Brak aktywności użytkownika.
pt_br: Nenhuma atividade do usuário ainda.
ro_ro: Nicio activitate de utilizator încă.
ru_ru: Пользовательской активности пока нет.
sk_sk: Zatiaľ žiadna aktivita používateľa.
sr_rs: Још нема активности корисника.
sv_se: Ingen användaraktivitet ännu.
th: ยังไม่มีกิจกรรมของผู้ใช้
tr: Henüz kullanıcı etkinliği yok.
uk: Ще немає дій користувачів.
vi: Chưa có hoạt động của người dùng.

source: Not Active
ar: غير نشط
bg_bg: Не е активно
cs_cz: Není aktivní
da_dk: Ikke aktiv
de_de: Nicht aktiv
el: Μη ενεργό
es_es: No activo
fa_ir: فعال نیست
fi: Ei aktiivinen
fr_fr: Pas actif
he_il: לא פעיל
hi_in: सक्रिय नहीं
hr: Nije aktivno
hu_hu: Nem aktív
id_id: Tidak Aktif
it_it: Non attivo
ja: アクティブではありません
nl_nl: Niet actief
no: Ikke aktiv
pl_pl: Nieaktywny
pt_br: Não ativo
ro_ro: Nu este activ
ru_ru: Не активен
sk_sk: Nie je aktívny
sr_rs: Није активно
sv_se: Inte aktiv
th: ไม่ทำงาน
tr: Aktif Değil
uk: Не активний
vi: Không hoạt động

source: Not Enabled
ar: غير ممكّن
bg_bg: Не е активирано
cs_cz: Není povoleno
da_dk: Ikke aktiveret
de_de: Nicht aktiviert
el: Μη Ενεργοποιημένο
es_es: No habilitado
fa_ir: فعال نشد
fi: Ei käytössä
fr_fr: Non activé
he_il: לא מופעל
hi_in: सक्षम नहीं
hr: Nije omogućeno
hu_hu: Nincs engedélyezve
id_id: Tidak Diaktifkan
it_it: Non abilitato
ja: 有効ではありません
nl_nl: Niet ingeschakeld
no: Ikke aktivert
pl_pl: Nie włączone
pt_br: Não ativado
ro_ro: Nu este activat
ru_ru: Не включено
sk_sk: Nie je povolené
sr_rs: Није омогућено
sv_se: Inte aktiverat
th: ไม่ได้เปิดใช้งาน
tr: Etkin Değil
uk: Не ввімкнено
vi: Chưa kích hoạt

source: Not checked yet
ar: لم يتم التحقق بعد
bg_bg: Все още не е проверено
cs_cz: Dosud nezkontrolováno
da_dk: Ikke kontrolleret endnu
de_de: Noch nicht überprüft
el: Δεν έχει ελεγχθεί ακόμα
es_es: Aún no comprobado
fa_ir: هنوز بررسی نشده است
fi: Ei vielä tarkistettu
fr_fr: Pas encore vérifié
he_il: עדיין לא נבדק
hi_in: अभी तक जाँच नहीं हुई
hr: Još nije provjereno
hu_hu: Még nincs ellenőrizve
id_id: Belum diperiksa
it_it: Non ancora controllato
ja: まだチェックされていません
nl_nl: Nog niet gecontroleerd
no: Ikke sjekket ennå
pl_pl: Jeszcze nie sprawdzone
pt_br: Ainda não verificado
ro_ro: Nu a fost verificat încă
ru_ru: Еще не проверено
sk_sk: Zatiaľ nekontrolované
sr_rs: Још није проверено
sv_se: Inte kontrollerat ännu
th: ยังไม่ได้ตรวจสอบ
tr: Henüz kontrol edilmedi
uk: Ще не позначено
vi: Chưa kiểm tra

source: Not scheduled
ar: غير مجدولة
bg_bg: Не е планирано
cs_cz: Není naplánováno
da_dk: Ikke planlagt
de_de: Nicht geplant
el: Δεν έχει προγραμματιστεί
es_es: No programado
fa_ir: برنامه ریزی نشده است
fi: Ei aikataulutettu
fr_fr: Non programmé
he_il: לא מתוכנן
hi_in: अनुसूचित नहीं
hr: Nije zakazano
hu_hu: Nincs ütemezve
id_id: Tidak dijadwalkan
it_it: Non programmato
ja: 予定されていません
nl_nl: Niet gepland
no: Ikke planlagt
pl_pl: Niezaplanowane
pt_br: Não agendado
ro_ro: Nu este programat
ru_ru: Не запланировано
sk_sk: Nie je naplánované
sr_rs: Није заказано
sv_se: Inte schemalagt
th: ไม่ใช่ กำหนดเวลา
tr: Henüz kontrol edilmedi planlanmış
uk: Не заплановано
vi: Chưa lên lịch

source: Note:
ar: ملحوظة:
bg_bg: Забележка:
cs_cz: Poznámka:
da_dk: Bemærk:
de_de: Hinweis:
el: Σημείωση:
es_es: Nota:
fa_ir: توجه:
fi: Huomautus:
fr_fr: Remarque :
he_il: הערה:
hi_in: ध्यान दें:
hr: Napomena:
hu_hu: Megjegyzés:
id_id: Catatan:
it_it: Nota:
ja: 注:
nl_nl: Opmerking:
no: Merk:
pl_pl: Uwaga:
pt_br: Nota:
ro_ro: Notă:
ru_ru: Примечание:
sk_sk: Poznámka:
sr_rs: Напомена:
sv_se: Obs:
th: หมายเหตุ:
tr: Not:
uk: Примітка:
vi: Lưu ý:

source: Notification Email
ar: البريد الإلكتروني للإخطار
bg_bg: Имейл за известяване
cs_cz: E-mail s upozorněním
da_dk: Meddelelsesmail
de_de: Benachrichtigungs-E-Mail
el: Email ειδοποίησης
es_es: Correo de notificacion
fa_ir: ایمیل اطلاع رسانی
fi: Ilmoitus sähköposti
fr_fr: E-mail de notification
he_il: אימייל התראה
hi_in: अधिसूचना ईमेल
hr: Obavijest e-poštom
hu_hu: Értesítési e-mail
id_id: Email Pemberitahuan
it_it: E-mail di notifica
ja: 通知メール
nl_nl: Notificatie-e-mail
no: E-postvarsling
pl_pl: E-mail z powiadomieniem
pt_br: E-mail de notificação
ro_ro: E-mail de notificare
ru_ru: Уведомление по электронной почте
sk_sk: E-mail s upozornením
sr_rs: Е-пошта са обавештењем
sv_se: E-postmeddelande
th: อีเมลการแจ้งเตือน
tr: Bildirim E-postası
uk: Електронна пошта для сповіщень
vi: Email thông báo

source: Notification Settings
ar: إعدادات الإخطار
bg_bg: Настройки за уведомяване
cs_cz: Nastavení oznámení
da_dk: Notifikationsindstillinger
de_de: Benachrichtigungseinstellungen
el: Ρυθμίσεις ειδοποιήσεων
es_es: Configuración de notificaciones
fa_ir: تنظیمات اعلان
fi: Ilmoitusasetukset
fr_fr: Paramètres de notification
he_il: הגדרות התראות
hi_in: अधिसूचना सेटिंग्स
hr: Postavke obavijesti
hu_hu: Értesítési beállítások
id_id: Pengaturan Pemberitahuan
it_it: Impostazioni di notifica
ja: 通知設定
nl_nl: Meldingsinstellingen
no: Varslingsinnstillinger
pl_pl: Ustawienia powiadomień
pt_br: Configurações de notificação
ro_ro: Setări de notificare
ru_ru: Настройки уведомлений
sk_sk: Nastavenia upozornení
sr_rs: Подешавања обавештења
sv_se: Aviseringsinställningar
th: การตั้งค่าการแจ้งเตือน
tr: Bildirim Ayarları
uk: Налаштування сповіщень
vi: Cài đặt thông báo

source: Notifications
ar: الإخطارات
bg_bg: Известия
cs_cz: Oznámení
da_dk: Meddelelser
de_de: Benachrichtigungen
el: Ειδοποιήσεις
es_es: Notificaciones
fa_ir: اطلاعیه ها
fi: Ilmoitukset
he_il: התראות
hi_in: सूचनाएं
hr: Obavijesti
hu_hu: Értesítések
id_id: Pemberitahuan
it_it: Notifiche
ja: 通知
nl_nl: Meldingen
no: Varsler
pl_pl: Powiadomienia
pt_br: Notificações
ro_ro: Notificări
ru_ru: Уведомления
sk_sk: Upozornenia
sr_rs: Обавештења
sv_se: Aviseringar
th: การแจ้งเตือน
tr: Bildirimler
uk: Сповіщення
vi: Thông báo

source: Notify on Lockout
ar: إعلام على تأمين
bg_bg: Известяване при блокиране
cs_cz: Upozornit na uzamčení
da_dk: Giv besked ved lockout
de_de: Bei Sperrung benachrichtigen
el: Ειδοποίηση στο Lockout
es_es: Notificar sobre bloqueo
fa_ir: در Lockout اطلاع دهید
fi: Ilmoita lukituksesta
fr_fr: Notifier en cas de verrouillage
he_il: הודע על נעילה
hi_in: तालाबंदी पर सूचित करें
hr: Obavijesti o zaključavanju
hu_hu: Értesítés a zárolásnál
id_id: Beritahu saat Lockout
it_it: Notifica in caso di blocco
ja: ロックアウト時に通知する
nl_nl: Melding bij uitsluiting
no: Varsle ved lockout
pl_pl: Powiadom o blokadzie
pt_br: Notificar sobre bloqueio
ro_ro: Notificare la blocare
ru_ru: Уведомить о блокировке
sk_sk: Upozorniť na uzamknutie
sr_rs: Обавести о закључавању
sv_se: Meddela vid Lockout
th: แจ้งเตือนเมื่อถูกล็อค
tr: Kilitlemede Bildir
uk: Повідомити про блокування
vi: Thông báo về việc khóa

source: Notify users when 2FA is enabled/disabled on their account.
ar: قم بإعلام المستخدمين عند تمكين/تعطيل المصادقة الثنائية في حساباتهم.
bg_bg: Уведомете потребителите, когато 2FA е активиран/деактивиран в техния акаунт.
cs_cz: Upozornit uživatele, když je na jejich účtu povoleno/deaktivováno 2FA.
da_dk: Giv brugerne besked, når 2FA er aktiveret/deaktiveret på deres konto.
de_de: Benachrichtigen Sie Benutzer, wenn 2FA für ihr Konto aktiviert/deaktiviert ist.
el: Ειδοποιήστε τους χρήστες όταν το 2FA είναι ενεργοποιημένο/απενεργοποιημένο στον λογαριασμό τους.
es_es: Notifique a los usuarios cuando 2FA esté habilitado/deshabilitado en su cuenta.
fa_ir: هنگامی که 2FA در حساب کاربری آنها فعال یا غیرفعال می شود، به کاربران اطلاع دهید.
fi: Ilmoita käyttäjille, kun 2FA on käytössä/pois käytöstä heidän tilillään.
fr_fr: Avertissez les utilisateurs lorsque 2FA est activé/désactivé sur leur compte.
he_il: הודע למשתמשים כאשר 2FA מופעל/מושבת בחשבון שלהם.
hi_in: उपयोगकर्ताओं को उनके खाते पर 2FA सक्षम/अक्षम होने पर सूचित करें।
hr: Obavijestite korisnike kada je 2FA omogućen/onemogućen na njihovom računu.
hu_hu: Értesítse a felhasználókat, ha a 2FA be van kapcsolva/letiltva a fiókjukban.
id_id: Beri tahu pengguna ketika 2FA diaktifkan/dinonaktifkan di akun mereka.
it_it: Avvisa gli utenti quando 2FA è abilitato/disabilitato sul loro account.
ja: アカウントで 2FA が有効または無効になったときにユーザーに通知します。
nl_nl: Breng gebruikers op de hoogte wanneer 2FA is in-/uitgeschakeld op hun account.
no: Varsle brukere når 2FA er aktivert/deaktivert på kontoen deres.
pl_pl: Powiadamiaj użytkowników o włączeniu/wyłączeniu 2FA na ich kontach.
pt_br: Notifique os usuários quando o 2FA estiver ativado/desativado em suas contas.
ro_ro: Notificați utilizatorii când 2FA este activat/dezactivat în contul lor.
ru_ru: Уведомляйте пользователей, когда 2FA включена/отключена в их учетной записи.
sk_sk: Upozorniť používateľov na aktiváciu/zakázanie 2FA v ich účte.
sr_rs: Обавестите кориснике када је 2ФА омогућен/онемогућен на њиховом налогу.
sv_se: Meddela användare när 2FA är aktiverat/inaktiverat på deras konto.
th: แจ้งเตือนผู้ใช้เมื่อ 2FA ถูกเปิด/ปิดใช้งานในบัญชีของพวกเขา
tr: 2FA'nın kendi cihazlarında etkinleştirildiği/devre dışı bırakıldığı zaman kullanıcıları bilgilendir hesabı.
uk: Сповіщати користувачів, коли в їхніх облікових записах увімкнено/вимкнено 2FA.
vi: Thông báo cho người dùng khi bật/tắt 2FA trên tài khoản của họ.

source: Number (0-9)
ar: الرقم (0-9)
bg_bg: Число (0-9)
cs_cz: Číslo (0-9)
da_dk: Nummer (0-9)
de_de: Zahl (0-9)
el: Αριθμός (0-9)
es_es: Número (0-9)
fa_ir: شماره (0-9)
fi: Numero (0-9)
fr_fr: Nombre (0-9)
he_il: מספר (0-9)
hi_in: संख्या (0-9)
hr: Broj (0-9)
hu_hu: Szám (0-9)
id_id: Nomor (0-9)
it_it: Numero (0-9)
ja: 数字 (0 ～ 9)
nl_nl: Nummer (0-9)
no: Tall (0-9)
pl_pl: Liczba (0-9)
pt_br: Número (0-9)
ro_ro: Număr (0-9)
ru_ru: Число (0–9)
sk_sk: Číslo (0-9)
sr_rs: Број (0-9)
sv_se: Antal (0-9)
th: หมายเลข (0-9)
tr: Sayı (0-9)
uk: Число (0-9)
vi: Số (0-9)

source: Number of Backup Codes
ar: عدد الرموز الاحتياطية
bg_bg: Брой резервни кодове
cs_cz: Počet záložních kódů
da_dk: Antal backupkoder
de_de: Anzahl der Backup-Codes
el: Αριθμός εφεδρικών κωδικών
es_es: Número de códigos de respaldo
fa_ir: تعداد کدهای پشتیبان
fi: Varakoodien määrä
fr_fr: Nombre de codes de sauvegarde
he_il: מספר קודי גיבוי
hi_in: बैकअप कोड की संख्या
hr: Broj rezervnih kodova
hu_hu: Biztonsági kódok száma
id_id: Jumlah Kode Cadangan
it_it: Numero di codici di backup
ja: バックアップコードの数
nl_nl: Aantal back-upcodes
no: Antall sikkerhetskopikoder
pl_pl: Liczba kodów zapasowych
pt_br: Número de códigos de backup
ro_ro: Numărul de coduri de rezervă
ru_ru: Количество резервных кодов
sk_sk: Počet záložných kódov
sr_rs: Број резервних кодова
sv_se: Antal säkerhetskopieringskoder
th: จำนวนรหัสสำรอง
tr: Yedek Kod Sayısı
uk: Кількість резервних кодів
vi: Số lượng mã dự phòng

source: Number of backup codes to generate per user.
ar: عدد الرموز الاحتياطية التي سيتم إنشاؤها لكل مستخدم.
bg_bg: Брой резервни кодове за генериране на потребител.
cs_cz: Počet záložních kódů, které se mají vygenerovat na uživatele.
da_dk: Antal backupkoder, der skal genereres pr. bruger.
de_de: Anzahl der pro Benutzer zu generierenden Backup-Codes.
el: Αριθμός εφεδρικών κωδικών για δημιουργία ανά χρήστη.
es_es: Número de códigos de respaldo a generar por usuario.
fa_ir: تعداد کدهای پشتیبان برای تولید به ازای هر کاربر.
fi: Luotavien varakoodien määrä käyttäjää kohti.
fr_fr: Nombre de codes de secours à générer par utilisateur.
he_il: מספר קודי גיבוי להפקה לכל משתמש.
hi_in: प्रति उपयोगकर्ता जनरेट किए जाने वाले बैकअप कोड की संख्या.
hr: Broj rezervnih kodova za generiranje po korisniku.
hu_hu: Felhasználónként generálandó biztonsági kódok száma.
id_id: Jumlah kode cadangan yang akan dihasilkan per pengguna.
it_it: Numero di codici di backup da generare per utente.
ja: ユーザーごとに生成するバックアップ コードの数。
nl_nl: Aantal back-upcodes dat per gebruiker moet worden gegenereerd.
no: Antall reservekoder som skal genereres per bruker.
pl_pl: Liczba kodów zapasowych do wygenerowania na użytkownika.
pt_br: Número de códigos de backup a serem gerados por usuário.
ro_ro: Numărul de coduri de rezervă de generat per utilizator.
ru_ru: Количество резервных кодов, которые необходимо сгенерировать для каждого пользователя.
sk_sk: Počet záložných kódov, ktoré sa majú vygenerovať na používateľa.
sr_rs: Број резервних кодова за генерисање по кориснику.
sv_se: Antal reservkoder att generera per användare.
th: จำนวนรหัสสำรองที่จะสร้างต่อผู้ใช้
tr: Kullanıcı başına oluşturulacak yedek kod sayısı.
uk: Кількість резервних кодів для створення на користувача.
vi: Số lượng mã dự phòng cần tạo cho mỗi người dùng.

source: Number of failed login attempts before lockout.
ar: عدد محاولات تسجيل الدخول الفاشلة قبل الإغلاق.
bg_bg: Брой неуспешни опити за влизане преди блокиране.
cs_cz: Počet neúspěšných pokusů o přihlášení před uzamčením.
da_dk: Antal mislykkede loginforsøg før lockout.
de_de: Anzahl der fehlgeschlagenen Anmeldeversuche vor der Sperrung.
el: Αριθμός αποτυχημένων προσπαθειών σύνδεσης πριν από το κλείδωμα.
es_es: Número de intentos fallidos de inicio de sesión antes del bloqueo.
fa_ir: تعداد تلاش‌های ناموفق برای ورود قبل از قفل کردن.
fi: Epäonnistuneiden kirjautumisyritysten määrä ennen lukitusta.
fr_fr: Nombre de tentatives de connexion ayant échoué avant le verrouillage.
he_il: מספר ניסיונות הכניסה שנכשלו לפני הנעילה.
hi_in: तालाबंदी से पहले विफल लॉगिन प्रयासों की संख्या।
hr: Broj neuspjelih pokušaja prijave prije zaključavanja.
hu_hu: Sikertelen bejelentkezési kísérletek száma a zárolás előtt.
id_id: Jumlah upaya login yang gagal sebelum lockout.
it_it: Numero di tentativi di accesso non riusciti prima del blocco.
ja: ロックアウトされるまでに失敗したログイン試行の数。
nl_nl: Aantal mislukte inlogpogingen vóór uitsluiting.
no: Antall mislykkede påloggingsforsøk før lockout.
pl_pl: Liczba nieudanych prób logowania przed blokadą.
pt_br: Número de tentativas de login malsucedidas antes do bloqueio.
ro_ro: Numărul de încercări eșuate de conectare înainte de blocare.
ru_ru: Количество неудачных попыток входа в систему до блокировки.
sk_sk: Počet neúspešných pokusov o prihlásenie pred uzamknutím.
sr_rs: Број неуспешних покушаја пријаве пре закључавања.
sv_se: Antal misslyckade inloggningsförsök före lockout.
th: จำนวนความพยายามเข้าสู่ระบบที่ล้มเหลวก่อนการล็อคเอาต์
tr: Kilitlemeden önceki başarısız oturum açma denemelerinin sayısı.
uk: Кількість невдалих спроб входу до блокування.
vi: Số lần đăng nhập không thành công trước khi khóa.

source: Number of lockouts before permanent ban.
ar: عدد عمليات الإغلاق قبل الحظر الدائم.
bg_bg: Брой блокирания преди постоянен бан.
cs_cz: Počet výluk před trvalým zákazem.
da_dk: Antal lockouts før permanent forbud.
de_de: Anzahl der Aussperrungen vor dem endgültigen Verbot.
el: Αριθμός λουκέτων πριν από τη μόνιμη απαγόρευση.
es_es: Número de cierres patronales antes de la prohibición permanente.
fa_ir: تعداد قفل قبل از ممنوعیت دائمی
fi: Työsulun määrä ennen pysyvää kieltoa.
fr_fr: Nombre de lock-out avant l'interdiction permanente.
he_il: מספר הנעילה לפני איסור קבוע.
hi_in: स्थायी प्रतिबंध से पहले तालाबंदी की संख्या.
hr: Broj isključenja prije trajne zabrane.
hu_hu: A végleges kitiltás előtti kizárások száma.
id_id: Jumlah lockout sebelum pelarangan permanen.
it_it: Numero di blocchi prima del ban permanente.
ja: 永久禁止されるまでのロックアウトの数。
nl_nl: Aantal uitsluitingen vóór permanent verbod.
no: Antall lockouter før permanent forbud.
pl_pl: Liczba blokad przed permanentnym banem.
pt_br: Número de bloqueios antes do banimento permanente.
ro_ro: Numărul de blocări înainte de interdicția permanentă.
ru_ru: Количество локаутов до постоянного бана.
sk_sk: Počet výluk pred trvalým zákazom.
sr_rs: Број локаута пре трајне забране.
sv_se: Antal lockouter före permanent förbud.
th: จำนวนการล็อกเอาต์ก่อนการแบนถาวร
tr: Kalıcı olarak kilitlenmeden önceki kilitlenmelerin sayısı ban.
uk: Кількість локаутів до постійного бану.
vi: Số lần khóa trước khi bị cấm vĩnh viễn.

source: Number of rule violations before automatic blocking.
ar: عدد انتهاكات القواعد قبل الحظر التلقائي.
bg_bg: Брой нарушения на правилата преди автоматично блокиране.
cs_cz: Počet porušení pravidel před automatickým zablokováním.
da_dk: Antal regelovertrædelser før automatisk blokering.
de_de: Anzahl der Regelverstöße vor der automatischen Sperrung.
el: Αριθμός παραβιάσεων κανόνων πριν από τον αυτόματο αποκλεισμό.
es_es: Número de infracciones de reglas antes del bloqueo automático.
fa_ir: تعداد نقض قوانین قبل از مسدود کردن خودکار.
fi: Sääntörikkomusten määrä ennen automaattista estoa.
fr_fr: Nombre de violations des règles avant le blocage automatique.
he_il: מספר הפרות הכללים לפני חסימה אוטומטית.
hi_in: स्वचालित अवरोधन से पहले नियम उल्लंघनों की संख्या.
hr: Broj kršenja pravila prije automatskog blokiranja.
hu_hu: Szabálysértések száma az automatikus letiltás előtt.
id_id: Jumlah pelanggaran aturan sebelum pemblokiran otomatis.
it_it: Numero di violazioni delle regole prima del blocco automatico.
ja: 自動ブロックされるまでのルール違反の数。
nl_nl: Aantal regelovertredingen vóór automatische blokkering.
no: Antall regelbrudd før automatisk blokkering.
pl_pl: Liczba naruszeń reguł przed automatycznym zablokowaniem.
pt_br: Número de violações de regras antes do bloqueio automático.
ro_ro: Numărul de încălcări ale regulilor înainte de blocarea automată.
ru_ru: Количество нарушений правил до автоматической блокировки.
sk_sk: Počet porušení pravidiel pred automatickým blokovaním.
sr_rs: Број кршења правила пре аутоматског блокирања.
sv_se: Antal regelöverträdelser före automatisk blockering.
th: จำนวนการละเมิดกฎก่อนการแบนอัตโนมัติ การปิดกั้น
tr: Otomatik engellemeden önceki kural ihlali sayısı.
uk: Номер правила порушення до автоматичного блокування.
vi: Số lần vi phạm quy tắc trước khi bị chặn tự động.

source: Object
ar: هدف
bg_bg: Обект
cs_cz: Objekt
da_dk: Objekt
de_de: Objekt
el: Αντικείμενο
es_es: Objeto
fa_ir: شیء
fi: Objekti
fr_fr: Objet
he_il: חפץ
hi_in: वस्तु
hr: Objekt
hu_hu: Objektum
id_id: Obyek
it_it: Oggetto
ja: オブジェクト
nl_nl: Voorwerp
no: Objekt
pl_pl: Obiekt
pt_br: Objeto
ro_ro: Obiect
ru_ru: Объект
sk_sk: Objekt
sr_rs: Објекат
sv_se: Objekt
tr: Nesne
uk: Об'єкт
vi: Sự vật
